{
    "posts": [
        {
            "uuid": "df13c9f2-b6ce-43df-83ab-cb1b220a0b56",
            "author": "dieuhoa",
            "content": "Tham gia Thiên Địa đã lâu một cách lặng thầm. Đến hôm nay mới có dịp khoe khoang với các anh em trong NKMM.. Chả là 8\/9 này kỷ niệm tròn 1 năm 2 đứa mất zin cho nhau. Mặc dù yêu nhau đã sắp 5 năm rồi, nhưng 2 đứa cứ cỗ giữ mãi.. cho đến 1 ngày (trung thu năm ngoái), cả 2 không nhịn được nữa! Cho thằng Cò gặp em Sò luôn! Vèo cái 1 năm đã trôi qua, 1 năm trời biết bao chuyện thăng trầm. Bên nhau cũng không được nhiều, 2 đứa mới ra trường, bù đầu vào công việc, Gấu cũng bị bệnh phải điều trị nên không có nhiều cơ hội xxx với nhau. Nhiều đêm nằm chat mà Gấu kêu thèm làm cả 2 đứa thao thức không ngủ đc (còn em thì lúc nào cũng thèm =P~ )...Có những đợt Gấu phải dùng thuốc 4, 5 tuần liền, 2 đứa đành treo chim treo bím, 69 qua ngày...Và dường như càng nhiều trắc trở thì càng cuồng nhiệt các bác ạ! Các bác tưởng tượng gần 2 tháng trời không âu yếm nhau, đến lúc có cơ hội một phát thì lao vào nhau điên cuồng cỡ nào.. em với gấu có thể hơi tẻ nhạt, cũ kỹ một chút trong chuyện xxx, không thoáng cho lắm, tức là 1 và chỉ 1 người thôi! Thậm chí Gấu em còn chẳng thích thủ dâm, chỉ thích em làm cho thôi, kể cả lúc thèm cũng cố nhịn.. thế mới hay, còn bảo: \"nhịn thế đến lúc được ịt mới thích\" =)))) Em thì cũng chẳng thích giải tỏa ở ngoài, nó không có cảm xúc. Và để kỷ niệm tròn 1 năm mất zin, hôm qua (6\/9 cho nó đẹp ngày, với cả chủ nhật đc nghỉ thoải mái). Sáng sớm 6h em dậy tắm rửa sạch sẽ, xách xe từ nhà tạt qua chỗ làm tranh thủ dựng nốt mấy cảnh quay dở. Tiện thể chờ Gấu ngủ dậy luôn! 9h nàng dậy, lại phi sang khu nhà trọ đón nàng đi ăn trưa. Vẫn là những chỗ quen với những món đơn giản thân thuộc mà gần như cả 5 năm nay 2 đứa vẫn ăn. Cặp bọn em được cái không thích của lạ, cái gì, chỗ nào ăn thấy ngon là trung thành luôn, làm khách quen luôn! Xong đưa nàng đi cafe, cũng lại là quán quen, yên tĩnh với không gian ngập tràn sách và nhạc không lời (có bác nào biết Cafe sách Đông Tây không ạ?)... nghỉ ngơi, tán chuyện chán chê 2 đứa lại bê nhau đi lượn lờ xem đồ, tiện chuẩn bị cho buổi tối lãng mạn luôn thể. Tính gấu em cẩn thận, không thích dùng đồ sẵn ở nn, ks, nên mua luôn 1 cái khăn tắm mới, mấy gói dầu tắm, dầu thơm gì đó.. Còn em thì, dĩ nhiên, 1 chai durex massage 2in1, Gấu em khoái món đó lắm, đc cái em cũng biết massage thư giãn nữa nên Gấu mê tít. Tiện tay lượm luôn loại BCS nàng thích nữa... Rồi đêm cũng xuống, sau bữa tối nhẹ nhàng chàng và nàng bế nhau vào nn đã đặt phòng trước. Cầm chìa khóa phòng đứng trong thang máy ôm nhau mà cả 2 đều tim đập, hồi hộp như là lần đầu cầm tay ấy... Bước vào phòng mùi cafe nhẹ bay thoang thoảng hòa trong ánh sáng vàng dịu, dội lên những bức tường sơn màu hồng quyến rũ. Lần đầu tiên bọn e đi nn vớ phải phòng bẩn quá nên Gấu em sợ luôn, không bén mảng đi nn bao h nữa, nên lần này em phải chọn kỹ, đặt phòng trước và dặn dọn phòng đàng hoàng. Và kết quả là rất ưng ý, nhưng đó là chuyện khác để dành kể ở một box khác ^^. Nói chung là lần này thì Gấu mê tít luôn! Nằm nghỉ một lúc, nhấm nháp hộp đậu vị mù tạt cay nồng mà chỉ muốn lao vào nhau mà cắn xé cho thỏa thôi! Nhưng vẫn cứ phải từ từ, không thể bỏ qua dạo đầu được! Lần lượt từng lớp quần áo trên người nàng tuột ra, cả ngày ngoài đường rồi mà trên người nàng vẫn có một mùi hương không thể cưỡng nổi. Rồi nàng cũng quay lại cởi đồ em ra: \"Gớm! Đã làm gì đâu mà chim cò đã hóng hớt chui ra rồi! - Thì nó nhớ em quá muốn sớm gặp em để được rúc vào bím chứ sao!\"Rồi môi cũng kề môi, lần lượt lưỡi em trườn qua tai, xuống cổ, cắn nhẹ vào bả vai khiến nàng khẽ rùng mình vì xúc cảm.. mồ hôi của nàng mằn mặn trên đầu lưỡi càng làm em hăng máu, liếm dần đến bầu ngực tròn, em cố tình kích thích mãi xung quanh nhũ hoa và không ngậm đầu vú để cố tình trêu tức nàng... bây giờ thì nàng chịu không nổi nữa rồi! túm tóc em, dí đầu ti vào miệng em, rên nhẹ: \"Em thèm lắm! Cắn đi anh!\".. đến giờ này thì đành chiều nàng thôi... Quả thực là một năm qua quy không đc xxx nhiều nhưng mỗi lần bên nhau là lại thêm bao nhiêu kinh nghiệm. Chẳng như lần đầu, luống cuống, làm theo bản năng, cả hai đứa hùng hục như trâu đầm rồi nằm vật ra thở. Kích thích nhau 1 hồi thì đành phải tạm dừng để làm công tác vệ sinh cho cuộc ân ái được thoải mái...Nước mát xối lên người rửa trôi bao nhiêu mệt nhọc của cả một ngày lượn lờ, thoa xà bông cho nàng, mà thằng cò cứ cứng đơ vướng víu cực kỳ! Còn nàng thì cũng nứng lắm rồi! Lúc xả sạch em cứ xả mãi mà bím nàng vẫn trơn tuột như chưa hết xà bông... à! Hóa ra nước nhờn... rõ khổ =)))))) em mới nói: \"Được! Cái này để a giải quyết! 1 đường là sạch ngay!\" rồi bê thẳng Gấu lên giường, vục mặt vào khe suối giữa 2 chân nàng... nàng chỉ còn biết túm ga giường, túm tóc em mà rên lên vì sướng. Dần dần, chẳng biết thằng cò đã chui vào miệng nàng từ bao giờ luôn! Rồi nàng cứ vừa ngậm chim em vừa rên vì sướng nơi âm vật...Cứ như thế, bú liếm kết hợp massage, nàng chịu không nổi nữa vật ngửa em ra, túm chim nhét thẳng vào cánh cổng sung sướng, nhìn mặt nàng dâm không thể tả được! Em thề luôn! Bình thường Gấu em ở ngoài hiền lành cực kỳ! Có phần rụt rè, nhút nhát, nhưng khi đã phê rồi thì em cũng phải sợ! đang nhấp lia lịa nàng mới để ý cái ghế tantra chỗ chân giường rồi hỏi em! \"cái gì đây anh\" (ghê thật! Đang phê lòi mà vẫn quan sát, phán đoán được), em mới nói là ghế Tantra hỗ trợ quan hệ td, nàng vớ điện thoại tìm hướng dẫn luôn! (cái này thì em cũng không rành vì chỉ toàn xxx với gấu ở nhà thôi chứ có check choác bao h đâu mà biết).. thấy kiểu hay ho nàng bắt em thực hành luôn! Phải công nhận là cái ghế này nó thú vị thật các bác ạ! Chả cần đưa đẩy nhiều mà chim vẫn cứ lút cán, nhẹ nhàng trơn tuột. Một hồi nàng nằm trườn lên đầu to của ghế còn em thì tấn công từ đằng sau như kiểu doggy, tay vẫn massage khắp người nàng, nghe tiếng nàng rên, thở hổn hển kích thích lắm... Em bảo dừng lại 1 chút a đeo bao đã nhé, không thấy Gấu trả lời luôn, có vẻ không chịu... nhưng thôi! Vẫn cứ phải lắp vào vì không thể để có chuyện gì xáo trộn công việc của cả 2 hiện tại được!... Xong quay ra đã thấy nàng đổi tư thế dạng chân và bôi trơn sẵn rồi...Cứ thế quần nhau phải đến hơn 1 tiếng đồng hồ, lúc nào cơn phê lên cao quá là lại chậm lại, nhẹ nhàng cho cuộc vui càng thêm lâu... xem chừng Gấu cũng mệt rồi, nàng thỏ thẻ: \"anh ơi, mình ra đi\", em dồn sức như Songoku, dồn dập đợt cuối, nàng phê chịu không nổi tay chân quắp chặt lấy người em rồi giật giật, mồ hôi ướt cả ga gối... em cũng nhắm mắt thả cơ bắn ồ ạt vào trong người nàng (tất nhiên là đã có bao giữ lại). Nằm nghỉ một lúc nàng quay ra thì thầm... mình nhanh cưới nhau đi, em thích anh bắn vào trong mà cái bao nó như cái túi ấy, ọc ọc, chỉ thấy âm ấm chứ không đã, em cứ thấy thiếu thiếu. Câu chuyện vẫn còn tiếp tục nhưng đó là chuyện riêng tư của tụi em nên em xin phép kết thúc tại đây ạ... Bài hơi dài và cũng là lần đầu post bài nghiêm túc nên có gì sai sót BQT nhẹ nhàng nhắc nhở em với nhé.Cảm ơn anh chị em Thiên Địa đã chia sẻ cảm xúc với tụi em! Chúc cả nhà nhiều niềm vui và sức khỏe ạ! Cả 2 đứa tập trung chuyên môn nên không chụp được nhiều ảnh kỷ niệm lắm ạ",
            "content_html": "<div class=\"bbWrapper\"> Tham gia Thiên Địa đã lâu một cách lặng thầm. Đến hôm nay mới có dịp khoe khoang với các anh em trong NKMM.. Chả là 8\/9 này kỷ niệm tròn 1 năm 2 đứa mất zin cho nhau. Mặc dù yêu nhau đã sắp 5 năm rồi, nhưng 2 đứa cứ cỗ giữ mãi.. cho đến 1 ngày (trung thu năm ngoái), cả 2 không nhịn được nữa! Cho thằng Cò gặp em Sò luôn! Vèo cái 1 năm đã trôi qua, 1 năm trời biết bao chuyện thăng trầm. Bên nhau cũng không được nhiều, 2 đứa mới ra trường, bù đầu vào công việc, Gấu cũng bị bệnh phải điều trị nên không có nhiều cơ hội xxx với nhau. Nhiều đêm nằm chat mà Gấu kêu thèm làm cả 2 đứa thao thức không ngủ đc (còn em thì lúc nào cũng thèm =P~ )... <br\/> Có những đợt Gấu phải dùng thuốc 4, 5 tuần liền, 2 đứa đành treo chim treo bím, 69 qua ngày... <br\/> Và dường như càng nhiều trắc trở thì càng cuồng nhiệt các bác ạ! Các bác tưởng tượng gần 2 tháng trời không âu yếm nhau, đến lúc có cơ hội một phát thì lao vào nhau điên cuồng cỡ nào.. em với gấu có thể hơi tẻ nhạt, cũ kỹ một chút trong chuyện xxx, không thoáng cho lắm, tức là 1 và chỉ 1 người thôi! Thậm chí Gấu em còn chẳng thích thủ dâm, chỉ thích em làm cho thôi, kể cả lúc thèm cũng cố nhịn.. thế mới hay, còn bảo: \"nhịn thế đến lúc được ịt mới thích\" =)))) Em thì cũng chẳng thích giải tỏa ở ngoài, nó không có cảm xúc. <br\/> <br\/> Và để kỷ niệm tròn 1 năm mất zin, hôm qua (6\/9 cho nó đẹp ngày, với cả chủ nhật đc nghỉ thoải mái). Sáng sớm 6h em dậy tắm rửa sạch sẽ, xách xe từ nhà tạt qua chỗ làm tranh thủ dựng nốt mấy cảnh quay dở. Tiện thể chờ Gấu ngủ dậy luôn! 9h nàng dậy, lại phi sang khu nhà trọ đón nàng đi ăn trưa. Vẫn là những chỗ quen với những món đơn giản thân thuộc mà gần như cả 5 năm nay 2 đứa vẫn ăn. Cặp bọn em được cái không thích của lạ, cái gì, chỗ nào ăn thấy ngon là trung thành luôn, làm khách quen luôn! Xong đưa nàng đi cafe, cũng lại là quán quen, yên tĩnh với không gian ngập tràn sách và nhạc không lời (có bác nào biết Cafe sách Đông Tây không ạ?)... nghỉ ngơi, tán chuyện chán chê 2 đứa lại bê nhau đi lượn lờ xem đồ, tiện chuẩn bị cho buổi tối lãng mạn luôn thể. Tính gấu em cẩn thận, không thích dùng đồ sẵn ở nn, ks, nên mua luôn 1 cái khăn tắm mới, mấy gói dầu tắm, dầu thơm gì đó.. Còn em thì, dĩ nhiên, 1 chai durex massage 2in1, Gấu em khoái món đó lắm, đc cái em cũng biết massage thư giãn nữa nên Gấu mê tít. Tiện tay lượm luôn loại BCS nàng thích nữa... <br\/> <br\/> Rồi đêm cũng xuống, sau bữa tối nhẹ nhàng chàng và nàng bế nhau vào nn đã đặt phòng trước. Cầm chìa khóa phòng đứng trong thang máy ôm nhau mà cả 2 đều tim đập, hồi hộp như là lần đầu cầm tay ấy... Bước vào phòng mùi cafe nhẹ bay thoang thoảng hòa trong ánh sáng vàng dịu, dội lên những bức tường sơn màu hồng quyến rũ. Lần đầu tiên bọn e đi nn vớ phải phòng bẩn quá nên Gấu em sợ luôn, không bén mảng đi nn bao h nữa, nên lần này em phải chọn kỹ, đặt phòng trước và dặn dọn phòng đàng hoàng. Và kết quả là rất ưng ý, nhưng đó là chuyện khác để dành kể ở một box khác ^^. Nói chung là lần này thì Gấu mê tít luôn! <br\/> <br\/> Nằm nghỉ một lúc, nhấm nháp hộp đậu vị mù tạt cay nồng mà chỉ muốn lao vào nhau mà cắn xé cho thỏa thôi! Nhưng vẫn cứ phải từ từ, không thể bỏ qua dạo đầu được! Lần lượt từng lớp quần áo trên người nàng tuột ra, cả ngày ngoài đường rồi mà trên người nàng vẫn có một mùi hương không thể cưỡng nổi. Rồi nàng cũng quay lại cởi đồ em ra: \"Gớm! Đã làm gì đâu mà chim cò đã hóng hớt chui ra rồi! - Thì nó nhớ em quá muốn sớm gặp em để được rúc vào bím chứ sao!\" <br\/> Rồi môi cũng kề môi, lần lượt lưỡi em trườn qua tai, xuống cổ, cắn nhẹ vào bả vai khiến nàng khẽ rùng mình vì xúc cảm.. mồ hôi của nàng mằn mặn trên đầu lưỡi càng làm em hăng máu, liếm dần đến bầu ngực tròn, em cố tình kích thích mãi xung quanh nhũ hoa và không ngậm đầu vú để cố tình trêu tức nàng... bây giờ thì nàng chịu không nổi nữa rồi! túm tóc em, dí đầu ti vào miệng em, rên nhẹ: \"Em thèm lắm! Cắn đi anh!\".. đến giờ này thì đành chiều nàng thôi... <br\/> <br\/> Quả thực là một năm qua quy không đc xxx nhiều nhưng mỗi lần bên nhau là lại thêm bao nhiêu kinh nghiệm. Chẳng như lần đầu, luống cuống, làm theo bản năng, cả hai đứa hùng hục như trâu đầm rồi nằm vật ra thở. Kích thích nhau 1 hồi thì đành phải tạm dừng để làm công tác vệ sinh cho cuộc ân ái được thoải mái... <br\/> Nước mát xối lên người rửa trôi bao nhiêu mệt nhọc của cả một ngày lượn lờ, thoa xà bông cho nàng, mà thằng cò cứ cứng đơ vướng víu cực kỳ! Còn nàng thì cũng nứng lắm rồi! Lúc xả sạch em cứ xả mãi mà bím nàng vẫn trơn tuột như chưa hết xà bông... à! Hóa ra nước nhờn... rõ khổ =)))))) em mới nói: \"Được! Cái này để a giải quyết! 1 đường là sạch ngay!\" rồi bê thẳng Gấu lên giường, vục mặt vào khe suối giữa 2 chân nàng... nàng chỉ còn biết túm ga giường, túm tóc em mà rên lên vì sướng. Dần dần, chẳng biết thằng cò đã chui vào miệng nàng từ bao giờ luôn! Rồi nàng cứ vừa ngậm chim em vừa rên vì sướng nơi âm vật... <br\/> Cứ như thế, bú liếm kết hợp massage, nàng chịu không nổi nữa vật ngửa em ra, túm chim nhét thẳng vào cánh cổng sung sướng, nhìn mặt nàng dâm không thể tả được! Em thề luôn! Bình thường Gấu em ở ngoài hiền lành cực kỳ! Có phần rụt rè, nhút nhát, nhưng khi đã phê rồi thì em cũng phải sợ! đang nhấp lia lịa nàng mới để ý cái ghế tantra chỗ chân giường rồi hỏi em! \"cái gì đây anh\" (ghê thật! Đang phê lòi mà vẫn quan sát, phán đoán được), em mới nói là ghế Tantra hỗ trợ quan hệ td, nàng vớ điện thoại tìm hướng dẫn luôn! (cái này thì em cũng không rành vì chỉ toàn xxx với gấu ở nhà thôi chứ có check choác bao h đâu mà biết).. thấy kiểu hay ho nàng bắt em thực hành luôn! Phải công nhận là cái ghế này nó thú vị thật các bác ạ! Chả cần đưa đẩy nhiều mà chim vẫn cứ lút cán, nhẹ nhàng trơn tuột. Một hồi nàng nằm trườn lên đầu to của ghế còn em thì tấn công từ đằng sau như kiểu doggy, tay vẫn massage khắp người nàng, nghe tiếng nàng rên, thở hổn hển kích thích lắm... Em bảo dừng lại 1 chút a đeo bao đã nhé, không thấy Gấu trả lời luôn, có vẻ không chịu... nhưng thôi! Vẫn cứ phải lắp vào vì không thể để có chuyện gì xáo trộn công việc của cả 2 hiện tại được!... Xong quay ra đã thấy nàng đổi tư thế dạng chân và bôi trơn sẵn rồi... <br\/> Cứ thế quần nhau phải đến hơn 1 tiếng đồng hồ, lúc nào cơn phê lên cao quá là lại chậm lại, nhẹ nhàng cho cuộc vui càng thêm lâu... xem chừng Gấu cũng mệt rồi, nàng thỏ thẻ: \"anh ơi, mình ra đi\", em dồn sức như Songoku, dồn dập đợt cuối, nàng phê chịu không nổi tay chân quắp chặt lấy người em rồi giật giật, mồ hôi ướt cả ga gối... em cũng nhắm mắt thả cơ bắn ồ ạt vào trong người nàng (tất nhiên là đã có bao giữ lại). Nằm nghỉ một lúc nàng quay ra thì thầm... mình nhanh cưới nhau đi, em thích anh bắn vào trong mà cái bao nó như cái túi ấy, ọc ọc, chỉ thấy âm ấm chứ không đã, em cứ thấy thiếu thiếu. <br\/> <br\/> Câu chuyện vẫn còn tiếp tục nhưng đó là chuyện riêng tư của tụi em nên em xin phép kết thúc tại đây ạ... Bài hơi dài và cũng là lần đầu post bài nghiêm túc nên có gì sai sót BQT nhẹ nhàng nhắc nhở em với nhé. <br\/> Cảm ơn anh chị em Thiên Địa đã chia sẻ cảm xúc với tụi em! Chúc cả nhà nhiều niềm vui và sức khỏe ạ! <br\/> <br\/> Cả 2 đứa tập trung chuyên môn nên không chụp được nhiều ảnh kỷ niệm lắm ạ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/53975758005220711339.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/53975758005220711339.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/62654943665038374249.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/62654943665038374249.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/14023425520030974478.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/14023425520030974478.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/21302727577492443392.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/21302727577492443392.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
            "link_uuid": "7620b68d-00b8-4b70-b9cc-5f075013cf05",
            "post_id": "post-23006091",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/server6\/images\/14023425520030974478.jpg",
        "https:\/\/greenupload.com\/server6\/images\/62654943665038374249.jpg",
        "https:\/\/greenupload.com\/server6\/images\/21302727577492443392.jpg",
        "https:\/\/greenupload.com\/server6\/images\/53975758005220711339.jpg"
    ]
}