{
    "posts": [
        {
            "uuid": "08cbbe1b-3c9f-462e-a6be-ca43e1f45be7",
            "author": "Boomie420",
            "content": "Chào các anh chị em Sau phần 1 được mọi người ủng hộ khiến cho mình và em thực tập sinh rất hào hứng. Em nó cũng chủ động hơn lúc chụp ảnh và rất n*ng khi đọc cmt của mọi người, thi thoảng còn reply tin nhắn trên thiendia và twitter , chuyện sex của 2 đứa lại càng thăng hoa hơn nữa. Mình cũng có hỏi vợ về việc đăng ảnh lên diễn đàn để thử làm mới chuyện sex giữa 2 vợ chồng mà mới nói đến đoạn chụp ảnh thôi vợ mình đã mắng té tát. Thôi thì cũng được, mình sẽ để dành hết “trung tình” cho em thực tập sinh, cái gì không được trải nghiệm với vợ mình sẽ trải nghiệm hết với em. Lại kể tiếp về khoảng thời gian 2 đứa mới gặp nhau. Việc đến thực tập ở cty mình không hề có trong plan của em. Hoàn cảnh gia đình em khá đặc biệt, nhà rất có điều kiện (ông bô em đi con RX 350 đỏ chót là ae hiểu rồi đấy). Nhưng mà lên đại học bố mẹ lại bắt em tự đi làm thêm, chỉ ăn ở nhà là đc free thôi, nuôi nấng con đúng kiểu tư bản luôn. Chả bù cho các cụ nhà mình, mỗi tháng mình đều gửi tiền về tiêu vặt mà tết về thấy mua hết vàng bảo là để dành cho cháu. Thế là em thực tập sinh của tôi tự đi kiếm tiền bằng việc làm model cho shop quần áo, vẽ decor tường, trang điểm, vẽ henna (hình trên người tôi hầu hết là henna do em vẽ đấy chứ tatoo đc có vài cái hình be bé à). Được cái em khéo tay nên tiền tiêu xài cũng rủng rỉnh, mấy đợt như halloween vừa rồi đi trang điểm kiếm gần 5tr\/1 ngày, mình nghe xong cũng shock. Nhưng mà đầu năm covid ập đến khiến việc làm thêm của em bị ảnh hưởng quá, nên em mới được ông bác đề xuất về cty làm thực tập sinh. Đợt dịch vừa rồi cũng làm tôi hỏng hết việc kinh doanh riêng bên ngoài. Nhưng nếu không phải nhờ dịch thì đã chẳng gặp được em, thành ra giờ tôi cảm ơn Covid không hết Đang họp với client được em gửi cho cái ảnh xém xịt máu cam vào mặt khách. Thế là tối lại phải trốn nhà đi đón em.Thường thì màn debut mình sẽ được em thực tập sinh lôi vào bồn tắm massage kì cọ không thiếu milimet nào trên người. Mông to mà không doggy là không có được nhen. Do tính chất công việc nên mình cũng có quen nhiều photographer. Chả hiểu sao số hên gặp được một nhiếp ảnh gia nữ chụp ảnh rất đẹp, lại còn biết em nó thích chụp pornography nữa nên mình có nảy ra ý định nhờ chụp 1 buổi chịch giữa mình với em thực tập sinh. Lúc đầu em thực tập sinh của mình cũng ngại do có gặp mặt nhau ở cty, nhưng sau khi mình thuyết phục thì em đã gật đầu. Thực sự việc sex khi có 1 người đứng chụp hình đem đến cảm xúc rất lạ, em tts lên đỉnh liên tục Khởi động với một màn cháo lưỡi và tay ẻm thò xuống massage cặc mình, khúc này mà không kiềm chế có khi chớ luôn rồi Khoảnh khắc con cặc mình từ từ tiến vào cái lồn ấm nóng nhoe nhoét nước Em thực tập sinh lên đỉnh rất nhanh, chắc cũng do sự có mặt của người thứ 3 Đố các bác biết hình ở chân tôi là hình xăm hay vẽ henna ??",
            "content_html": "Chào các anh chị em<br><br> Sau phần 1 được mọi người ủng hộ khiến cho mình và em thực tập sinh rất hào hứng. Em nó cũng chủ động hơn lúc chụp ảnh và rất n*ng khi đọc cmt của mọi người, thi thoảng còn reply tin nhắn trên thiendia và twitter <img src=\"\/diendan\/styles\/default\/xenforo\/smilies.emoji\/people\/grin.emoji.svg\" class=\"smilie\" loading=\"lazy\" alt=\":emoji_grin:\" title=\"Grin :emoji_grin:\" data-shortname=\":emoji_grin:\"> , chuyện sex của 2 đứa lại càng thăng hoa hơn nữa. <br><br> Mình cũng có hỏi vợ về việc đăng ảnh lên diễn đàn để thử làm mới chuyện sex giữa 2 vợ chồng mà mới nói đến đoạn chụp ảnh thôi vợ mình đã mắng té tát. Thôi thì cũng được, mình sẽ để dành hết “trung tình” cho em thực tập sinh, cái gì không được trải nghiệm với vợ mình sẽ trải nghiệm hết với em. <br><br><a href=\"https:\/\/greenupload.com\/image\/2JXKZ3\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_8445.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_8445.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br> Lại kể tiếp về khoảng thời gian 2 đứa mới gặp nhau. <br><br> Việc đến thực tập ở cty mình không hề có trong plan của em. Hoàn cảnh gia đình em khá đặc biệt, nhà rất có điều kiện (ông bô em đi con RX 350 đỏ chót là ae hiểu rồi đấy). Nhưng mà lên đại học bố mẹ lại bắt em tự đi làm thêm, chỉ ăn ở nhà là đc free thôi, nuôi nấng con đúng kiểu tư bản luôn. Chả bù cho các cụ nhà mình, mỗi tháng mình đều gửi tiền về tiêu vặt mà tết về thấy mua hết vàng bảo là để dành cho cháu.<br><br> Thế là em thực tập sinh của tôi tự đi kiếm tiền bằng việc làm model cho shop quần áo, vẽ decor tường, trang điểm, vẽ henna (hình trên người tôi hầu hết là henna do em vẽ đấy chứ tatoo đc có vài cái hình be bé à). Được cái em khéo tay nên tiền tiêu xài cũng rủng rỉnh, mấy đợt như halloween vừa rồi đi trang điểm kiếm gần 5tr\/1 ngày, mình nghe xong cũng shock. <br><br> Nhưng mà đầu năm covid ập đến khiến việc làm thêm của em bị ảnh hưởng quá, nên em mới được ông bác đề xuất về cty làm thực tập sinh.<br><br> Đợt dịch vừa rồi cũng làm tôi hỏng hết việc kinh doanh riêng bên ngoài. Nhưng nếu không phải nhờ dịch thì đã chẳng gặp được em, thành ra giờ tôi cảm ơn Covid không hết <img src=\"\/diendan\/styles\/default\/xenforo\/smilies.emoji\/people\/grin.emoji.svg\" class=\"smilie\" loading=\"lazy\" alt=\":emoji_grin:\" title=\"Grin :emoji_grin:\" data-shortname=\":emoji_grin:\"><img src=\"\/diendan\/styles\/default\/xenforo\/smilies.emoji\/people\/grin.emoji.svg\" class=\"smilie\" loading=\"lazy\" alt=\":emoji_grin:\" title=\"Grin :emoji_grin:\" data-shortname=\":emoji_grin:\"><br><br> Đang họp với client được em gửi cho cái ảnh xém xịt máu cam vào mặt khách.<br><br><a href=\"https:\/\/greenupload.com\/image\/2JXvBC\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_E7322.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_E7322.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br> Thế là tối lại phải trốn nhà đi đón em.<br> Thường thì màn debut mình sẽ được em thực tập sinh lôi vào bồn tắm massage kì cọ không thiếu milimet nào trên người.<br><br><a href=\"https:\/\/greenupload.com\/image\/2JX1Ev\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7302.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7302.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br> Mông to mà không doggy là không có được nhen.<br><br><a href=\"https:\/\/greenupload.com\/image\/2JXGLs\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7296.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7296.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2JXZZB\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7298.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7298.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2JX6it\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7303.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7303.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br> Do tính chất công việc nên mình cũng có quen nhiều photographer. Chả hiểu sao số hên gặp được một nhiếp ảnh gia nữ chụp ảnh rất đẹp, lại còn biết em nó thích chụp pornography nữa nên mình có nảy ra ý định nhờ chụp 1 buổi chịch giữa mình với em thực tập sinh. Lúc đầu em thực tập sinh của mình cũng ngại do có gặp mặt nhau ở cty, nhưng sau khi mình thuyết phục thì em đã gật đầu. Thực sự việc sex khi có 1 người đứng chụp hình đem đến cảm xúc rất lạ, em tts lên đỉnh liên tục <img src=\"\/diendan\/styles\/default\/xenforo\/smilies.emoji\/people\/grin.emoji.svg\" class=\"smilie\" loading=\"lazy\" alt=\":emoji_grin:\" title=\"Grin :emoji_grin:\" data-shortname=\":emoji_grin:\"><br><br> Khởi động với một màn cháo lưỡi và tay ẻm thò xuống massage cặc mình, khúc này mà không kiềm chế có khi chớ luôn rồi<br><br><a href=\"https:\/\/greenupload.com\/image\/2JXWta\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7304.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7304.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2JXP50\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7305.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7305.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br> Khoảnh khắc con cặc mình từ từ tiến vào cái lồn ấm nóng nhoe nhoét nước <br><br><a href=\"https:\/\/greenupload.com\/image\/2JXbdZ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7306.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7306.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br> Em thực tập sinh lên đỉnh rất nhanh, chắc cũng do sự có mặt của người thứ 3 <img src=\"\/diendan\/styles\/default\/xenforo\/smilies.emoji\/people\/grin.emoji.svg\" class=\"smilie\" loading=\"lazy\" alt=\":emoji_grin:\" title=\"Grin :emoji_grin:\" data-shortname=\":emoji_grin:\"> <br><br><a href=\"https:\/\/greenupload.com\/image\/2JXYDz\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7310.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7310.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br> Đố các bác biết hình ở chân tôi là hình xăm hay vẽ henna ?? <img src=\"\/diendan\/styles\/default\/xenforo\/smilies.emoji\/people\/grin.emoji.svg\" class=\"smilie\" loading=\"lazy\" alt=\":emoji_grin:\" title=\"Grin :emoji_grin:\" data-shortname=\":emoji_grin:\"><br><br><a href=\"https:\/\/greenupload.com\/image\/2JXtLq\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7309.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7309.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
            "link_uuid": "f00abd00-0b96-41a4-a579-125fdd870071",
            "post_id": "post-34622110",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "11",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "541c1a89-dbab-4032-800e-5d1b8c88b727",
            "author": "Boomie420",
            "content": "Chào mọi người, em lại ngoi lên đây=)) Mong là mọi người chưa quên em=)) Trong phần trước thấy mọi người vote em viết tiếp quá nên anh Sếp cũng nhiều lần nhắc là em chả chịu lên bài, nhưng mà cuối năm em có nhiều dự định cần hoàn thành nên hôm nay mới ngoi lên đây được mọi người ạ=(( Cập nhật một chút thì cuối năm công ty nhiều việc và em cũng bận nhiều việc phụ ba nên anh và em không gặp nhau được nhiều như trước. Nhưng cũng không vì thế mà em bớt thèm anh, em thèm mùi hương của anh; em thèm những khi em mơn trớn và dùng cả thân thể trần truồng để làm anh cương cứng; em thèm những khi anh ghì em lại và nhấp, từng nhấp thật mạnh, đâm thật sâu vào trong em; em thèm những dòng tinh trùng nóng hổi bắn vào trong em để hai đứa cùng ....... Trước tết em cùng các anh chị khác ở văn phòng về nhà anh ăn tất niên, có vẻ anh tránh né nhưng mọi người ở văn phòng cũng hào hứng xem nhà mới của anh, em cũng tò mò nên hưởng ứng, tại sao không nhỉ? Anh ở một căn chung cư khá rộng rãi, vợ anh là một người phụ nữ có vẻ chu toàn, theo như ấn tượng của em là vậy. Chị thân thiện với mọi người, nấu ăn ngon và cũng quan tâm anh làm em hơi khó chịu chút nên em đã nảy ra ý định, em sẽ chén anh, ngay khi vợ anh có nhà. Em vào nhà tắm, cởi quần lót, chỉ mặc mỗi đầm và ra ngoài. Em đợi khi anh cầm điện thoại thì nhắn với anh rằng: \"Em đang không mặc quần lót nè, em ướt hết mất rồi, phải làm gì bây giờ?\". Anh nhìn điện thoại cười và đánh mắt sang em, em vênh mặt lên nhìn anh. Thú vị ghê, em luôn thích những điều thú vị và sự thách thức. Anh nhắn lại: \"Đợi anh\". Okay em đợi xem anh làm gì. Và ..... một lần nữa anh không làm em thất vọng. Sau khi mọi người đã ăn uống xong và vợ anh đang bận dọn dẹp với mọi người, anh bảo anh đi mua thuốc lá dưới lầu và em cũng biết ý, bảo anh dẫn em đi cùng vì em cũng cần mua một số đồ. Anh và em cùng ra ngoài và đi về phía thang máy, rồi anh lôi em thật nhanh vào lối thang thoát hiểm. Em muốn anh đụ em ở trong nhà anh cơ, nhưng thôi thế này cũng ổn rồi ha. Anh lao vào hôn em, ghì em thật chặt, tay anh di chuyển xuống dưới đầm, bóp mông rồi luồn tay qua phía dưới đang ướt nhẹp của em, hai chân em khép chặt rồi lại mở rộng, cảm nhận bàn tay ấm của anh đang đi từ đùi lên, kích thích phía dưới của em. Tay em xoa 2 bi của anh từ phía ngoài, cởi khóa quần anh, quỳ xuống và bắt đầu công việc mà em có chút đam mê =)) Em bắt đầu từ phía dưới trước, liếm ướt hai bi của anh, dùng cả chiếc lưỡi liếm từng hòn bi và ở giữa hai bi. Rồi em dùng đầu lưỡi mơn trớn, lúc chạm nhẹ, lúc liếm mạnh rồi ngước lên nhìn buồi và cơ thể anh giật nhẹ theo từng đường chuyển động của lưỡi mình. Và tất nhiên không thể thiếu việc em ngậm trọn hòn bi trong miệng, đảo lưỡi để nơi chứa tinh hoàn của anh chuyển động khắp trong miệng em, cảm nhận sự ướt át, ấm áp, kích thích. Trong lúc đó thì tay em không ngừng xoa buồi anh, lên xuống, xoay tròn và cảm nhận được nó đang cương cứng đến cỡ nào, vì em, vì chiếc miệng của em mà cương cứng. Em bắt đầu hôn lên buồi anh, hôn thật chậm để anh cảm nhận được đôi môi của em mềm như nào (hông biết lúc đấy anh có cảm nhận được gì nữa không, cái này em cũng chưa có hỏi haha). Rồi em ngậm lấy buồi của anh, bắt đầu bằng nửa đầu khấc, dùng lưỡi đảo quanh xoay vòng, cảm nhận phần đầu khấc thật mềm, ngậm lên xuống rồi xuống dần, xuống dần, và..... Em muốn có chút bất ngờ cho anh nên đã ngậm sâu thật nhanh, để đầu buồi anh chạm vào cuống họng. Anh cương cứng ở trong miệng em và bắt đầu van nài em cho anh đút vào trong, em không có cho, em lặp lại vài lần nữa rồi mới dừng. Em gập người xuống, kéo váy lên để anh nhìn thấy đôi mông và chiếc lồnn đẫm nước ở giữa đang chỉ đợi anh đút vào thôi. Anh nhanh chóng đưa vào, nhưng để trả thù em một chút thì anh không đút ngập mà chỉ đút 1 nửa rồi chuyển động ra vào, bảo em van nài anh đi. Em không thể chịu được nên đẩy mông ra phía sau để buồi anh được đút ngập trong em, hai đứa thở mạnh vì sung sướng, buồi của anh đang ngập trong em, và lúc đó em mới nhận ra là thang bộ nó vang như nào. Cũng hồi hộp chút ha=))))) Anh bắt đầu nhấp từng nhấp, mạnh, và sâu, anh nắm lấy vai em rồi tóc em, trách em sao dám nhắn tin cho anh như vậy, rồi anh lại khen là em làm cho anh không dừng lại được, phức tạp ha. Rồi tay anh luồn phía trong đầm, cởi dây áo lót của em để thoải mái nắn bóp vòng 1. Anh và em cùng thở mạnh và nấc lên theo từng nhịp đâm thật sâu, cùng với tiếng da thịt chạm vào nhau trong tư thế doggy, mặc kệ việc âm thanh có thể vang đến cỡ nào. Rồi anh nắm lấy hông em, chuyển động nhanh hơn và bắn vào sâu bên trong dòng tinh trùng nóng hổi, lúc đó em như bùng nổ, anh rút buồi của anh ra, trong em chảy ra dòng sữa dọc xuống đùi. Anh quay em lại, hôn lên môi em, lên trán em, ôm em rồi mặc lại quần áo chỉn chu. Em thỏa mãn cười toe toét vì đã đạt được mục đích =))) Anh lên nhà trước còn em vẫn xuống dưới lầu mua vài hộp kem đem lên để mọi người cùng ăn. Vì vội nên 2 đứa chẳng chụp được ảnh nào cả. Em up tạm vài ảnh em hay gửi cho anh lúc anh đang họp để mọi người tưởng tượng nhé =)) Tết anh phải về bắc nên em và anh lại không gặp được nhau rùi=((( Khi nào gặp anh và có chuyện thú vị em sẽ kể với mọi người nữa ha. Mọi người có đọc nữa không nè? Viết bài và post bài cũng tốn thời gian nên em hay xài twitter hơn, mọi người có muốn update thì qua twitter ha. Chào mọi người.",
            "content_html": "<div class=\"bbWrapper\"> Chào mọi người, em lại ngoi lên đây=)) Mong là mọi người chưa quên em=)) <br\/> <br\/> <br\/> Trong phần trước thấy mọi người vote em viết tiếp quá nên anh Sếp cũng nhiều lần nhắc là em chả chịu lên bài, nhưng mà cuối năm em có nhiều dự định cần hoàn thành nên hôm nay mới ngoi lên đây được mọi người ạ=(( <br\/> <br\/> <br\/> Cập nhật một chút thì cuối năm công ty nhiều việc và em cũng bận nhiều việc phụ ba nên anh và em không gặp nhau được nhiều như trước. Nhưng cũng không vì thế mà em bớt thèm anh, em thèm mùi hương của anh; em thèm những khi em mơn trớn và dùng cả thân thể trần truồng để làm anh cương cứng; em thèm những khi anh ghì em lại và nhấp, từng nhấp thật mạnh, đâm thật sâu vào trong em; em thèm những dòng tinh trùng nóng hổi bắn vào trong em để hai đứa cùng ....... <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7HZqxF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/22\/IMG_0055.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/22\/IMG_0055.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7HZOlx\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/22\/IMG_0056.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/22\/IMG_0056.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_7082.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7082.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7082.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7082.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_7082.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_7303.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7303.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7303.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7303.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_7303.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Trước tết em cùng các anh chị khác ở văn phòng về nhà anh ăn tất niên, có vẻ anh tránh né nhưng mọi người ở văn phòng cũng hào hứng xem nhà mới của anh, em cũng tò mò nên hưởng ứng, tại sao không nhỉ? Anh ở một căn chung cư khá rộng rãi, vợ anh là một người phụ nữ có vẻ chu toàn, theo như ấn tượng của em là vậy. Chị thân thiện với mọi người, nấu ăn ngon và cũng quan tâm anh làm em hơi khó chịu chút nên em đã nảy ra ý định, em sẽ chén anh, ngay khi vợ anh có nhà. Em vào nhà tắm, cởi quần lót, chỉ mặc mỗi đầm và ra ngoài. Em đợi khi anh cầm điện thoại thì nhắn với anh rằng: \"Em đang không mặc quần lót nè, em ướt hết mất rồi, phải làm gì bây giờ?\". Anh nhìn điện thoại cười và đánh mắt sang em, em vênh mặt lên nhìn anh. Thú vị ghê, em luôn thích những điều thú vị và sự thách thức. Anh nhắn lại: \"Đợi anh\". Okay em đợi xem anh làm gì. Và ..... một lần nữa anh không làm em thất vọng. <br\/> <br\/> <br\/> Sau khi mọi người đã ăn uống xong và vợ anh đang bận dọn dẹp với mọi người, anh bảo anh đi mua thuốc lá dưới lầu và em cũng biết ý, bảo anh dẫn em đi cùng vì em cũng cần mua một số đồ. Anh và em cùng ra ngoài và đi về phía thang máy, rồi anh lôi em thật nhanh vào lối thang thoát hiểm. Em muốn anh đụ em ở trong nhà anh cơ, nhưng thôi thế này cũng ổn rồi ha. <br\/> <br\/> Anh lao vào hôn em, ghì em thật chặt, tay anh di chuyển xuống dưới đầm, bóp mông rồi luồn tay qua phía dưới đang ướt nhẹp của em, hai chân em khép chặt rồi lại mở rộng, cảm nhận bàn tay ấm của anh đang đi từ đùi lên, kích thích phía dưới của em. Tay em xoa 2 bi của anh từ phía ngoài, cởi khóa quần anh, quỳ xuống và bắt đầu công việc mà em có chút đam mê =)) <br\/> <br\/> Em bắt đầu từ phía dưới trước, liếm ướt hai bi của anh, dùng cả chiếc lưỡi liếm từng hòn bi và ở giữa hai bi. Rồi em dùng đầu lưỡi mơn trớn, lúc chạm nhẹ, lúc liếm mạnh rồi ngước lên nhìn buồi và cơ thể anh giật nhẹ theo từng đường chuyển động của lưỡi mình. Và tất nhiên không thể thiếu việc em ngậm trọn hòn bi trong miệng, đảo lưỡi để nơi chứa tinh hoàn của anh chuyển động khắp trong miệng em, cảm nhận sự ướt át, ấm áp, kích thích. Trong lúc đó thì tay em không ngừng xoa buồi anh, lên xuống, xoay tròn và cảm nhận được nó đang cương cứng đến cỡ nào, vì em, vì chiếc miệng của em mà cương cứng. <br\/> <br\/> Em bắt đầu hôn lên buồi anh, hôn thật chậm để anh cảm nhận được đôi môi của em mềm như nào (hông biết lúc đấy anh có cảm nhận được gì nữa không, cái này em cũng chưa có hỏi haha). Rồi em ngậm lấy buồi của anh, bắt đầu bằng nửa đầu khấc, dùng lưỡi đảo quanh xoay vòng, cảm nhận phần đầu khấc thật mềm, ngậm lên xuống rồi xuống dần, xuống dần, và..... <br\/> <br\/> Em muốn có chút bất ngờ cho anh nên đã ngậm sâu thật nhanh, để đầu buồi anh chạm vào cuống họng. Anh cương cứng ở trong miệng em và bắt đầu van nài em cho anh đút vào trong, em không có cho, em lặp lại vài lần nữa rồi mới dừng. Em gập người xuống, kéo váy lên để anh nhìn thấy đôi mông và chiếc lồnn đẫm nước ở giữa đang chỉ đợi anh đút vào thôi. <br\/> <br\/> Anh nhanh chóng đưa vào, nhưng để trả thù em một chút thì anh không đút ngập mà chỉ đút 1 nửa rồi chuyển động ra vào, bảo em van nài anh đi. Em không thể chịu được nên đẩy mông ra phía sau để buồi anh được đút ngập trong em, hai đứa thở mạnh vì sung sướng, buồi của anh đang ngập trong em, và lúc đó em mới nhận ra là thang bộ nó vang như nào. Cũng hồi hộp chút ha=))))) <br\/> <br\/> Anh bắt đầu nhấp từng nhấp, mạnh, và sâu, anh nắm lấy vai em rồi tóc em, trách em sao dám nhắn tin cho anh như vậy, rồi anh lại khen là em làm cho anh không dừng lại được, phức tạp ha. Rồi tay anh luồn phía trong đầm, cởi dây áo lót của em để thoải mái nắn bóp vòng 1. Anh và em cùng thở mạnh và nấc lên theo từng nhịp đâm thật sâu, cùng với tiếng da thịt chạm vào nhau trong tư thế doggy, mặc kệ việc âm thanh có thể vang đến cỡ nào. Rồi anh nắm lấy hông em, chuyển động nhanh hơn và bắn vào sâu bên trong dòng tinh trùng nóng hổi, lúc đó em như bùng nổ, anh rút buồi của anh ra, trong em chảy ra dòng sữa dọc xuống đùi. Anh quay em lại, hôn lên môi em, lên trán em, ôm em rồi mặc lại quần áo chỉn chu. Em thỏa mãn cười toe toét vì đã đạt được mục đích =))) Anh lên nhà trước còn em vẫn xuống dưới lầu mua vài hộp kem đem lên để mọi người cùng ăn. <br\/> <br\/> Vì vội nên 2 đứa chẳng chụp được ảnh nào cả. Em up tạm vài ảnh em hay gửi cho anh lúc anh đang họp để mọi người tưởng tượng nhé =)) <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7HwcmV\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/22\/IMG_0045.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/22\/IMG_0045.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7Hw2N0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/22\/IMG_0046.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/22\/IMG_0046.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7Hwu3a\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/22\/IMG_0047.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/22\/IMG_0047.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_0057.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/22\/IMG_0057.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/22\/IMG_0057.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/22\/IMG_0057.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_0057.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> Tết anh phải về bắc nên em và anh lại không gặp được nhau rùi=((( Khi nào gặp anh và có chuyện thú vị em sẽ kể với mọi người nữa ha. Mọi người có đọc nữa không nè? Viết bài và post bài cũng tốn thời gian nên em hay xài twitter hơn, mọi người có muốn update thì qua twitter ha. <br\/> <br\/> <br\/> Chào mọi người. <\/div>",
            "link_uuid": "a517f1f8-7554-4446-b900-fee96a3e8d77",
            "post_id": "post-35117544",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "8",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "78348caf-3d6d-463f-a9ff-444e68dfc735",
            "author": "Boomie420",
            "content": "[Lỡ đăng cái tên twitter bị mod cho ra đảo một tuần luôn lần này bài có gì sai sót mod nhắc nhở giúp mình phát. Viết xong cái bài dài ngoằng mà bị xóa sầu ơi là sầu] Chào các anh chị em đồng dâm. Tóm tắt về bản thân một tí. Mình năm nay xém 30 tuổi, đang làm cho một cty khá lớn, đang cơ cấu lên trưởng phòng. Gia đình nhỏ gồm 1 vợ và 1 nhóc đang tập đọc. Nhà đã có, 4 bánh cũng có luôn. Nghe có vẻ ổn nhỉ? Ai nhìn vào cũng bảo mình sướng, cuộc đời thế này là viên mãn mẹ nó rồi. Nhưng đời không cho ai tất cả các ông bà ạ, vợ mình không hề có nhu cầu sex, vâng, là không có luôn ấy. Mình và vợ yêu nhau từ khi học đại học, cả hai đều từ quê xa vào Sài Gòn nên dễ đồng cảm và tiến tới tình yêu. Nhưng vợ sinh ra trong gia đình quá gia giáo nên mãi đến năm cuối mình mới thuyết phục được vợ cho phá zin. Lúc này 2 đứa đã đi thực tập, lại ở 2 đầu thành phố nên cả tháng mới sex được một lần. Mình cứ nghĩ mọi chuyện cũng đơn giản, rằng đến lúc 2 đứa chung 1 nhà thì nhu cầu của em sẽ cao hơn. Nhưng mình đã nhầm, lấy nhau rồi, nhu cầu của mình là 4 lần\/1 tuần còn của em là 4 tuần\/1 lần. Sau khi có baby thì thôi hẳn, mình và vợ thành đồng chí, chủ yếu chia sẻ chuyện cơm áo gạo tiền, dạy dỗ con cái ... vợ cũng mắt nhắm mắt mở cho mình đi giải tỏa bên ngoài. Rồi em xuất hiện. Lớp vải chiếc quần âu không dấu được cặp mông căng đầy, cộng thêm chiều cao 1m7 và gương mặt tiểu thơ khiến anh em cả công ty suýt xoa, trầm trồ. Em quá nổi bật so với các ứng viên còn lại. Thiếu sót duy nhất là em chưa đủ tuổi, sinh viên trường top thật đấy nhưng kinh nghiệm chẳng có, lịch học lại dày thế thì phòng ban nào muốn nhận? Thế mà cuối cùng em được tuyển vào thật, không phải nhờ vẻ bề ngoài, mà vì em là cháu gái bác phó tổng Mình thì sinh ra trong gia đình không phải khá giả lắm, từ lúc đại học đã đặt mục tiêu tự kiếm tiền nuôi bản thân, nên vốn không có thiện cảm với những kẻ sinh ra trước vạch đích. Có lẽ cũng vì thái độ lạnh nhạt của mình hôm đó mà em ấn tượng với mình. Ghét của nào trời trao của ấy, nhân sự đẩy em về phòng mình (sau này em thú nhận là do em mè nheo đòi bác cho về phòng mình bằng được ) Ban đầu mình cũng cố giữ khoảng cách. Nhưng mà từ nhỏ đã quen có được thứ mình muốn rồi thì nàng đâu có chịu buông tay dễ dàng như vậy. Em hay chủ động bắt chuyện với mình, dần dà 2 anh em cũng nói chuyện nhiều hơn. Mình hiểu em không phải như những gì người ta hay đồn thổi, là em chỉ biết sống trong nhung lụa, là em ăn chơi bay lắc dữ lắm, … Và quan trọng là ngày nào cặp mông này cũng lắc lư trước mặt .... [\/url] Cuối cùng thì mình gục ngã. Ngày hôm đó trong chuyến công tác Cần Thơ, 2 thằng em cấp dưới biết ý xin phép về nhà thăm người thân, để lại không gian riêng tư cho mình và em. [url=https:\/\/greenupload.com\/image\/2CaNvi] Sau tối hôm đó thì em \"tấn công\" mình liên tục ở chỗ làm. Thi thoảng lại nhắn cho mình mấy cái ảnh như này... Hai đứa sinh ra là để dành cho nhau. Trong đợt công tác HN vừa rồi, em xin nghỉ hẳn một tuần lấy lý do là làm luận án trên trường rồi book vé đi theo mình. Mỗi ngày mình và e đều đặn 2-3 shots. Cảm giác như bên cạnh em lúc nào mình cũng cương cứng sẵn sàng đút vào... Các bác nhớ like để ủng hộ nhé. Dạo này việc cty hơi nhiều nhưng mình sẽ cố gắng ra album mới đều tay.Và cmt để em thực tập sinh đọc nhé (em là người chủ động rủ mình chơi twitter và đăng ảnh lên thiendia cho ae đấy hehe) [\/url]",
            "content_html": "<div class=\"bbWrapper\"> <i> [Lỡ đăng cái tên twitter bị mod cho ra đảo một tuần luôn <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> lần này bài có gì sai sót mod nhắc nhở giúp mình phát. Viết xong cái bài dài ngoằng mà bị xóa sầu ơi là sầu] <\/i> <br\/> <br\/> Chào các anh chị em đồng dâm. <br\/> <br\/> Tóm tắt về bản thân một tí. Mình năm nay xém 30 tuổi, đang làm cho một cty khá lớn, đang cơ cấu lên trưởng phòng. Gia đình nhỏ gồm 1 vợ và 1 nhóc đang tập đọc. Nhà đã có, 4 bánh cũng có luôn. Nghe có vẻ ổn nhỉ? Ai nhìn vào cũng bảo mình sướng, cuộc đời thế này là viên mãn mẹ nó rồi. Nhưng đời không cho ai tất cả các ông bà ạ, vợ mình không hề có nhu cầu sex, vâng, là không có luôn ấy. <br\/> <br\/> Mình và vợ yêu nhau từ khi học đại học, cả hai đều từ quê xa vào Sài Gòn nên dễ đồng cảm và tiến tới tình yêu. Nhưng vợ sinh ra trong gia đình quá gia giáo nên mãi đến năm cuối mình mới thuyết phục được vợ cho phá zin. Lúc này 2 đứa đã đi thực tập, lại ở 2 đầu thành phố nên cả tháng mới sex được một lần. Mình cứ nghĩ mọi chuyện cũng đơn giản, rằng đến lúc 2 đứa chung 1 nhà thì nhu cầu của em sẽ cao hơn. Nhưng mình đã nhầm, lấy nhau rồi, nhu cầu của mình là 4 lần\/1 tuần còn của em là 4 tuần\/1 lần. Sau khi có baby thì thôi hẳn, mình và vợ thành đồng chí, chủ yếu chia sẻ chuyện cơm áo gạo tiền, dạy dỗ con cái ... vợ cũng mắt nhắm mắt mở cho mình đi giải tỏa bên ngoài. <br\/> <br\/> <i> Rồi em xuất hiện. <\/i> <br\/> <br\/> Lớp vải chiếc quần âu không dấu được cặp mông căng đầy, cộng thêm chiều cao 1m7 và gương mặt tiểu thơ khiến anh em cả công ty suýt xoa, trầm trồ. Em quá nổi bật so với các ứng viên còn lại. Thiếu sót duy nhất là em chưa đủ tuổi, sinh viên trường top thật đấy nhưng kinh nghiệm chẳng có, lịch học lại dày thế thì phòng ban nào muốn nhận? <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2CatIX\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7073.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7073.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2CaKQ2\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7074.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7074.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Thế mà cuối cùng em được tuyển vào thật, không phải nhờ vẻ bề ngoài, mà vì em là cháu gái bác phó tổng <img src=\"\/diendan\/styles\/default\/xenforo\/smilies.emoji\/people\/grin.emoji.svg\" class=\"smilie\" loading=\"lazy\" alt=\":emoji_grin:\" title=\"Grin :emoji_grin:\" data-shortname=\":emoji_grin:\"\/> <img src=\"\/diendan\/styles\/default\/xenforo\/smilies.emoji\/people\/grin.emoji.svg\" class=\"smilie\" loading=\"lazy\" alt=\":emoji_grin:\" title=\"Grin :emoji_grin:\" data-shortname=\":emoji_grin:\"\/> <br\/> <br\/> Mình thì sinh ra trong gia đình không phải khá giả lắm, từ lúc đại học đã đặt mục tiêu tự kiếm tiền nuôi bản thân, nên vốn không có thiện cảm với những kẻ sinh ra trước vạch đích. Có lẽ cũng vì thái độ lạnh nhạt của mình hôm đó mà em ấn tượng với mình. <br\/> <br\/> Ghét của nào trời trao của ấy, nhân sự đẩy em về phòng mình (sau này em thú nhận là do em mè nheo đòi bác cho về phòng mình bằng được ) <br\/> <br\/> Ban đầu mình cũng cố giữ khoảng cách. Nhưng mà từ nhỏ đã quen có được thứ mình muốn rồi thì nàng đâu có chịu buông tay dễ dàng như vậy. Em hay chủ động bắt chuyện với mình, dần dà 2 anh em cũng nói chuyện nhiều hơn. Mình hiểu em không phải như những gì người ta hay đồn thổi, là em chỉ biết sống trong nhung lụa, là em ăn chơi bay lắc dữ lắm, … Và quan trọng là ngày nào cặp mông này cũng lắc lư trước mặt .... <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2CaRDY\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7076.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7076.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2CaCMI\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7077.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7077.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2CakgR\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7075.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7075.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> [\/url <br\/> ] <br\/> <br\/> Cuối cùng thì mình gục ngã. Ngày hôm đó trong chuyến công tác Cần Thơ, 2 thằng em cấp dưới biết ý xin phép về nhà thăm người thân, để lại không gian riêng tư cho mình và em. <br\/> <br\/> [url=https:\/\/greenupload.com\/image\/2CaNvi] <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7092.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7092.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Sau tối hôm đó thì em \"tấn công\" mình liên tục ở chỗ làm. Thi thoảng lại nhắn cho mình mấy cái ảnh như này... <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2CaSKx\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_E7078.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_E7078.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Hai đứa sinh ra là để dành cho nhau. Trong đợt công tác HN vừa rồi, em xin nghỉ hẳn một tuần lấy lý do là làm luận án trên trường rồi book vé đi theo mình. Mỗi ngày mình và e đều đặn 2-3 shots. Cảm giác như bên cạnh em lúc nào mình cũng cương cứng sẵn sàng đút vào... <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2CWgJc\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_E7081.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_E7081.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2Cai2F\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7085.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7085.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2CaDIJ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7082.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7082.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2CafVH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7086.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7086.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2CayMC\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7088.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7088.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2CWBwv\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7087.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/24\/IMG_7087.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Các bác nhớ like để ủng hộ nhé. Dạo này việc cty hơi nhiều nhưng mình sẽ cố gắng ra album mới đều tay. <br\/> Và cmt để em thực tập sinh đọc nhé (em là người chủ động rủ mình chơi twitter và đăng ảnh lên thiendia cho ae đấy hehe) <img src=\"\/diendan\/styles\/default\/xenforo\/smilies.emoji\/people\/grin.emoji.svg\" class=\"smilie\" loading=\"lazy\" alt=\":emoji_grin:\" title=\"Grin :emoji_grin:\" data-shortname=\":emoji_grin:\"\/> <img src=\"\/diendan\/styles\/default\/xenforo\/smilies.emoji\/people\/grin.emoji.svg\" class=\"smilie\" loading=\"lazy\" alt=\":emoji_grin:\" title=\"Grin :emoji_grin:\" data-shortname=\":emoji_grin:\"\/> [\/url] <\/div>",
            "link_uuid": "3978b609-7938-4590-af2d-8cc29fb64dd8",
            "post_id": "post-34526138",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "8619e918-fda0-4207-a270-c8008a4837a0",
            "author": "Boomie420",
            "content": "Chào ace, Lâu lắm rồi mình mới quay lại diễn đàn. Thời gian vừa qua có nhiều biến cố xảy ra quá, nên mình chả còn tâm trạng mà viết lách gì. Đợt này quay lại, thấy mấy topic cũ của mình vẫn được mọi người ủng hộ, tâm trạng cũng vui lên được tí, thôi thì cố gắng viết 1 bài mới tặng ae, dù sao chuyện này mình cũng k có ai để chia sẻ cùng. Nếu các bạn theo dõi các topic trước thì cũng biết gấu mình là thực tập sinh ở cty mình đang làm, tại phòng mình luôn. Hơn gấu 1 tuổi thì có một thằng cu khác tên Khánh, vào làm thực tập trước khoảng 3 tháng. Thằng Khánh là 1 ví dụ điển hình của COCC thế kỉ 21: bố mẹ làm quan chức nhà nước, đi thực tập ở chỗ người quen, chủ yếu lấy cái mác sau này mua học bổng đi du học đỡ bị người ta nói ra nói vào. Thằng này không có năng lực gì lắm, lại quen được chiều ở nhà nên chả làm việc gì ra hồn, hồi mới vào cty bị mọi người rất ghét vì xin vào nhờ quan hệ mà lại không được việc. Sau đấy mình chiếu cố giao cho mấy việc đơn giản, dần dần mọi người cũng đỡ ác cảm với nó. Chính vì thế mà thằng Khánh rất nể và quý mình. Trùng hợp thay, thằng Khánh là bạn của thằng ML - bồ cũ của gấu mình ( tên là ML và tính thằng đó cũng Mặt Lòn luôn). Gấu mình với thằng đó yêu nhau hồi c3, sau đấy lên đại học nó đi du học thì cả 2 chia tay. Hè năm ngoái, ML về nước tránh dịch và ở lại VN suốt từ hồi đó đến giờ. Nó cũng nhăm nhe tán lại gấu mình. Mình biết được vì tình cờ có 1 hôm mình qua cty muộn để in tài liệu, định bụng xài máy thằng Khánh vì gần máy in nhất. Thằng Khánh đi thực tập nhưng xài facebook còn không thèm log out khi về. Trong lúc mình xài, noti facebook cứ nhảy liên tục, nhưng có một tin nhắn làm mình chú ý, hóa ra lúc đấy thằng Khánh và ML đang nói chuyện với nhau về gấu mình. Mình có đem chuyện này kể với gấu, nhưng em nói với mình rằng không còn tình cảm gì với ML nên sau đấy mình quên luôn. Sau tết, mình và thằng bạn chung vốn mở một quán cafe. Ở HN nhà mình cũng bắt đầu xây nhà thờ tổ, bố trưởng họ, mình là con cả nên cũng phải có trách nhiệm. Thời gian này mình thường xuyên bay đi bay lại giữa SG và HN, bận rộn kinh khủng. Vì thế mà thời gian dành cho gấu rất ít. Đang quấn quít với nhau đột nhiên phải chuyển sang yêu xa, giống như một nhát dao với mối quan hệ của 2 đứa. Bọn mình bắt đầu cãi vã nhiều hơn, những lần giận dỗi càng ngày càng kéo dài hơn. Rồi đỉnh điểm là vào 1 ngày chủ nhật, tối hôm đó mình vừa bay về lại SG, định bụng gọi cho em để làm lành rồi 2 đứa sẽ có 1 đêm vui vẻ với nhau. Nhưng mình không thể liên lạc được với gấu, cho dù mình gọi bao nhiêu cuộc thì máy em vẫn luôn trong tình trạng bận, nhắn tin cũng không được trả lời. Hôm sau đến cty, gấu có vẻ né tránh mình, rồi em xin nghỉ thực tập luôn trong tuần. Sẵn cơn nóng giận, mình cũng lạnh nhạt lại với em, không nhắn tin hay gọi điện gì nữa. Thời gian sau đó mình lại vùi đầu vào công việc và các dự án riêng. Thậm chí sau đấy khi mình gặp em trong tiệc sinh nhật của sếp phó tổng (cũng là bác gấu), bọn mình cũng không nói với nhau một câu nào. Mình cứ nghĩ là việc xa nhau 1 thời gian sẽ giúp 2 đứa bình tĩnh lại. Và rằng em còn yêu mình rất nhiều, rồi hai đứa sẽ quay lại với nhau nhanh thôi. Thấm thoắt hơn 1 tháng trôi qua kể từ lúc mình và gấu cắt liên lạc. Mùng 5 hàng tháng là ngày mà cty mình tổ chức tiệc sinh nhật cho các ae sinh cùng tháng. Trong đó có sinh nhật của thằng Khánh. Hôm đó theo truyền thống mọi người sẽ chúc rượu đến khi những người sinh tháng đó say khướt. Thấy thằng Khánh nằm bẹp một góc quán karaoke, bỗng dưng mình này ra ý tưởng muốn kiểm tra điện thoại nó. Mình muốn xem nó và thằng ML còn nói chuyện gì về gấu hay không. Nhân lúc không ai để ý, mình cầm dt nó đi vào wc. Hên sao nó để pass dt là 6 số 0. Mình lướt qua facebook, insta, zalo, skype .... không có gì liên quan đến gấu mình. Trong album ảnh máy thằng Khánh cũng không thiếu những ảnh đi chịch choạc thác loạn, thậm chí có cả ảnh some swing. Nhưng rồi đến khi mình phát hiện ra 1 video. Những gì xuất hiện trong video này làm mình phải rụng rời tay chân. Một đoạn video dài khoảng 1 tiếng ghi lại cảnh 1 đôi nam nữ quấn lấy nhau. Mở đầu là cảnh cô bé đang mặc 1 chiếc váy đen. Thằng con trai thì ko mặc gì đang nằm bên cạnh hôn hít cô bé. Tay thằng con trai lúc thì vén váy lên bóp vú. Lúc thì thò tay vô quần lót cô bé. Và rồi 1 lúc sau thằng con trai kéo cả váy lẫn quần lót ra khỏi người cô bé và nằm đè lên chịch. Cô bé nằm dạng háng đón nhận. Rồi sau đó lại chổng mông và người cô bé đung đưa theo từng nhịp dập ngày càng nhanh của thằng con trai. Cô bé có khuôn mặt xinh đẹp ấy, chính là gấu. Còn thằng con trai kia chính là thằng ML. Giận sôi máu, mình chỉ muốn vào túm cổ thằng Khánh hỏi cho ra nhẽ. Nhưng mà nó say khướt có còn biết trời đất gì đâu. Đến chiều hôm sau thằng Khánh mới lóc cóc đến văn phòng, mình lấy cớ có việc cần nhờ, lôi nó xuống hầm để xe hỏi chuyện. Dù đã rất cố gắng kiềm chế cảm xúc để hỏi, nhưng nghĩ đến hình ảnh gấu đang nằm ngửa lồn đón nhận cặc của thằng khác, mình không giữ được bình tĩnh. Thằng Khánh xin lỗi rối rít rồi phun ra mọi chuyện. Hóa ra thằng ML vẫn luôn tìm cơ hội để tán lại gấu. Khi chuyện tình cảm giữa mình và gấu gặp trục trặc, thằng chó săn ngay lập tức đánh hơi được. Nó rủ cả gấu lẫn mấy đứa trong nhóm bạn thân đi bar thường xuyên, lấy cớ là thấy gấu buồn nên muốn tìm cách an ủi. Video mà mình xem được là sau 1 lần đi uống về, gấu mình đã bị thằng ML chịch. Hóa ra video đó là do thằng ML quay lén để khoe với bạn bè. Nó và thằng Khánh có 1 group ở telegram gồm khoảng chục thằng toàn cùng dạng COCC. Chuyên để nói về chuyện ăn chơi, chỗ mua đồ, khoe chiến tích tán được đứa nọ đứa kia. Rất nhiều bé bị bọn nó chịch rồi chụp lại khoe lên group, sau đấy thông tin được pass lại để thằng khác \"trải nghiệm\", hoặc nếu bé nào đồng ý thì chúng nó sẽ tổ chức some thác loạn luôn. Thằng Khánh sau khi mở telegram đưa mình đọc thì không dám đứng cùng mà xin phép lên vp trước. Sau khi đọc đoạn chat trên telegram của chúng nó thì mình đã hiểu tại sao. Shock nhất là gấu đã để thằng ML tìm người massage yoni, thậm chí còn đồng ý cho thằng đó địt. Đọc đến đây mà mình cảm tưởng đứng không vững, xém nữa đập vỡ cái đt Đọc những đoạn chat của chúng nó xong mình suy sụp thực sự. Vẫn biết việc yêu nhau thì chịch choạc là điều đương nhiên nhưng mình không ngờ gấu bị nó địt nhanh đến như vậy, thậm chí còn đồng ý chịch với 1 thằng không quen biết. Ảnh gấu nude thì mình đăng đầy thiendia rồi, nhưng đấy là không ai biết danh tính. Đằng này nghĩ đến việc bao nhiêu thằng trước gato với mình, giờ vú vê mông bướm gấu cũng lồ lộ trước mắt chúng nó cả rồi, cảm giác đau không tả được. Bài đến đây chắc là dài quá rồi. Hẹn khi nào có thời gian sẽ viết tiếp nếu ae muốn đọc.",
            "content_html": "<div class=\"bbWrapper\"> Chào ace, <br\/> <br\/> Lâu lắm rồi mình mới quay lại diễn đàn. Thời gian vừa qua có nhiều biến cố xảy ra quá, nên mình chả còn tâm trạng mà viết lách gì. Đợt này quay lại, thấy mấy topic cũ của mình vẫn được mọi người ủng hộ, tâm trạng cũng vui lên được tí, thôi thì cố gắng viết 1 bài mới tặng ae, dù sao chuyện này mình cũng k có ai để chia sẻ cùng. <br\/> <br\/> Nếu các bạn theo dõi các topic trước thì cũng biết gấu mình là thực tập sinh ở cty mình đang làm, tại phòng mình luôn. Hơn gấu 1 tuổi thì có một thằng cu khác tên Khánh, vào làm thực tập trước khoảng 3 tháng. Thằng Khánh là 1 ví dụ điển hình của COCC thế kỉ 21: bố mẹ làm quan chức nhà nước, đi thực tập ở chỗ người quen, chủ yếu lấy cái mác sau này mua học bổng đi du học đỡ bị người ta nói ra nói vào. Thằng này không có năng lực gì lắm, lại quen được chiều ở nhà nên chả làm việc gì ra hồn, hồi mới vào cty bị mọi người rất ghét vì xin vào nhờ quan hệ mà lại không được việc. Sau đấy mình chiếu cố giao cho mấy việc đơn giản, dần dần mọi người cũng đỡ ác cảm với nó. Chính vì thế mà thằng Khánh rất nể và quý mình. <br\/> <br\/> Trùng hợp thay, thằng Khánh là bạn của thằng ML - bồ cũ của gấu mình ( tên là ML và tính thằng đó cũng Mặt Lòn luôn). Gấu mình với thằng đó yêu nhau hồi c3, sau đấy lên đại học nó đi du học thì cả 2 chia tay. <br\/> <br\/> Hè năm ngoái, ML về nước tránh dịch và ở lại VN suốt từ hồi đó đến giờ. Nó cũng nhăm nhe tán lại gấu mình. Mình biết được vì tình cờ có 1 hôm mình qua cty muộn để in tài liệu, định bụng xài máy thằng Khánh vì gần máy in nhất. Thằng Khánh đi thực tập nhưng xài facebook còn không thèm log out khi về. Trong lúc mình xài, noti facebook cứ nhảy liên tục, nhưng có một tin nhắn làm mình chú ý, hóa ra lúc đấy thằng Khánh và ML đang nói chuyện với nhau về gấu mình. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7hmHdt\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/15c4c1f1a0a4ceea4.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/15c4c1f1a0a4ceea4.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7hmmDs\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/2999d189d34941ea5.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/2999d189d34941ea5.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Mình có đem chuyện này kể với gấu, nhưng em nói với mình rằng không còn tình cảm gì với ML nên sau đấy mình quên luôn. <br\/> <br\/> Sau tết, mình và thằng bạn chung vốn mở một quán cafe. Ở HN nhà mình cũng bắt đầu xây nhà thờ tổ, bố trưởng họ, mình là con cả nên cũng phải có trách nhiệm. Thời gian này mình thường xuyên bay đi bay lại giữa SG và HN, bận rộn kinh khủng. Vì thế mà thời gian dành cho gấu rất ít. Đang quấn quít với nhau đột nhiên phải chuyển sang yêu xa, giống như một nhát dao với mối quan hệ của 2 đứa. Bọn mình bắt đầu cãi vã nhiều hơn, những lần giận dỗi càng ngày càng kéo dài hơn. <br\/> <br\/> Rồi đỉnh điểm là vào 1 ngày chủ nhật, tối hôm đó mình vừa bay về lại SG, định bụng gọi cho em để làm lành rồi 2 đứa sẽ có 1 đêm vui vẻ với nhau. Nhưng mình không thể liên lạc được với gấu, cho dù mình gọi bao nhiêu cuộc thì máy em vẫn luôn trong tình trạng bận, nhắn tin cũng không được trả lời. Hôm sau đến cty, gấu có vẻ né tránh mình, rồi em xin nghỉ thực tập luôn trong tuần. Sẵn cơn nóng giận, mình cũng lạnh nhạt lại với em, không nhắn tin hay gọi điện gì nữa. Thời gian sau đó mình lại vùi đầu vào công việc và các dự án riêng. Thậm chí sau đấy khi mình gặp em trong tiệc sinh nhật của sếp phó tổng (cũng là bác gấu), bọn mình cũng không nói với nhau một câu nào. Mình cứ nghĩ là việc xa nhau 1 thời gian sẽ giúp 2 đứa bình tĩnh lại. Và rằng em còn yêu mình rất nhiều, rồi hai đứa sẽ quay lại với nhau nhanh thôi. <br\/> <br\/> Thấm thoắt hơn 1 tháng trôi qua kể từ lúc mình và gấu cắt liên lạc. Mùng 5 hàng tháng là ngày mà cty mình tổ chức tiệc sinh nhật cho các ae sinh cùng tháng. Trong đó có sinh nhật của thằng Khánh. Hôm đó theo truyền thống mọi người sẽ chúc rượu đến khi những người sinh tháng đó say khướt. Thấy thằng Khánh nằm bẹp một góc quán karaoke, bỗng dưng mình này ra ý tưởng muốn kiểm tra điện thoại nó. Mình muốn xem nó và thằng ML còn nói chuyện gì về gấu hay không. Nhân lúc không ai để ý, mình cầm dt nó đi vào wc. Hên sao nó để pass dt là 6 số 0. Mình lướt qua facebook, insta, zalo, skype .... không có gì liên quan đến gấu mình. <br\/> <br\/> Trong album ảnh máy thằng Khánh cũng không thiếu những ảnh đi chịch choạc thác loạn, thậm chí có cả ảnh some swing. Nhưng rồi đến khi mình phát hiện ra 1 video. Những gì xuất hiện trong video này làm mình phải rụng rời tay chân. <br\/> <br\/> Một đoạn video dài khoảng 1 tiếng ghi lại cảnh 1 đôi nam nữ quấn lấy nhau. Mở đầu là cảnh cô bé đang mặc 1 chiếc váy đen. Thằng con trai thì ko mặc gì đang nằm bên cạnh hôn hít cô bé. Tay thằng con trai lúc thì vén váy lên bóp vú. Lúc thì thò tay vô quần lót cô bé. Và rồi 1 lúc sau thằng con trai kéo cả váy lẫn quần lót ra khỏi người cô bé và nằm đè lên chịch. Cô bé nằm dạng háng đón nhận. Rồi sau đó lại chổng mông và người cô bé đung đưa theo từng nhịp dập ngày càng nhanh của thằng con trai. Cô bé có khuôn mặt xinh đẹp ấy, chính là gấu. Còn thằng con trai kia chính là thằng ML. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7hmEgS\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/BRXT6439.png\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/BRXT6439.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7hmIIZ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/IMG_0972.png\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/IMG_0972.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Giận sôi máu, mình chỉ muốn vào túm cổ thằng Khánh hỏi cho ra nhẽ. Nhưng mà nó say khướt có còn biết trời đất gì đâu. <br\/> <br\/> Đến chiều hôm sau thằng Khánh mới lóc cóc đến văn phòng, mình lấy cớ có việc cần nhờ, lôi nó xuống hầm để xe hỏi chuyện. Dù đã rất cố gắng kiềm chế cảm xúc để hỏi, nhưng nghĩ đến hình ảnh gấu đang nằm ngửa lồn đón nhận cặc của thằng khác, mình không giữ được bình tĩnh. Thằng Khánh xin lỗi rối rít rồi phun ra mọi chuyện. <br\/> <br\/> Hóa ra thằng ML vẫn luôn tìm cơ hội để tán lại gấu. Khi chuyện tình cảm giữa mình và gấu gặp trục trặc, thằng chó săn ngay lập tức đánh hơi được. Nó rủ cả gấu lẫn mấy đứa trong nhóm bạn thân đi bar thường xuyên, lấy cớ là thấy gấu buồn nên muốn tìm cách an ủi. Video mà mình xem được là sau 1 lần đi uống về, gấu mình đã bị thằng ML chịch. Hóa ra video đó là do thằng ML quay lén để khoe với bạn bè. Nó và thằng Khánh có 1 group ở telegram gồm khoảng chục thằng toàn cùng dạng COCC. Chuyên để nói về chuyện ăn chơi, chỗ mua đồ, khoe chiến tích tán được đứa nọ đứa kia. Rất nhiều bé bị bọn nó chịch rồi chụp lại khoe lên group, sau đấy thông tin được pass lại để thằng khác \"trải nghiệm\", hoặc nếu bé nào đồng ý thì chúng nó sẽ tổ chức some thác loạn luôn. <br\/> <br\/> Thằng Khánh sau khi mở telegram đưa mình đọc thì không dám đứng cùng mà xin phép lên vp trước. Sau khi đọc đoạn chat trên telegram của chúng nó thì mình đã hiểu tại sao. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7hmsDq\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/IMG_E0796.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/IMG_E0796.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7hmjQz\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/IMG_E0797.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/IMG_E0797.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Shock nhất là gấu đã để thằng ML tìm người massage yoni, thậm chí còn đồng ý cho thằng đó địt. Đọc đến đây mà mình cảm tưởng đứng không vững, xém nữa đập vỡ cái đt <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7hmXM3\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/IMG_E0798.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/IMG_E0798.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7hmv9R\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/IMG_E0799.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/IMG_E0799.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7hmhw4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/IMG_E0800.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/IMG_E0800.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Đọc những đoạn chat của chúng nó xong mình suy sụp thực sự. Vẫn biết việc yêu nhau thì chịch choạc là điều đương nhiên nhưng mình không ngờ gấu bị nó địt nhanh đến như vậy, thậm chí còn đồng ý chịch với 1 thằng không quen biết. Ảnh gấu nude thì mình đăng đầy thiendia rồi, nhưng đấy là không ai biết danh tính. Đằng này nghĩ đến việc bao nhiêu thằng trước gato với mình, giờ vú vê mông bướm gấu cũng lồ lộ trước mắt chúng nó cả rồi, cảm giác đau không tả được. <br\/> <br\/> Bài đến đây chắc là dài quá rồi. Hẹn khi nào có thời gian sẽ viết tiếp nếu ae muốn đọc. <\/div>",
            "link_uuid": "a366c9b1-71d6-42f9-b091-0e49c081960e",
            "post_id": "post-35599202",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "8834998f-4778-4fd9-9c0a-3ae12643d7ac",
            "author": "Boomie420",
            "content": "Nằm vùng ở thiendia này đã lâu mà nay mới dám đăng ít ảnh lên khoe em tuesday mông bự của mình. Khi nào có thời gian sẽ viết 1 bài thật dài về em ở box NKMM Mình cũng mới lập 1 acc twitter cùng tên để mình và em xài chung, cặp đôi nào có xài tw thì giao lưu nhé. Cuối tháng 9 trốn vk đi công tác Hà Nội với em, mình quay được khơ khớ tư liệu mà không biết có kịp edit tham gia suối nguồn phim Việt không @@",
            "content_html": "<div class=\"bbWrapper\"> Nằm vùng ở thiendia này đã lâu mà nay mới dám đăng ít ảnh lên khoe em tuesday mông bự của mình. Khi nào có thời gian sẽ viết 1 bài thật dài về em ở box NKMM <br\/> <br\/> Mình cũng mới lập 1 acc twitter cùng tên để mình và em xài chung, cặp đôi nào có xài tw thì giao lưu nhé. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2CIWsi\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/IMG_7054.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/IMG_7054.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2CIWsi\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/IMG_7055.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/IMG_7055.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Cuối tháng 9 trốn vk đi công tác Hà Nội với em, mình quay được khơ khớ tư liệu mà không biết có kịp edit tham gia suối nguồn phim Việt không @@ <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2CIWsi\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/IMG_7053.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/IMG_7053.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2CIWsi\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/IMG_7051.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/IMG_7051.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2CIWsi\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/IMG_7052.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/IMG_7052.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
            "link_uuid": "431c6192-2f45-4ff0-b18e-98ce79380f42",
            "post_id": "post-34473313",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "ddb17c27-cfea-4bb5-9fe1-33d4222b1ff0",
            "author": "Boomie420",
            "content": "Chào mọi người, Em chính là thực tập sinh, nữ chính trong hai thread trước, hôm nay xin phép được cướp diễn đàn Anh có cảm xúc và chia sẻ của anh thì em cũng có câu chuyện của em cho 2 chiều chứ nhỉ? Vì ở diễn đàn có cả các anh chị và các bạn cùng lứa nên em sẽ xưng hô bằng em cho lịch sự nhé. Cảm ơn mọi người vì đã ủng hộ và có những lời khen có cánh dành cho em và anh, cũng nhờ up bài nên chuyện sex của hai đứa ngày càng tuyệt hơn, nhìn thấy anh ở công ty là em chỉ muốn mau mau tan làm để lôi anh về khách sạn, để chiều chuộng anh và được anh chiều chuộng cả đêm. Anh có hỏi em vì sao lại là anh, một người đã có gia đình lại khiến em nứng lồng lộn lên như vậy? Đơn giản vì anh là gu của em, lần đầu tiên nhìn thấy anh em đã biết anh sẽ phải là của em, em không quan tâm anh có người yêu hay vợ con, em muốn anh và em phải có được bằng mọi giá. Những ngày đầu tiên anh phớt lờ em lắm, anh kể là anh nghĩ em tiểu thư rồi ăn chơi, chả nhẽ lúc đấy em lại thì thầm vào tai anh là chiếc lìn đẫm nước này chỉ đang đợi anh đút vào và nhấp thôi, nếu em nói thế thì liệu có anh nào từ chối không =((((( Chiếc quần jeans ưa thích đã làm tròn trách nhiệm của nó khi em đã có được sự chú ý của anh, hơi chậm hơn so với em dự tính nhưng không sao, anh bắt đầu nói chuyện với em nhiều hơn, chia sẻ nhiều hơn và em biết anh đã dính bả hihi. Chuyến đi công tác Cần Thơ hoàn toàn theo kế hoạch của e, tối hôm đó sau khi làm vài ly, em và anh về khách sạn. Em vào nhà tắm thay bộ đồ đang mặc, khoác lên chiếc áo sơ mi mỏng tang mà em đã chuẩn bị trước, chỉ cài đúng 1 chiếc cúc, không quần lót, xức thêm chút nước hoa và bước ra. Anh nhìn em, sững sờ một lúc rồi cười, và lao vào em. Anh ôm lấy em, hôn em như muốn chiếm trọn lấy mọi thứ, tay anh di chuyển xuống dưới, xoa bóp cặp mông rồi lại di chuyển lên xoa phần ngực, thì thầm rằng anh muốn em. Em nhanh chóng lột sạch quần áo của anh, thú thật là em suýt rú lên sung sướng rằng em đã đợi ngày này biết bao lâu rồi anh biết khônggggggggg? Khoe khoang 1 chút thì em tự nhận mình có skill BJ rất ổn, tài không đợi tuổi hihi, và màn trình diễn của em đã làm anh một phen lên mây. Em hôn khắp penis, bi, má đùi anh rồi từ từ dùng lưỡi liếm ướt, vừa liếm em vừa hỏi anh muốn nữa không, nếu muốn nữa thì anh phải nói \"anh xin em, em mút buồi anh nữa đi\" =))) Rồi em ngậm bi của anh trong khi tay massage cặc, chuyển động lên xuống thật đều, thỉnh thoảng xoa phần đầu khấc, rồi em chuyển ngậm trọn cặc của anh, dùng lưỡi quấn phía trong và tay thì massage phần bi. Nhìn người đàn ông em yêu mê mệt như vậy, em cũng cảm thấy phía dưới của em ướt nhẹp luôn rồi. Không chịu được nữa, anh ngồi dậy và lật ngược em lại, anh còn rất đàn ông khi đề nghị \"Anh làm cho em nhé?\" Nhưng vì cũng không chịu được nữa nên em đã ghì cổ anh xuống hôn và nói \"anh hãy đút ngập vào em đi\". Và 2 đứa cứ thế quyện vào nhau, anh vừa nhẹ nhàng nhưng vừa như con mãnh thú, anh nâng niu em, thì thầm vào tai em rằng lồn của em thật ướt, da em thật mềm,..... nhưng anh cũng thật mạnh bạo để nhấp thật mạnh, thật sâu vào trong em, để thỏa cơn khát sex bấy lâu nay. 2 đứa đến quá nửa đêm mới tan cuộc trong sự nhễ nhại và thỏa mãn. Từ lần đầu tiên cả 2 đã biết mình dành cho nhau, anh hoàn toàn trên cả những gì em mong đợi và em, theo như lời anh, thì cũng làm anh bất ngờ rất nhiều =))) Những ngày sau đó em và anh luôn cạnh nhau khi anh có thời gian rảnh. Em mê anh lắm, anh có sức hút rất mạnh đối với em, anh từng trải, hài hước, có lúc rất nghiêm túc nhưng có lúc nhẹ nhàng, và em lúc nào cũng muốn được quằn quại trong anh thôiiiiiii. Thình thoảng em sẽ nhắm những lúc anh đi tiếp khách hàng hoặc họp với sếp để gửi ảnh cho anh tức chơi. Bài viết hơi dài xíu mong mọi người không thấy lan man, cũng chỉ là em muốn viết ra hết cảm xúc của mình và để cho anh thấy là anh không thoát được em đâu, vì chiếc lìn này có đầy ma lực đó.Em cũng khá thích viết như này nên nếu mọi người ủng hộ thì sẽ là động lực để em cướp diễn đàn tiếp hihi. Chào mọi người! P\/s: Clip em sẽ đăng lên twitter nhé vì em low-tech lắm không biết đăng lên thiendia kiểu gì á.",
            "content_html": "Chào mọi người, <br><br>Em chính là thực tập sinh, nữ chính trong hai thread trước, hôm nay xin phép được cướp diễn đàn <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"> Anh có cảm xúc và chia sẻ của anh thì em cũng có câu chuyện của em cho 2 chiều chứ nhỉ? Vì ở diễn đàn có cả các anh chị và các bạn cùng lứa nên em sẽ xưng hô bằng em cho lịch sự nhé.<br><br>Cảm ơn mọi người vì đã ủng hộ và có những lời khen có cánh dành cho em và anh, cũng nhờ up bài nên chuyện sex của hai đứa ngày càng tuyệt hơn, nhìn thấy anh ở công ty là em chỉ muốn mau mau tan làm để lôi anh về khách sạn, để chiều chuộng anh và được anh chiều chuộng cả đêm.<br><br>Anh có hỏi em vì sao lại là anh, một người đã có gia đình lại khiến em nứng lồng lộn lên như vậy? Đơn giản vì anh là gu của em, lần đầu tiên nhìn thấy anh em đã biết anh sẽ phải là của em, em không quan tâm anh có người yêu hay vợ con, em muốn anh và em phải có được bằng mọi giá. Những ngày đầu tiên anh phớt lờ em lắm, anh kể là anh nghĩ em tiểu thư rồi ăn chơi, chả nhẽ lúc đấy em lại thì thầm vào tai anh là chiếc lìn đẫm nước này chỉ đang đợi anh đút vào và nhấp thôi, nếu em nói thế thì liệu có anh nào từ chối không =((((( <br><br>Chiếc quần jeans ưa thích đã làm tròn trách nhiệm của nó khi em đã có được sự chú ý của anh, hơi chậm hơn so với em dự tính nhưng không sao, anh bắt đầu nói chuyện với em nhiều hơn, chia sẻ nhiều hơn và em biết anh đã dính bả hihi.<br><br><a href=\"https:\/\/greenupload.com\/image\/2fHZMF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/IMG_7185.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/IMG_7185.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Chuyến đi công tác Cần Thơ hoàn toàn theo kế hoạch của e, tối hôm đó sau khi làm vài ly, em và anh về khách sạn. Em vào nhà tắm thay bộ đồ đang mặc, khoác lên chiếc áo sơ mi mỏng tang mà em đã chuẩn bị trước, chỉ cài đúng 1 chiếc cúc, không quần lót, xức thêm chút nước hoa và bước ra. Anh nhìn em, sững sờ một lúc rồi cười, và lao vào em. Anh ôm lấy em, hôn em như muốn chiếm trọn lấy mọi thứ, tay anh di chuyển xuống dưới, xoa bóp cặp mông rồi lại di chuyển lên xoa phần ngực, thì thầm rằng anh muốn em. Em nhanh chóng lột sạch quần áo của anh, thú thật là em suýt rú lên sung sướng rằng em đã đợi ngày này biết bao lâu rồi anh biết khônggggggggg?<br><br><a href=\"https:\/\/greenupload.com\/image\/2fHaHH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/IMG_8525.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/IMG_8525.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Khoe khoang 1 chút thì em tự nhận mình có skill BJ rất ổn, tài không đợi tuổi hihi, và màn trình diễn của em đã làm anh một phen lên mây. Em hôn khắp penis, bi, má đùi anh rồi từ từ dùng lưỡi liếm ướt, vừa liếm em vừa hỏi anh muốn nữa không, nếu muốn nữa thì anh phải nói \"anh xin em, em mút buồi anh nữa đi\" =))) Rồi em ngậm bi của anh trong khi tay massage cặc, chuyển động lên xuống thật đều, thỉnh thoảng xoa phần đầu khấc, rồi em chuyển ngậm trọn cặc của anh, dùng lưỡi quấn phía trong và tay thì massage phần bi. Nhìn người đàn ông em yêu mê mệt như vậy, em cũng cảm thấy phía dưới của em ướt nhẹp luôn rồi. Không chịu được nữa, anh ngồi dậy và lật ngược em lại, anh còn rất đàn ông khi đề nghị \"Anh làm cho em nhé?\" Nhưng vì cũng không chịu được nữa nên em đã ghì cổ anh xuống hôn và nói \"anh hãy đút ngập vào em đi\". Và 2 đứa cứ thế quyện vào nhau, anh vừa nhẹ nhàng nhưng vừa như con mãnh thú, anh nâng niu em, thì thầm vào tai em rằng lồn của em thật ướt, da em thật mềm,..... nhưng anh cũng thật mạnh bạo để nhấp thật mạnh, thật sâu vào trong em, để thỏa cơn khát sex bấy lâu nay. 2 đứa đến quá nửa đêm mới tan cuộc trong sự nhễ nhại và thỏa mãn. Từ lần đầu tiên cả 2 đã biết mình dành cho nhau, anh hoàn toàn trên cả những gì em mong đợi và em, theo như lời anh, thì cũng làm anh bất ngờ rất nhiều =)))<br><br><a href=\"https:\/\/greenupload.com\/image\/2fHdKv\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/IMG_8527.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/IMG_8527.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2fHWvC\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/IMG_7240.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/IMG_7240.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Những ngày sau đó em và anh luôn cạnh nhau khi anh có thời gian rảnh. Em mê anh lắm, anh có sức hút rất mạnh đối với em, anh từng trải, hài hước, có lúc rất nghiêm túc nhưng có lúc nhẹ nhàng, và em lúc nào cũng muốn được quằn quại trong anh thôiiiiiii. Thình thoảng em sẽ nhắm những lúc anh đi tiếp khách hàng hoặc họp với sếp để gửi ảnh cho anh tức chơi.<br><br><a href=\"https:\/\/greenupload.com\/image\/2fHYQs\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/IMG_8528.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/IMG_8528.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2fHbIt\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/IMG_8530.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/IMG_8530.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2fHU2c\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/IMG_8526.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/IMG_8526.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Bài viết hơi dài xíu mong mọi người không thấy lan man, cũng chỉ là em muốn viết ra hết cảm xúc của mình và để cho anh thấy là anh không thoát được em đâu, vì chiếc lìn này có đầy ma lực đó.<br>Em cũng khá thích viết như này nên nếu mọi người ủng hộ thì sẽ là động lực để em cướp diễn đàn tiếp hihi. Chào mọi người!<br><br>P\/s: Clip em sẽ đăng lên twitter nhé vì em low-tech lắm không biết đăng lên thiendia kiểu gì á.",
            "link_uuid": "114a7627-c63b-47e1-a8c5-63a6e4b0869f",
            "post_id": "post-34837013",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7306.jpg",
        "https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_E7322.jpg",
        "https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7296.jpg",
        "https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7310.jpg",
        "https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_8445.jpg",
        "https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7305.jpg",
        "https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7298.jpg",
        "https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_8445.md.jpg",
        "https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7304.jpg",
        "https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7303.jpg",
        "https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7309.jpg",
        "https:\/\/greenupload.com\/images\/2020\/11\/15\/IMG_7302.jpg",
        "https:\/\/greenupload.com\/images\/2021\/02\/22\/IMG_0046.jpg",
        "https:\/\/greenupload.com\/images\/2021\/02\/22\/IMG_0057.jpg",
        "https:\/\/greenupload.com\/images\/2021\/02\/22\/IMG_0056.jpg",
        "https:\/\/greenupload.com\/images\/2021\/02\/22\/IMG_0047.jpg",
        "https:\/\/greenupload.com\/images\/2021\/02\/22\/IMG_0055.jpg",
        "https:\/\/greenupload.com\/images\/2021\/02\/22\/IMG_0045.jpg",
        "https:\/\/greenupload.com\/images\/2021\/05\/22\/IMG_0972.png",
        "https:\/\/greenupload.com\/images\/2021\/05\/22\/2999d189d34941ea5.jpg",
        "https:\/\/greenupload.com\/images\/2021\/05\/22\/IMG_E0800.jpg",
        "https:\/\/greenupload.com\/images\/2021\/05\/22\/IMG_E0796.jpg",
        "https:\/\/greenupload.com\/images\/2021\/05\/22\/IMG_E0798.jpg",
        "https:\/\/greenupload.com\/images\/2021\/05\/22\/15c4c1f1a0a4ceea4.jpg",
        "https:\/\/greenupload.com\/images\/2021\/05\/22\/IMG_E0797.jpg",
        "https:\/\/greenupload.com\/images\/2021\/05\/22\/BRXT6439.png",
        "https:\/\/greenupload.com\/images\/2021\/05\/22\/IMG_E0799.jpg"
    ]
}