{
    "posts": [
        {
            "uuid": "560b72f8-6f32-4612-a032-aac543d523bc",
            "author": "Manhp",
            "content": "Câu chuyện này tôi muốn chia sẻ với các anh em có cùng \"cảnh ngộ\" và các anh em sắp cùng cảnh ngộ... Lấy vợ thì hiếm ai lấy mà lại không yêu (giờ là thời đại gì rồi chứ). Nhưng yêu vợ không đồng nghĩa trái tim khép lại với những người khác. Con người ai cũng có ham muốn. Tôi cũng vậy. Sinh ra ở miền Bắc, lớn lên theo nghiệp di cư làm việc tại HCM phồn hoa, tôi - chàng sinh viên mới tốt nghiệp vỡ mộng sau đôi ba lần thử việc không thành. Phải làm đủ thử việc kiếm tiền duy trì cuộc sống, tôi từ thiếu gia đất Bắc, vì cái sĩ diện cá nhân không thể quay về, tự nhúng tay làm đủ thứ việc từ nhân viên tiếp thị, phục vụ bàn, cho tới cắt cỏ công viên... Ngẫm tưởng cuộc đời cứ vậy trôi qua, nhưng tình cờ trong lần chơi sang, quyết định bỏ ra ít tiền xem phim dịp tết, tôi quen được em. Gọi là chơi sang, kỳ thực là cái sĩ hão cá nhân thất bại khiến tôi không muốn về Bắc, chỉ nán lại kiếm chút niềm vui qua ngày nơi đất khách quê người. Trong cái ngày rạp phim vốn nhộn nhịp trở nên ảm đạm vắng khách ấy, đời tôi rẽ sang một ngả mới khi tôi gặp em, cô bé ngồi cạnh ghế tôi. Em cũng đi xem phim một mình. Em ngây thơ chưa từng biết yêu một lần trong đời. Em trong sáng và xinh đẹp hơn nhiều cô gái thành phố. Tôi quen biết vợ tôi - con gái một giám đốc chi nhánh ngân hàng nhỏ, như thế. Được sự giúp đỡ của ông bố vợ tương lai, thằng sinh viên ngoại tỉnh ất ơ tôi nhanh chóng leo lên vị trí trợ lý giám đốc bán hàng chỉ sau 2 tháng thử việc tại ngân hàng. Tạ ơn ông bố vợ, cũng là đáp đền tình cảm cô bạn gái trong sáng, dễ thương (thực tình là ngon như siêu mẫu), nên chúng tôi se duyên vợ chồng. Tôi sung sướng tước đi sự trinh trắng của vợ trong đêm động phòng. Tôi sung sướng và hoàn mĩ khi được gia đình vợ mình cứu vớt. Nhưng đời thì thật éo le! Một năm sau khi lấy vợ, cũng là lúc vợ tôi mang thai đứa con đầu lòng, tôi quen biết em. Em là bạn thân của vợ từ khi hai đứa còn học đại học cùng nhau. Sau khi quen tôi, vợ ít khi đi chơi với các bạn cũ. Tôi cũng chưa được gặp em, bởi em đã ra nước ngoài làm việc. Khi vợ tôi mang thai cũng là lúc em quay về Việt Nam. Ngày em đến thăm vợ tôi cũng là ngày trái tim tôi thêm một lần dao động. Tôi không to cao, thậm chí có thể gọi là thấp bé với thể hình chưa tới 1m7, nhưng bù lại, tôi có một khuôn mặt cuốn hút, theo như cách vợ tôi hay nói là hiếm có cô gái nào không xao động nếu tiếp xúc gần. Có thể đó là lời nói trong lúc yêu đương của vợ chồng, nhưng ánh mắt em, bạn vợ tôi, cho tôi thấy một tình cảm sét đánh em đã trao khi chúng tôi đối mặt. Đêm đó, em ngủ lại với vợ chồng tôi. Tôi nằm ngoài phòng khách, thao thức trước màn hình bóng đá đang chiếu trận bán kết Euro mà tâm chỉ nghĩ đến khuôn mặt khả ai, đôi môi xinh đẹp của em, bạn vợ tôi. Nếu đặt ra làm phép so sánh, em không đẹp bằng vợ tôi, dáng em cũng không chuẩn được như vợ tôi. Nhưng ánh mắt em, ánh mắt em cuốn hút, trải đời, có gì đó hấp dẫn lôi cuốn tôi hơn rất nhiều ánh mắt ngây thơ, trong sáng vợ tôi vốn có. Việc có lẽ đã không đến mức này nếu em và tôi không chạm mặt vào lúc 2h sáng định mệnh. Vợ tôi ngủ thì ngủ rất say và thường chẳng mấy khi thức dậy trước 8h sáng. Nhưng em thì khác, em đã để quá nhiều thứ ở trong đầu. Tôi gặp em khi cả hai chạm mặt bên ngoài cửa nhà vệ sinh chung tầng trệt. Cả hai lao vào nhau, ngấu nghiến như thú đói vồ mồi. Tôi cởi tung đồ em, nhào nắn cặp tuyết lê căng mọng xuân thì. Bàn tay tôi mân mê, lưỡi tôi rạo rực khám phá dòng suối nhỏ ứa ra thì khe bướm xinh đẹp. Em ôm tôi ngã nhào xuống ghế sofa. Chúng tôi 69 cho nhau đến khi tôi không chịu nổi, phóng trọn luồng tinh trùng tràn vào miệng em. Em ngượng ngùng, nuốt lấy, run rẩy nhìn tôi. Lần đầu tiên trong đời, chỉ mới xuất tinh ấy thôi, tôi lại cắm ngập chim mình vào trong người em. Giọt máu đào đổ ra chỉ sau một vài lượt nhấp. Tôi bàng hoàng nhìn em. Em chỉ khe khẽ gật đầu. Thật vậy sao? Đôi mắt trải đời, thân hình nóng bỏng ấy lại để tôi hưởng thụ đầu tiên sao? Tôi kết thúc cuộc dạo chơi của các bộ phận sinh dục trong hơn mười lăm phút. Em ngất ngây nằm gục xuống ghế, thở hổn hển. Tôi ôm em, hôn em cuồng nhiệt, đưa cả hai vào chuỗi ngày sai lầm sau đó... Một trong những tấm hình tôi chụp bằng chiếc điện thoại Nokia đời cũ trước đây. Thoáng cái cuộc tình sai trái ấy đã diễn ra hơn hai năm. Vợ tôi đã sinh một thằng cu kháu khỉnh. Chân dài giống mẹ nó (1m75), ông cụ ở nhà vẫn hay bảo nó giống tôi như đúc, nhưng chắc là bản tiến hóa hơn thằng bố vì sau chắc nó cao to lắm đây. Tôi thì cũng không còn làm trợ lý nữa, được thăng chức theo bố vợ, tôi trở thành phó phòng nhân sự chi nhánh ngân hàng trên HCM. Em vẫn chưa lấy chồng. Em ngày càng nghiện sex. Em nói em không muốn phá hoại hạnh phúc vợ chồng tôi, không muốn làm bạn em đau lòng. Vậy nên chúng tôi hãy cứ giữ kín, em sẽ mãi là người tình bí mật của tôi. Em chiều tôi, em cuồng nhiệt tôi, em ham muốn tôi tột cùng mỗi lần gặp gỡ. Nhưng em không yêu, không quan hệ với bất cứ ai khác. Tôi lờ mờ nhận ra tình yêu của em cho tôi ngày càng một lớn. Em dâng hiến cho tôi, em cuồng si tới dâm đãng sau mỗi lần quan hệ. Chúng tôi từng Some, nhưng là some FmF với gái làng chơi (mà kỳ thực cũng không hẳn some, bởi tôi không đưa chim vào người cô kỹ nữ, chỉ nhào nắn cặp vú, xoa bóp bờ mông. Còn đâu cái bướm xinh đẹp, bóp khít của em đã tước trọn khoái lạc tôi rồi). Em biết tôi không thích dùng bao, em tự nguyện uống thuốc tránh thai cho tôi thỏa mãn. Em nói, không phải em không thích some MFM, nhưng tư tưởng em không muốn quan hệ với người khác ngoài tôi, cũng không muốn đem bệnh tất (nếu có) truyền qua tôi vì tôi và em luôn là chân trần quan hệ. Chúng tôi gắn kết bên nhau vừa vì cái gì đó có lẽ là yêu và vừa vì sex. Em hoang dã, cuồng nhiệt với sex hơn nhiều vợ tôi. Em sẵn sàng học theo bất cứ \"tuyệt kỹ\" nào các nàng JAV thể hiện chỉ để chiều tôi sung sướng. Mọi việc có lẽ cứ thế diễn ra nếu như không có sự việc của vài ngày trước... Em đến nhà tôi chơi như thường lệ. Tôi run rẩy ôm em vào phòng khi vợ chạy đi siêu thị mua ít nguyên liệu nướng thịt cho bữa trưa. Cu tí con tôi nằm gọn trong nôi bên phòng cậu cháu họ mới đến chơi. Tôi lột tung đồ em, giật phăng cái quần lót che đậy con bướm nhỏ xinh đẹp của em. Tôi nhào xuống, đưa lưỡi thám hiểm. Em rên lên rồi nhanh chóng bịt miệng, tránh để đám trẻ phòng bên nghe thấy. Tôi vươn tay tóm lấy cặp vú em, xoa bóp, nhào nắn. Đầu ti hồng của em săn lên, cứng lại. Bất chợt, em đưa tay đẩy mạnh hai vai tôi dậy. Em nhổm tới, ưỡn cặp mông căng tròn khiêu khích ra sau, miệng em ngậm lấy chim tôi, mân mê, mút mát. Chiếc lưỡi ma thuật của em lướt trên thân cặc tôi, xoay vần quay đầu khấc của nó. Rồi đột ngột, em đẩy tôi ngã nhào. Bàn tay em nóng ấm cầm lấy chim tôi, sóc mạnh. Chiếc lưỡi em đảo trên hai hòn dái, rồi lướt xuống, rờ rẫm hậu môn không e ngại. Tôi rùng mình sung sướng. Em nhận ra, em trèo lên, ấn chim tôi lút cán vào trong người mình. Em nhấp nhổm, em rên siết thật khẽ. Tôi ghì chặt lấy em, đè xuống, nhấp kiểu cổ điển. Em gồng lên, vươn chân cặp lấy lưng tôi, tiếp sức mạnh mẽ. Tôi vờ lấy chiếc Iphone, tôi lật em lại. Tôi muốn ghi thêm những khoảnh khắc hai đứa quyền mình vào nhau. Ọt! Chim tôi cắm sâu vào trong bướm em. Em co mình sung sướng. Tôi nhấp và tôi nhấp. Em tội nghiệp không dám kêu gào như thường lệ, chỉ rên rỉ như mèo con, ngoan ngoãn vểnh mông đón từng cú dập. Tôi phóng trọn tinh trùng vào người em. Nhưng giây phút ấy, giây phút khi tôi chấm dứt sự chuyển động sung sướng của dương vật trong âm vật. Em thốt lên vô thức: - Chồng ơi! \"Chồng\" ư? Không, em nghĩ gì vậy, tôi là chồng của bạn em. Chúng ta đã thống nhất mối quan hệ của ta chỉ nên dựa trên tình dục. Em cần phải yêu ai đó, phải lấy ai đó. Tôi là chồng, là cha người khác. Em đã đi quá rồi, hay tôi đã cố ngộ nhận bao lâu rằng em không yêu tôi như tôi vẫn nghĩ? Là sao đây, là lỗi của tôi nhưng em, người con gái quan trọng kế sau vợ tôi trong đời, liệu chăng, chúng ta đã nên kết thúc? Clip nhỏ về việc lần này:http:\/\/www.mediafire.com\/download\/ns5r3ir3x69lkmt\/clip1.rarPass: thiendia.com (clip mình chỉ để 4 tiếng, các bro thông cảm vì nhiều lý do, không chia sẻ nhé, sau 4 tiếng sẽ xóa link)",
            "content_html": "Câu chuyện này tôi muốn chia sẻ với các anh em có cùng \"cảnh ngộ\" và các anh em sắp cùng cảnh ngộ...<br><br>Lấy vợ thì hiếm ai lấy mà lại không yêu (giờ là thời đại gì rồi chứ). Nhưng yêu vợ không đồng nghĩa trái tim khép lại với những người khác.<br><br>Con người ai cũng có ham muốn. Tôi cũng vậy. Sinh ra ở miền Bắc, lớn lên theo nghiệp di cư làm việc tại HCM phồn hoa, tôi - chàng sinh viên mới tốt nghiệp vỡ mộng sau đôi ba lần thử việc không thành. Phải làm đủ thử việc kiếm tiền duy trì cuộc sống, tôi từ thiếu gia đất Bắc, vì cái sĩ diện cá nhân không thể quay về, tự nhúng tay làm đủ thứ việc từ nhân viên tiếp thị, phục vụ bàn, cho tới cắt cỏ công viên...<br><br>Ngẫm tưởng cuộc đời cứ vậy trôi qua, nhưng tình cờ trong lần chơi sang, quyết định bỏ ra ít tiền xem phim dịp tết, tôi quen được em. Gọi là chơi sang, kỳ thực là cái sĩ hão cá nhân thất bại khiến tôi không muốn về Bắc, chỉ nán lại kiếm chút niềm vui qua ngày nơi đất khách quê người. Trong cái ngày rạp phim vốn nhộn nhịp trở nên ảm đạm vắng khách ấy, đời tôi rẽ sang một ngả mới khi tôi gặp em, cô bé ngồi cạnh ghế tôi. Em cũng đi xem phim một mình. Em ngây thơ chưa từng biết yêu một lần trong đời. Em trong sáng và xinh đẹp hơn nhiều cô gái thành phố. Tôi quen biết vợ tôi - con gái một giám đốc chi nhánh ngân hàng nhỏ, như thế.<br><br>Được sự giúp đỡ của ông bố vợ tương lai, thằng sinh viên ngoại tỉnh ất ơ tôi nhanh chóng leo lên vị trí trợ lý giám đốc bán hàng chỉ sau 2 tháng thử việc tại ngân hàng. Tạ ơn ông bố vợ, cũng là đáp đền tình cảm cô bạn gái trong sáng, dễ thương (thực tình là ngon như siêu mẫu), nên chúng tôi se duyên vợ chồng. Tôi sung sướng tước đi sự trinh trắng của vợ trong đêm động phòng. Tôi sung sướng và hoàn mĩ khi được gia đình vợ mình cứu vớt.<br><br>Nhưng đời thì thật éo le!<br><br>Một năm sau khi lấy vợ, cũng là lúc vợ tôi mang thai đứa con đầu lòng, tôi quen biết em. Em là bạn thân của vợ từ khi hai đứa còn học đại học cùng nhau. Sau khi quen tôi, vợ ít khi đi chơi với các bạn cũ. Tôi cũng chưa được gặp em, bởi em đã ra nước ngoài làm việc. Khi vợ tôi mang thai cũng là lúc em quay về Việt Nam. Ngày em đến thăm vợ tôi cũng là ngày trái tim tôi thêm một lần dao động.<br><br>Tôi không to cao, thậm chí có thể gọi là thấp bé với thể hình chưa tới 1m7, nhưng bù lại, tôi có một khuôn mặt cuốn hút, theo như cách vợ tôi hay nói là hiếm có cô gái nào không xao động nếu tiếp xúc gần. Có thể đó là lời nói trong lúc yêu đương của vợ chồng, nhưng ánh mắt em, bạn vợ tôi, cho tôi thấy một tình cảm sét đánh em đã trao khi chúng tôi đối mặt.<br><br>Đêm đó, em ngủ lại với vợ chồng tôi. Tôi nằm ngoài phòng khách, thao thức trước màn hình bóng đá đang chiếu trận bán kết Euro mà tâm chỉ nghĩ đến khuôn mặt khả ai, đôi môi xinh đẹp của em, bạn vợ tôi. Nếu đặt ra làm phép so sánh, em không đẹp bằng vợ tôi, dáng em cũng không chuẩn được như vợ tôi. Nhưng ánh mắt em, ánh mắt em cuốn hút, trải đời, có gì đó hấp dẫn lôi cuốn tôi hơn rất nhiều ánh mắt ngây thơ, trong sáng vợ tôi vốn có.<br><br>Việc có lẽ đã không đến mức này nếu em và tôi không chạm mặt vào lúc 2h sáng định mệnh. Vợ tôi ngủ thì ngủ rất say và thường chẳng mấy khi thức dậy trước 8h sáng. Nhưng em thì khác, em đã để quá nhiều thứ ở trong đầu. Tôi gặp em khi cả hai chạm mặt bên ngoài cửa nhà vệ sinh chung tầng trệt. Cả hai lao vào nhau, ngấu nghiến như thú đói vồ mồi. Tôi cởi tung đồ em, nhào nắn cặp tuyết lê căng mọng xuân thì. Bàn tay tôi mân mê, lưỡi tôi rạo rực khám phá dòng suối nhỏ ứa ra thì khe bướm xinh đẹp. Em ôm tôi ngã nhào xuống ghế sofa. Chúng tôi 69 cho nhau đến khi tôi không chịu nổi, phóng trọn luồng tinh trùng tràn vào miệng em. Em ngượng ngùng, nuốt lấy, run rẩy nhìn tôi. Lần đầu tiên trong đời, chỉ mới xuất tinh ấy thôi, tôi lại cắm ngập chim mình vào trong người em. Giọt máu đào đổ ra chỉ sau một vài lượt nhấp. Tôi bàng hoàng nhìn em. Em chỉ khe khẽ gật đầu.<br><br>Thật vậy sao? Đôi mắt trải đời, thân hình nóng bỏng ấy lại để tôi hưởng thụ đầu tiên sao? Tôi kết thúc cuộc dạo chơi của các bộ phận sinh dục trong hơn mười lăm phút. Em ngất ngây nằm gục xuống ghế, thở hổn hển. Tôi ôm em, hôn em cuồng nhiệt, đưa cả hai vào chuỗi ngày sai lầm sau đó...<br><br><br><br><div style=\"text-align: center\"> <div class=\"bbImageWrapper js-lbImage\" title=\"60103635036187628286.jpg\" data-src=\"https:\/\/greenupload.com\/server6\/images\/60103635036187628286.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/60103635036187628286.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/60103635036187628286.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"60103635036187628286.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><i>Một trong những tấm hình tôi chụp bằng chiếc điện thoại Nokia đời cũ trước đây.<\/i>​<\/div><br><br><br>Thoáng cái cuộc tình sai trái ấy đã diễn ra hơn hai năm. Vợ tôi đã sinh một thằng cu kháu khỉnh. Chân dài giống mẹ nó (1m75), ông cụ ở nhà vẫn hay bảo nó giống tôi như đúc, nhưng chắc là bản tiến hóa hơn thằng bố vì sau chắc nó cao to lắm đây. Tôi thì cũng không còn làm trợ lý nữa, được thăng chức theo bố vợ, tôi trở thành phó phòng nhân sự chi nhánh ngân hàng trên HCM.<br><br>Em vẫn chưa lấy chồng. Em ngày càng nghiện sex. Em nói em không muốn phá hoại hạnh phúc vợ chồng tôi, không muốn làm bạn em đau lòng. Vậy nên chúng tôi hãy cứ giữ kín, em sẽ mãi là người tình bí mật của tôi. Em chiều tôi, em cuồng nhiệt tôi, em ham muốn tôi tột cùng mỗi lần gặp gỡ. Nhưng em không yêu, không quan hệ với bất cứ ai khác. Tôi lờ mờ nhận ra tình yêu của em cho tôi ngày càng một lớn.<br><br>Em dâng hiến cho tôi, em cuồng si tới dâm đãng sau mỗi lần quan hệ. Chúng tôi từng Some, nhưng là some FmF với gái làng chơi (mà kỳ thực cũng không hẳn some, bởi tôi không đưa chim vào người cô kỹ nữ, chỉ nhào nắn cặp vú, xoa bóp bờ mông. Còn đâu cái bướm xinh đẹp, bóp khít của em đã tước trọn khoái lạc tôi rồi). Em biết tôi không thích dùng bao, em tự nguyện uống thuốc tránh thai cho tôi thỏa mãn. Em nói, không phải em không thích some MFM, nhưng tư tưởng em không muốn quan hệ với người khác ngoài tôi, cũng không muốn đem bệnh tất (nếu có) truyền qua tôi vì tôi và em luôn là chân trần quan hệ.<br><br>Chúng tôi gắn kết bên nhau vừa vì cái gì đó có lẽ là yêu và vừa vì sex. Em hoang dã, cuồng nhiệt với sex hơn nhiều vợ tôi. Em sẵn sàng học theo bất cứ \"tuyệt kỹ\" nào các nàng JAV thể hiện chỉ để chiều tôi sung sướng.<br><br>Mọi việc có lẽ cứ thế diễn ra nếu như không có sự việc của vài ngày trước...<br><br>Em đến nhà tôi chơi như thường lệ. Tôi run rẩy ôm em vào phòng khi vợ chạy đi siêu thị mua ít nguyên liệu nướng thịt cho bữa trưa. Cu tí con tôi nằm gọn trong nôi bên phòng cậu cháu họ mới đến chơi. <br><br>Tôi lột tung đồ em, giật phăng cái quần lót che đậy con bướm nhỏ xinh đẹp của em. Tôi nhào xuống, đưa lưỡi thám hiểm. Em rên lên rồi nhanh chóng bịt miệng, tránh để đám trẻ phòng bên nghe thấy. Tôi vươn tay tóm lấy cặp vú em, xoa bóp, nhào nắn. Đầu ti hồng của em săn lên, cứng lại. Bất chợt, em đưa tay đẩy mạnh hai vai tôi dậy. Em nhổm tới, ưỡn cặp mông căng tròn khiêu khích ra sau, miệng em ngậm lấy chim tôi, mân mê, mút mát. Chiếc lưỡi ma thuật của em lướt trên thân cặc tôi, xoay vần quay đầu khấc của nó. Rồi đột ngột, em đẩy tôi ngã nhào. Bàn tay em nóng ấm cầm lấy chim tôi, sóc mạnh. Chiếc lưỡi em đảo trên hai hòn dái, rồi lướt xuống, rờ rẫm hậu môn không e ngại. Tôi rùng mình sung sướng. Em nhận ra, em trèo lên, ấn chim tôi lút cán vào trong người mình. Em nhấp nhổm, em rên siết thật khẽ. Tôi ghì chặt lấy em, đè xuống, nhấp kiểu cổ điển. Em gồng lên, vươn chân cặp lấy lưng tôi, tiếp sức mạnh mẽ. Tôi vờ lấy chiếc Iphone, tôi lật em lại. Tôi muốn ghi thêm những khoảnh khắc hai đứa quyền mình vào nhau.<br><br><br><div style=\"text-align: center\"><div class=\"bbImageWrapper js-lbImage\" title=\"anh1.jpg\" data-src=\"http:\/\/s2.postimg.org\/z3dj2aa8p\/anh1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/s2.postimg.org\/z3dj2aa8p\/anh1.jpg\" data-url=\"http:\/\/s2.postimg.org\/z3dj2aa8p\/anh1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"anh1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div><\/div><br><br>Ọt! Chim tôi cắm sâu vào trong bướm em. Em co mình sung sướng. Tôi nhấp và tôi nhấp. Em tội nghiệp không dám kêu gào như thường lệ, chỉ rên rỉ như mèo con, ngoan ngoãn vểnh mông đón từng cú dập.<br><br><br><div style=\"text-align: center\"><div class=\"bbImageWrapper js-lbImage\" title=\"anh2.jpg\" data-src=\"http:\/\/s2.postimg.org\/5qrqg49cp\/anh2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/s2.postimg.org\/5qrqg49cp\/anh2.jpg\" data-url=\"http:\/\/s2.postimg.org\/5qrqg49cp\/anh2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"anh2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div><\/div><br><br>Tôi phóng trọn tinh trùng vào người em. Nhưng giây phút ấy, giây phút khi tôi chấm dứt sự chuyển động sung sướng của dương vật trong âm vật. Em thốt lên vô thức:<br><br>- Chồng ơi!<br><br>\"Chồng\" ư? Không, em nghĩ gì vậy, tôi là chồng của bạn em. Chúng ta đã thống nhất mối quan hệ của ta chỉ nên dựa trên tình dục. Em cần phải yêu ai đó, phải lấy ai đó.<br><br>Tôi là chồng, là cha người khác. Em đã đi quá rồi, hay tôi đã cố ngộ nhận bao lâu rằng em không yêu tôi như tôi vẫn nghĩ?<br><br>Là sao đây, là lỗi của tôi nhưng em, người con gái quan trọng kế sau vợ tôi trong đời, liệu chăng, chúng ta đã nên kết thúc?<br><br><br><b>Clip nhỏ về việc lần này: <\/b> <br> http:\/\/www.mediafire.com\/download\/ns5r3ir3x69lkmt\/clip1.rar<br>Pass: thiendia.com (clip mình chỉ để 4 tiếng, các bro thông cảm vì nhiều lý do, không chia sẻ nhé, sau 4 tiếng sẽ xóa link)<br><br><div style=\"text-align: center\"><div class=\"bbImageWrapper js-lbImage\" title=\"remane.jpg\" data-src=\"http:\/\/s16.postimg.org\/evxjbqbzp\/remane.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/s16.postimg.org\/evxjbqbzp\/remane.jpg\" data-url=\"http:\/\/s16.postimg.org\/evxjbqbzp\/remane.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"remane.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div><\/div>",
            "link_uuid": "020934e9-80dd-40cc-aaa1-e41df3815798",
            "post_id": "post-19178512",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "1",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "da600fd6-e9d0-4450-a23b-5112a97ea882",
            "author": "Manhp",
            "content": "Dẫn ảnh lại hộ anh em, code diễn đàn chắc lỗi rồi",
            "content_html": "Dẫn ảnh lại hộ anh em, code diễn đàn chắc lỗi rồi<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"15843151312255408291.jpg\" data-src=\"https:\/\/greenupload.com\/server6\/images\/15843151312255408291.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/15843151312255408291.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/15843151312255408291.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"15843151312255408291.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"15843151312255408291.jpg\" data-src=\"https:\/\/greenupload.com\/server6\/images\/15843151312255408291.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/15843151312255408291.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/15843151312255408291.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"15843151312255408291.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"67458928274446325661.jpg\" data-src=\"https:\/\/greenupload.com\/server6\/images\/67458928274446325661.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/67458928274446325661.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/67458928274446325661.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"67458928274446325661.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"17928628409097397010.jpg\" data-src=\"https:\/\/greenupload.com\/server6\/images\/17928628409097397010.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/17928628409097397010.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/17928628409097397010.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"17928628409097397010.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"63978515646282845704.jpg\" data-src=\"https:\/\/greenupload.com\/server6\/images\/63978515646282845704.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/63978515646282845704.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/63978515646282845704.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"63978515646282845704.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"44987644307721525329.jpg\" data-src=\"https:\/\/greenupload.com\/server6\/images\/44987644307721525329.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/44987644307721525329.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/44987644307721525329.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"44987644307721525329.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"82583550986196502738.jpg\" data-src=\"https:\/\/greenupload.com\/server6\/images\/82583550986196502738.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/82583550986196502738.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/82583550986196502738.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"82583550986196502738.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"37786888026358197270.jpg\" data-src=\"https:\/\/greenupload.com\/server6\/images\/37786888026358197270.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/37786888026358197270.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/37786888026358197270.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"37786888026358197270.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"13244051462378104611.jpg\" data-src=\"https:\/\/greenupload.com\/server6\/images\/13244051462378104611.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/13244051462378104611.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/13244051462378104611.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"13244051462378104611.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"05926678297265700304.jpg\" data-src=\"https:\/\/greenupload.com\/server6\/images\/05926678297265700304.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/05926678297265700304.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/05926678297265700304.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"05926678297265700304.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "f7cd81b0-4049-42d6-934c-f44284b58591",
            "post_id": "post-19725955",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "2584",
            "created_at": "2021-06-23 22:45:51"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/server6\/images\/60103635036187628286.jpg"
    ]
}