{
    "posts": [
        {
            "uuid": "162e626b-906f-4ab8-8f76-fd9a6c44d2f2",
            "author": "Hương mộc nhĩ",
            "content": "Lâu qua mình mới quay lại diễn đàn, hai lần trước mọi người bình luận dâm và khen Hương nhiều quá nên cũng thấy hứng thú khi đăng bài.Hôm nay mình quyết định chia sẻ câu chuyện thật của mình, mình ngoại tình với người yêu cũ cách đây 2 năm sau lần gặp nhau ở đám cưới đứa bạn. Bạn trai mình rất thích nhìn cảnh mình bị bú và liếm lồn, hay thích nhìn cảnh mình bị một con chim lạ địt cho rên lên, bắn nước ra, thích nhìn mình bú mút một con cặc khác. Anh nói rất kích thích và mỗi lần mình đi ngoại tình đều được sự đồng ý của bạn trai mình. Sau 2 lần đi cuckold thì cặp mình rất hưng phấn và lên đỉnh khi lên giường cùng nhau. Nên bạn trai rất thích mình đi cuckold và giả vờ gọi điện đến để nghe và bắt gặp.Hôm rồi khoảng tháng trước có đi đám cưới đứa bạn và gặp lại người yêu cũ (nyc) quen cách đây 1 năm rưỡi. Thật sự thì quãng thời gian quen nhau mình và nyc cũng đã đụ sau 1 năn làm quen, nhưng cũng tầm 6 tháng sau là chia tay nhưng phải thú nhận nyc làm tình rất khỏe, chim dài tầm 17cm và đụ rất lâu, 45p- 1 giờ là bình thường. Xong vì lý do cá nhân nên tụi mình chia tay. Nhưng thú thật thỉnh thoảng mình và bạn trai đụ mình vẫn hay tưởng tượng về a nyc. Hôm rồi có kể bạn trai nghe đi đám cưới gặp nyc và về nhà nó có nt cho em, thì bạn trai mình có ghen nhưng kiểu tò mò hứng thú, và tối đó đụ nhau anh có hỏi mình:- em đã đụ nhau với nyc chưa,- mình trong lúc nứng thú nhận luôn là đã đụ rồi.- anh tiếp tục dặm hỏi thế đụ nhiều không, sau trước a hỏi e nói k có, lúc này mình thấy cặc bạn trai cứng và cương to hơn a đâm vào lồn mình rất nhanh và sung, a nắm tóc mình nói mình là con đĩ dâm. Rồi trong lúc cao trào a nói giờ a cho e đi đụ nó e có đi không.- thức sự lúc đó nứng quá với lại cũng kích thích cực độ nên mình đáp luôn là em có, em rất thích thử nhiều chim lạ.- anh nói thế hôm nào e rủ rê nó đi chơi rồi địt nhau quay video và ảnh về cho a coi, a rất thích.- mình đáp a k ghen à, thằng đấy địt đã lắm, e cũng thích.- anh hỏi dồn dập thế nó địt đã hơn a k, nó xuất vào lồn e lần nào chưa lúc này a địt mình rất nhanh- em nói và rên hổn hển e nói thật luôn trước ngại k mua bao cao su lúc đầu quan hệ nó có xuất vào e 3-4 lần, bạn trai nghe có vẻ kích thích quá nên xuất hết tinh vào lồn mình.Sau đó hai đứa mệt quá nằm ôm nhau. Và mình hỏi lại a cho e địt thật à. A nói ừ e thích k a rất thích nhìn e bị đụ, lén lút. Mình nói thế hôm nào e thử hẹn nyc đi cf rồi tính tiếp coi sao a nhé. A đồng ý và 30p sau hai đứa làm thêm shot nữa.Về nyc thì sau hôm đó mình rất tò mò dù mình đã từng đụ và đã cuckold 2 lần với ck của đứa bạn thân (xem 2 phần trước) nhưng với mỗi người lạ mình đều rất hứng, cứ hễ nghĩ đến là nước lại ra ướt quần. Cái hứng thú là mình và bạn trai hiện tại vẫn yêu nhau rất nhiều, nhưng a cho phép và thoải mái để mình trải nghiệm, phụ nữ hay đàn ông ai cũng tò mò và kích thích về một người lạ cả. Mình cũng từng để bạn trai bóp vú và móc lồn con bạn thân cấp 3 của mình, thấy rất hứng thú các bạn à.Và đây là hình ảnh sau 2 tuần hẹn nhau đi cf, đi ăn của mình và nyc, thú thật lần gặp lại rất ngại, nhưng may mắn nyc nói năng hoạt bát nên cũng đỡ căng thẳng. Sau 2 tuần thì hôm cuối tuần vừa rồi mình xin phép bạn trai đi nhậu với nyc, và a đồng ý nhưng a yêu cầu phải video call về cho a nếu hai đứa đụ. Mình nói nếu đc thì e sẽ gọi k đc thì e chụp hình quay video về cho a nhé. A đồng ý.Tối hôm đó mình có uống 3 lon bia, thật sự là bị choáng luôn, 3 lon tiger thì phải vì quán k có strongbow. Quán mình ngồi dạng quán nhậu có nhạc dj luôn nên rất thích, ngồi nhậu dc 1 lon thì mình bắt đầu gạ theo y kiểu cũ 2 lần trước, mình nói thằng nyc dạo này buồn quá, thằng bạn trai nó cứ đi làm suốt nhiều khi cô đơn quá. Thằng nyc nghe vậy hỏi mình cô đơn vì nó yếu sinh lý chứ gì (nói kiểu đùa đùa), mình nghe vậy nói luôn ờ bạn trai Hương nó yếu thật. Đến đây nyc nó k đùa nữa nên cũng chưa biét sao để đi hotel. Đang ngồi thì bạn trai gọi kiểu thăm dò, mình vẫn trả lời bình thường. Xong nyc nó hỏi bạn trai Hương k ghen khi Hương đi với anh à. Mình nói nó k biết đi với Tùng đâu, mình nói đi với bạn cùng chỗ làm. Làm thêm chai nữa bắt đầu mình lân lân, trong đầu bắt đầu tưởng tượng ra cảnh đụ nhau nó nứng mà nước cứ rỉ ra làm mình ướt cái quần lót. Ngồi đến tầm 9h30 thì hết chai thứ 3 và mình choáng. Lúc này nyc nó nói đưa Hương về nghỉ nhé, mình nói hương muốn đi dạo chút nữa rồi về. Xong tính tiền nó chở mình đi dạo đường biển. Được một lúc nyc hỏi mình :\"nãy Hương nói bạn trai Hương yếu sinh lý à, bất hạnh nhỉ (nó vừa đùa vừa mồi mình). Mình nói kiểu tâm sự :\"ừ nó yếu sinh lý với lại toàn lo đi làm mà hay làm ca chán lắm\". Nyc nói hay tối nay mình NỐI LẠI TÌNH XƯA cái em nhỉ. Nghe tới đây mình tỏ ra ngại ngùng, xong nó nói tiếp tối nay dành cho a một đêm nhé. Mình k nói gì thế là đi dạo tí nữa nyc tấp vô hotel ngay biển, view biển luôn, xong vô hotel mình giả vờ hỏi sao anh đưa e vô đây, nó nói vô với a tí thôi rồi cầm tay mình lên phòng. Thật sự lúc này mình nứng lắm rồi và hơi say. Lên phòng nó kéo mình ra ban công rồi ôm hôn mình, k kịp chống cự nó đã lưỡi và bóp mông mình, xong nó xoa lưng rồi bóp vú, nó nói anh public e ngoài này luôn rồi nó tốc áo mình lên bú, mình kéo nó vô phòng nó đè mình xuống, mình và nó ôm hôn một lúc thì mình nói anh chụp lại hình để kỷ niệm được k. Nó chụp cho e đc vài tấm thì hai đứa lao vào nhau, nó đá lưỡi vô tai vô cổ ròi bóp và bú vú mìn nứng k chịu dc, thật sự nước ra rất nhiều mình rất dị.Xong tới đoạn nó cởi quần ra đá cái lưỡi vô le mình mình chịu k nổi giật giật và rên lên nó lấy tay day le và bú đá lưỡi sâu vô lồn, nó dạo đầu khá kỹ được 20p xong nó nói cho anh đụ vô lồn e như xưa Hương nhé. Mình k nói gì, nó cầm con cặc miết vô khe lồn mình rồi ấnphập vô trong lồn, do lồn ướt nên nó dễ vô. Chơi k bao luôn, no đụ hùng hục vô lồn e, tay nó túm tóc và tét vô mông mình, kiểu bạo dâm, mình cũng thích rên to muốn bể phòng. Cái cảm giác lén lút bạn tria đi địt nyc có đã lắm, vừa lạ vừa nứng. Chơi đủ các tư thế xong, lúc này mình lên đỉnh và squirt dc 1 lần, thì bạn trai gọi messenger, nyc nó k chịu cho nghe vì sợ, mình tắt máy còn nyc thì kiểu hưng phấn nó đụ mạnh hơn. Xong bạn trai mình gọi lại bằng đt bình thường thì mình bắt máy và nc bình thường, bạn trai nói sao k nghe máy, mình nói k tiện bạn trai nói ở nhà nứng cặc quá video call cho thủ dâm phát, nyc nó lắc đầu kiểu k cho, thế là mình nói đang k tiện e cúp máy a nhé (hôm sau mình bị giận vì cúp máy ngang và bạn tria nói nó đụ sướng hơn anh hay sao mà mê ghê vậy xong nói nyc nó ngại đang lúc e sướng quá chứ a vẫn là nhất). Thế là nyc nó kiểu sung hơn vì địt lén nó lôi mình ra ban công trước biển thật sự mìn rất ngại vì tầng 8 cũng hơi cao, mà mình k mặc đồ gì nó càng địt thì mình càng sướng, quên hết cả ngại, nó nói a public e luôn nhé, mình gật đầu, đụ dv 10p thì cũng có người đi qua lại dạo biển nhìn, xong có thằng kia quay video lén nên mìn phải vào phòng lại, vô phòng tắm nằm trong bồn địt nó cũng phê, xong mình hỏi a địt bồ a với e ai sướng hơn nó bảo a địt e sướng hơn vì đít e to doggy đã hơn, e dâm hơn, mình nói thật k e sướng quá, lúc này nó sắp xuất nó đụ mạnh và rên to lên rồi rút ra dí thẳng mặt mình bắn đầy lên mặt mình. Nó bắt mình liếm mà mình k liếm. Xong rồi hai đứa tắm rửa rồi ra về. Trên đường đi nó có nói sau này e cần a thỏa mãn cứ gọi a nhé. Mình cười và nói đồ quỹ k sợ bạn gái ghen à. Nó nói đi như hôm nay ai biết mà ghen. Thế là đi về kết thúc một đêm tuyệt vời. Sau lần này mình có đụ với nó một làn nữa hôm đi dự tiệc sau nghỉ dịch covidd với công ty về. Từ từ e kể sau.Vè bạn trai, hôm sau gặp anh dỗi, kiểu mình k bằng thằng kia, mình kiên trì giải thích là k phải vì lúc đo thằng kia nó k chịu nên e k gọi dc. Thế là đưa ảnh cho ổng coi, đang ngồi cf mà nứng quá ổng bắt e vô khách sạn địt. Mới tối làm 2 phát giờ k hứng lắm nhưng do bạn trai coi video và ảnh nưnhs quá nên chiều, mà khúc vô hotel hai đứa dạo đầu tí mình lại nứng thế là địt thêm được 2 phát, mà toàn rút ra ngoài mới xuất do mới uống thuốc. Sướng nhất lúc đụ mình bạn trai nói sau này e nứng e cứ việc gọi nó đến đụ, mở hé cửa a đứng ngoài nhìn vô thôi, k vô đâu a thích nhìn e bị đụ. Xong rồi hai đứa nằm ông nhau ngủ qua trưa mới về. Sướng k chịu nổi.",
            "content_html": "Lâu qua mình mới quay lại diễn đàn, hai lần trước mọi người bình luận dâm và khen Hương nhiều quá nên cũng thấy hứng thú khi đăng bài. <br>Hôm nay mình quyết định chia sẻ câu chuyện thật của mình, mình ngoại tình với người yêu cũ cách đây 2 năm sau lần gặp nhau ở đám cưới đứa bạn. Bạn trai mình rất thích nhìn cảnh mình bị bú và liếm lồn, hay thích nhìn cảnh mình bị một con chim lạ địt cho rên lên, bắn nước ra, thích nhìn mình bú mút một con cặc khác. Anh nói rất kích thích và mỗi lần mình đi ngoại tình đều được sự đồng ý của bạn trai mình. Sau 2 lần đi cuckold thì cặp mình rất hưng phấn và lên đỉnh khi lên giường cùng nhau. Nên bạn trai rất thích mình đi cuckold và giả vờ gọi điện đến để nghe và bắt gặp. <br>Hôm rồi khoảng tháng trước có đi đám cưới đứa bạn và gặp lại người yêu cũ (nyc) quen cách đây 1 năm rưỡi. Thật sự thì quãng thời gian quen nhau mình và nyc cũng đã đụ sau 1 năn làm quen, nhưng cũng tầm 6 tháng sau là chia tay nhưng phải thú nhận nyc làm tình rất khỏe, chim dài tầm 17cm và đụ rất lâu, 45p- 1 giờ là bình thường. Xong vì lý do cá nhân nên tụi mình chia tay. Nhưng thú thật thỉnh thoảng mình và bạn trai đụ mình vẫn hay tưởng tượng về a nyc. Hôm rồi có kể bạn trai nghe đi đám cưới gặp nyc và về nhà nó có nt cho em, thì bạn trai mình có ghen nhưng kiểu tò mò hứng thú, và tối đó đụ nhau anh có hỏi mình:<br>- em đã đụ nhau với nyc chưa, <br>- mình trong lúc nứng thú nhận luôn là đã đụ rồi. <br>- anh tiếp tục dặm hỏi thế đụ nhiều không, sau trước a hỏi e nói k có, lúc này mình thấy cặc bạn trai cứng và cương to hơn a đâm vào lồn mình rất nhanh và sung, a nắm tóc mình nói mình là con đĩ dâm. Rồi trong lúc cao trào a nói giờ a cho e đi đụ nó e có đi không.<br>- thức sự lúc đó nứng quá với lại cũng kích thích cực độ nên mình đáp luôn là em có, em rất thích thử nhiều chim lạ. <br>- anh nói thế hôm nào e rủ rê nó đi chơi rồi địt nhau quay video và ảnh về cho a coi, a rất thích. <br>- mình đáp a k ghen à, thằng đấy địt đã lắm, e cũng thích.<br>- anh hỏi dồn dập thế nó địt đã hơn a k, nó xuất vào lồn e lần nào chưa lúc này a địt mình rất nhanh<br>- em nói và rên hổn hển e nói thật luôn trước ngại k mua bao cao su lúc đầu quan hệ nó có xuất vào e 3-4 lần, bạn trai nghe có vẻ kích thích quá nên xuất hết tinh vào lồn mình. <br>Sau đó hai đứa mệt quá nằm ôm nhau. Và mình hỏi lại a cho e địt thật à. A nói ừ e thích k a rất thích nhìn e bị đụ, lén lút. Mình nói thế hôm nào e thử hẹn nyc đi cf rồi tính tiếp coi sao a nhé. A đồng ý và 30p sau hai đứa làm thêm shot nữa.<br>Về nyc thì sau hôm đó mình rất tò mò dù mình đã từng đụ và đã cuckold 2 lần với ck của đứa bạn thân (xem 2 phần trước) nhưng với mỗi người lạ mình đều rất hứng, cứ hễ nghĩ đến là nước lại ra ướt quần. Cái hứng thú là mình và bạn trai hiện tại vẫn yêu nhau rất nhiều, nhưng a cho phép và thoải mái để mình trải nghiệm, phụ nữ hay đàn ông ai cũng tò mò và kích thích về một người lạ cả. Mình cũng từng để bạn trai bóp vú và móc lồn con bạn thân cấp 3 của mình, thấy rất hứng thú các bạn à. <br>Và đây là hình ảnh sau 2 tuần hẹn nhau đi cf, đi ăn của mình và nyc, thú thật lần gặp lại rất ngại, nhưng may mắn nyc nói năng hoạt bát nên cũng đỡ căng thẳng. Sau 2 tuần thì hôm cuối tuần vừa rồi mình xin phép bạn trai đi nhậu với nyc, và a đồng ý nhưng a yêu cầu phải video call về cho a nếu hai đứa đụ. Mình nói nếu đc thì e sẽ gọi k đc thì e chụp hình quay video về cho a nhé. A đồng ý.<br>Tối hôm đó mình có uống 3 lon bia, thật sự là bị choáng luôn, 3 lon tiger thì phải vì quán k có strongbow. Quán mình ngồi dạng quán nhậu có nhạc dj luôn nên rất thích, ngồi nhậu dc 1 lon thì mình bắt đầu gạ theo y kiểu cũ 2 lần trước, mình nói thằng nyc dạo này buồn quá, thằng bạn trai nó cứ đi làm suốt nhiều khi cô đơn quá. Thằng nyc nghe vậy hỏi mình cô đơn vì nó yếu sinh lý chứ gì (nói kiểu đùa đùa), mình nghe vậy nói luôn ờ bạn trai Hương nó yếu thật. Đến đây nyc nó k đùa nữa nên cũng chưa biét sao để đi hotel. Đang ngồi thì bạn trai gọi kiểu thăm dò, mình vẫn trả lời bình thường. Xong nyc nó hỏi bạn trai Hương k ghen khi Hương đi với anh à. Mình nói nó k biết đi với Tùng đâu, mình nói đi với bạn cùng chỗ làm. Làm thêm chai nữa bắt đầu mình lân lân, trong đầu bắt đầu tưởng tượng ra cảnh đụ nhau nó nứng mà nước cứ rỉ ra làm mình ướt cái quần lót. Ngồi đến tầm 9h30 thì hết chai thứ 3 và mình choáng. Lúc này nyc nó nói đưa Hương về nghỉ nhé, mình nói hương muốn đi dạo chút nữa rồi về. Xong tính tiền nó chở mình đi dạo đường biển. Được một lúc nyc hỏi mình :\"nãy Hương nói bạn trai Hương yếu sinh lý à, bất hạnh nhỉ (nó vừa đùa vừa mồi mình). Mình nói kiểu tâm sự :\"ừ nó yếu sinh lý với lại toàn lo đi làm mà hay làm ca chán lắm\". Nyc nói hay tối nay mình NỐI LẠI TÌNH XƯA cái em nhỉ. Nghe tới đây mình tỏ ra ngại ngùng, xong nó nói tiếp tối nay dành cho a một đêm nhé. Mình k nói gì thế là đi dạo tí nữa nyc tấp vô hotel ngay biển, view biển luôn, xong vô hotel mình giả vờ hỏi sao anh đưa e vô đây, nó nói vô với a tí thôi rồi cầm tay mình lên phòng. Thật sự lúc này mình nứng lắm rồi và hơi say. Lên phòng nó kéo mình ra ban công rồi ôm hôn mình, k kịp chống cự nó đã lưỡi và bóp mông mình, xong nó xoa lưng rồi bóp vú, nó nói anh public e ngoài này luôn rồi nó tốc áo mình lên bú, mình kéo nó vô phòng nó đè mình xuống, mình và nó ôm hôn một lúc thì mình nói anh chụp lại hình để kỷ niệm được k. Nó chụp cho e đc vài tấm thì hai đứa lao vào nhau, nó đá lưỡi vô tai vô cổ ròi bóp và bú vú mìn nứng k chịu dc, thật sự nước ra rất nhiều mình rất dị.<br>Xong tới đoạn nó cởi quần ra đá cái lưỡi vô le mình mình chịu k nổi giật giật và rên lên nó lấy tay day le và bú đá lưỡi sâu vô lồn, nó dạo đầu khá kỹ được 20p xong nó nói cho anh đụ vô lồn e như xưa Hương nhé. Mình k nói gì, nó cầm con cặc miết vô khe lồn mình rồi ấnphập vô trong lồn, do lồn ướt nên nó dễ vô. Chơi k bao luôn, no đụ hùng hục vô lồn e, tay nó túm tóc và tét vô mông mình, kiểu bạo dâm, mình cũng thích rên to muốn bể phòng. Cái cảm giác lén lút bạn tria đi địt nyc có đã lắm, vừa lạ vừa nứng. Chơi đủ các tư thế xong, lúc này mình lên đỉnh và squirt dc 1 lần, thì bạn trai gọi messenger, nyc nó k chịu cho nghe vì sợ, mình tắt máy còn nyc thì kiểu hưng phấn nó đụ mạnh hơn. Xong bạn trai mình gọi lại bằng đt bình thường thì mình bắt máy và nc bình thường, bạn trai nói sao k nghe máy, mình nói k tiện bạn trai nói ở nhà nứng cặc quá video call cho thủ dâm phát, nyc nó lắc đầu kiểu k cho, thế là mình nói đang k tiện e cúp máy a nhé (hôm sau mình bị giận vì cúp máy ngang và bạn tria nói nó đụ sướng hơn anh hay sao mà mê ghê vậy xong nói nyc nó ngại đang lúc e sướng quá chứ a vẫn là nhất). Thế là nyc nó kiểu sung hơn vì địt lén nó lôi mình ra ban công trước biển thật sự mìn rất ngại vì tầng 8 cũng hơi cao, mà mình k mặc đồ gì nó càng địt thì mình càng sướng, quên hết cả ngại, nó nói a public e luôn nhé, mình gật đầu, đụ dv 10p thì cũng có người đi qua lại dạo biển nhìn, xong có thằng kia quay video lén nên mìn phải vào phòng lại, vô phòng tắm nằm trong bồn địt nó cũng phê, xong mình hỏi a địt bồ a với e ai sướng hơn nó bảo a địt e sướng hơn vì đít e to doggy đã hơn, e dâm hơn, mình nói thật k e sướng quá, lúc này nó sắp xuất nó đụ mạnh và rên to lên rồi rút ra dí thẳng mặt mình bắn đầy lên mặt mình. Nó bắt mình liếm mà mình k liếm. Xong rồi hai đứa tắm rửa rồi ra về. Trên đường đi nó có nói sau này e cần a thỏa mãn cứ gọi a nhé. Mình cười và nói đồ quỹ k sợ bạn gái ghen à. Nó nói đi như hôm nay ai biết mà ghen. Thế là đi về kết thúc một đêm tuyệt vời. Sau lần này mình có đụ với nó một làn nữa hôm đi dự tiệc sau nghỉ dịch covidd với công ty về. Từ từ e kể sau.<br>Vè bạn trai, hôm sau gặp anh dỗi, kiểu mình k bằng thằng kia, mình kiên trì giải thích là k phải vì lúc đo thằng kia nó k chịu nên e k gọi dc. Thế là đưa ảnh cho ổng coi, đang ngồi cf mà nứng quá ổng bắt e vô khách sạn địt. Mới tối làm 2 phát giờ k hứng lắm nhưng do bạn trai coi video và ảnh nưnhs quá nên chiều, mà khúc vô hotel hai đứa dạo đầu tí mình lại nứng thế là địt thêm được 2 phát, mà toàn rút ra ngoài mới xuất do mới uống thuốc. Sướng nhất lúc đụ mình bạn trai nói sau này e nứng e cứ việc gọi nó đến đụ, mở hé cửa a đứng ngoài nhìn vô thôi, k vô đâu a thích nhìn e bị đụ. Xong rồi hai đứa nằm ông nhau ngủ qua trưa mới về. Sướng k chịu nổi.<br><br><br><a href=\"https:\/\/greenupload.com\/image\/2pJfqH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/IMG_PITU_20200519_153957.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/IMG_PITU_20200519_153957.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2pJy4C\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/IMG_PITU_20200519_153129.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/IMG_PITU_20200519_153129.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2pNBhv\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/IMG_PITU_20200519_153044.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/IMG_PITU_20200519_153044.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2pN7Bt\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/20200519_151816.gif\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/20200519_151816.gif\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2pNgtc\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/IMG_PITU_20200519_153225.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/IMG_PITU_20200519_153225.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2pNcEs\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/IMG_PITU_20200519_153202.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/IMG_PITU_20200519_153202.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2pNHL0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/20200519_152018.gif\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/20200519_152018.gif\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2pNudB\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/Screenshot_20200519-143835_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/Screenshot_20200519-143835_Gallery.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2pN4iU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/20200519_152506.gif\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/20200519_152506.gif\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2pNmGV\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/Screenshot_20200519-143824_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/Screenshot_20200519-143824_Gallery.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2pNLhS\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/20200519_151840.gif\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/20200519_151840.gif\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2pNF5M\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/20200519_151943.gif\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/20200519_151943.gif\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2pNzqa\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/Screenshot_20200519-143843_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/Screenshot_20200519-143843_Gallery.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2pNMtZ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/IMG_PITU_20200519_153323.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/IMG_PITU_20200519_153323.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2pNpgz\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/IMG_PITU_20200519_153250.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/19\/IMG_PITU_20200519_153250.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
            "link_uuid": "edf9a8c4-b306-41c3-acdd-eb21346e1419",
            "post_id": "post-33657514",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "15",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "48365d66-1f4b-4858-99c2-102b738ca834",
            "author": "Hương mộc nhĩ",
            "content": "Lời nói đầu tiên xin chào tới mọi người ở trên thiendia ạ! Mình là nữ, Em và người yêu đã từng some MFM.Lần đầu tiên some, Chồng chỉ nói qua loa gợi ý vì trước đó hai đứa đụ nhau cũng hay coi sex some,Chồng cũng hay nói:_\"Nếu có thằng khác đụ em thì em có thích không??\",Em đang kháng nên hưởng ứng bảo:_ \"tùy Chồng! Chồng cho thì em đưa lồn cho họ đụ thôi.\" Rồi hôm sinh nhật em, chồng cứ bảo tí nữa có bất ngờ cho em, em cũng không chắc là chuyện gì, nhưng rất tò mò. Hôm đó e mặc đồ rất sexy đầm ôm body rất ngắn, khoét ngực. Vào nhà nghỉ, mình tắm xong thì chồng bảo bịt mắt lại,_\"Anh có điều bất ngờ cho em\".Mình làm theo và rất tò mò.Chồng em bắt đầu hôn và bú lồn một hồi thì mình nghe tiếng mở cửa, biết ai đó vào nhưng đang nứng nên nằm im, một lúc sau mình đang bú cặc chồng thì chồng rút ra xong nhận lại thì một con cặc khác. Chồng bắt đầu đụ mình còn miệng mình bú cu trai lạ. Một lúc sau đổi người Cảm giác trai lạ địt vô lồn, còn miệng ngậm con cu chồng sướng lắm ạ, Hôm đó em rên bể phòng nước thì ra nhiều. Lúc sau bạn nam kia bắn thẳng tinh vào lồn mình, xong chồng mình cũng out luôn trong miệng mình. Có hôm chồng cho mát xa yoni, bạn nam đang mát xa kích thích bím mình bất ngờ đâm con cặc đang cương cứng vào lồn làm mình rên lên không chịu nổi. Nói chung đủ cung bật cảm xúc với trai rồi. Nên nay tuyển some nữ cho người em yêu.Anh ấy cứ bảo:_\"Em được đụ nhiều cặc rồi, giờ a muốn thử đụ lồn lạ.\" Thật sự em cũng rất nứng khi đứng ngoài nhìn người yêu bú lồn hay đụ bạn nữ khác rên lên, hay cả ba làm tình cùng nhau, vừa ghen là vừa nứng. Dưới đây là 1 số thông tin về em và người yêu cũng như thông tin đăng tuyển người some cùng em: _Em, năm nay 24 tuổi. Người yêu em, năm nay 25 tuổi_Hiện tại bọn em đang sinh sống và làm việc tại, Đà Nẵng_Cả 2 Đang là NVVP (Nhân viên văn phòng)_Bọn em muốn tuyển Nữ (Female). Từ 35 tuổi trở xuống, khỏe mạnh, không bệnh tật, không xăm trổ Em sẽ tiếp nhận inbox thông qua diễn đàn.Lưu ý: Bọn Em chỉ tuyển Nữ!! Không tuyển Nam. Nên anh nào Inbox em, em sẽ không trả lời. P\/s: Theo dõi diễn đàn đã lâu nên nay có ít hình cho anh em xem thị dâm. Nếu được hưởng ứng em sẽ đăng thêm video và các ảnh dâm hơn:",
            "content_html": "Lời nói đầu tiên xin chào tới mọi người ở trên thiendia ạ!<br><br>Mình là nữ, <br><br>Em và người yêu đã từng some MFM. <br>Lần đầu tiên some, Chồng chỉ nói qua loa gợi ý vì trước đó hai đứa đụ nhau cũng hay coi sex some, <br>Chồng cũng hay nói:<br>_\"Nếu có thằng khác đụ em thì em có thích không??\", <br>Em đang kháng nên hưởng ứng bảo:<br>_ \"tùy Chồng! Chồng cho thì em đưa lồn cho họ đụ thôi.\" <br><br>Rồi hôm sinh nhật em, chồng cứ bảo tí nữa có bất ngờ cho em, em cũng không chắc là chuyện gì, nhưng rất tò mò. Hôm đó e mặc đồ rất sexy đầm ôm body rất ngắn, khoét ngực. <br><br>Vào nhà nghỉ, mình tắm xong thì chồng bảo bịt mắt lại, <br>_\"Anh có điều bất ngờ cho em\".<br>Mình làm theo và rất tò mò. <br>Chồng em bắt đầu hôn và bú lồn một hồi thì mình nghe tiếng mở cửa, biết ai đó vào nhưng đang nứng nên nằm im, một lúc sau mình đang bú cặc chồng thì chồng rút ra xong nhận lại thì một con cặc khác. Chồng bắt đầu đụ mình còn miệng mình bú cu trai lạ. Một lúc sau đổi người Cảm giác trai lạ địt vô lồn, còn miệng ngậm con cu chồng sướng lắm ạ,<br><br>Hôm đó em rên bể phòng nước thì ra nhiều. Lúc sau bạn nam kia bắn thẳng tinh vào lồn mình, xong chồng mình cũng out luôn trong miệng mình. Có hôm chồng cho mát xa yoni, bạn nam đang mát xa kích thích bím mình bất ngờ đâm con cặc đang cương cứng vào lồn làm mình rên lên không chịu nổi. Nói chung đủ cung bật cảm xúc với trai rồi.<br><br>Nên nay tuyển some nữ cho người em yêu. <br>Anh ấy cứ bảo:<br>_\"Em được đụ nhiều cặc rồi, giờ a muốn thử đụ lồn lạ.\"<br><br>Thật sự em cũng rất nứng khi đứng ngoài nhìn người yêu bú lồn hay đụ bạn nữ khác rên lên, hay cả ba làm tình cùng nhau, vừa ghen là vừa nứng.<br><br>Dưới đây là 1 số thông tin về em và người yêu cũng như thông tin đăng tuyển người some cùng em: <br><br>_Em, năm nay 24 tuổi. Người yêu em, năm nay 25 tuổi<br>_Hiện tại bọn em đang sinh sống và làm việc tại, Đà Nẵng<br>_Cả 2 Đang là NVVP (Nhân viên văn phòng)<br>_Bọn em muốn tuyển Nữ (Female). Từ 35 tuổi trở xuống, khỏe mạnh, không bệnh tật, không xăm trổ<br><br>Em sẽ tiếp nhận inbox thông qua diễn đàn. <br>Lưu ý: Bọn Em chỉ tuyển Nữ!! Không tuyển Nam. Nên anh nào Inbox em, em sẽ không trả lời. <br><br>P\/s: Theo dõi diễn đàn đã lâu nên nay có ít hình cho anh em xem thị dâm. Nếu được hưởng ứng em sẽ đăng thêm video và các ảnh dâm hơn:<br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"2019-01-31-10.01.49-1.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.01.49-1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.01.49-1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.01.49-1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2019-01-31-10.01.49-1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20190131_101607.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/20190131_101607.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/20190131_101607.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/20190131_101607.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20190131_101607.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"2019-01-31-10.01.55-1.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.01.55-1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.01.55-1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.01.55-1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2019-01-31-10.01.55-1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"2019-01-31-10.01.45-1.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.01.45-1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.01.45-1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.01.45-1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2019-01-31-10.01.45-1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20190131_101647.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/20190131_101647.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/20190131_101647.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/20190131_101647.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20190131_101647.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"2019-01-31-10.01.47-1.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.01.47-1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.01.47-1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.01.47-1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2019-01-31-10.01.47-1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"2019-01-31-10.01.48-1.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.01.48-1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.01.48-1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.01.48-1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2019-01-31-10.01.48-1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"2019-01-31-10.02.04-1.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.02.04-1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.02.04-1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.02.04-1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2019-01-31-10.02.04-1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"2019-01-31-10.01.51-1.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.01.51-1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.01.51-1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.01.51-1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2019-01-31-10.01.51-1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"2019-01-31-10.02.03-1.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.02.03-1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.02.03-1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.02.03-1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2019-01-31-10.02.03-1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"2019-01-31-10.01.53-1.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.01.53-1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.01.53-1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.01.53-1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2019-01-31-10.01.53-1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"2019-01-31-10.02.08-1.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.02.08-1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.02.08-1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.02.08-1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2019-01-31-10.02.08-1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"2019-01-31-10.02.06-1.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.02.06-1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.02.06-1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/01\/31\/2019-01-31-10.02.06-1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2019-01-31-10.02.06-1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "cbd92690-977d-46ab-8a14-59365f873902",
            "post_id": "post-30807071",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "13",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "6908434d-07ac-441e-9583-5e1b3d24189c",
            "author": "Hương mộc nhĩ",
            "content": "Cặp mình 94-96 ở Đà nẵng, dân văn phòng sạch sẽ, cả hai đều xinh xắn ưa nhìn. Nay cặp mình có nhu cầu tuyển SOFT-SWING (ban đầu vào chung phòng, cặp nào cặp ấy làm, sau này quen thân thì có thể swing)Cặp mình cũng tuyển nữ giao lưu với cặp mình, các chị em nào muốn giao lưu thì cứ inbox cho cặp mình. Không tuyển some Nam nên các anh k inb mất thời gian ạ.Cặp mình cũng tuyển các cặp đôi để chat video call khi quan hệ qua zalo.Yêu cầu:- cặp đôi k ma túy, k hút thuốc- không dùng điện thoại khi vào phòng (cái này mình yêu cầu kỹ)- kín đáo lịch sự- các cặp đôi k quá 27 tuổi, nữ giao lưu fmf thì k quá 35. Ưa nhìn xinh xắn vì cặp mình rất ok.Xin chân thành cảm ơn ạ.",
            "content_html": "<div class=\"bbWrapper\"> Cặp mình 94-96 ở Đà nẵng, dân văn phòng sạch sẽ, cả hai đều xinh xắn ưa nhìn. Nay cặp mình có nhu cầu tuyển SOFT-SWING (ban đầu vào chung phòng, cặp nào cặp ấy làm, sau này quen thân thì có thể swing) <br\/> Cặp mình cũng tuyển nữ giao lưu với cặp mình, các chị em nào muốn giao lưu thì cứ inbox cho cặp mình. Không tuyển some Nam nên các anh k inb mất thời gian ạ. <br\/> Cặp mình cũng tuyển các cặp đôi để chat video call khi quan hệ qua zalo. <br\/> Yêu cầu: <br\/> - cặp đôi k ma túy, k hút thuốc <br\/> - không dùng điện thoại khi vào phòng (cái này mình yêu cầu kỹ) <br\/> - kín đáo lịch sự <br\/> - các cặp đôi k quá 27 tuổi, nữ giao lưu fmf thì k quá 35. Ưa nhìn xinh xắn vì cặp mình rất ok. <br\/> Xin chân thành cảm ơn ạ. <br\/> <a href=\"https:\/\/greenupload.com\/image\/gV17N4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/13\/Screenshot_20200213-161820_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/13\/Screenshot_20200213-161820_Gallery.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gV12x3\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/13\/Screenshot_20200213-161811_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/13\/Screenshot_20200213-161811_Gallery.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gV1glq\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/13\/Screenshot_20200213-161835_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/13\/Screenshot_20200213-161835_Gallery.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gV143X\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/13\/Screenshot_20200213-161828_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/13\/Screenshot_20200213-161828_Gallery.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gV1umR\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/13\/20200213_162440.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/13\/20200213_162440.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gV15e2\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/13\/20200213_162458.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/13\/20200213_162458.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gV1m7Y\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/13\/20200213_162423.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/13\/20200213_162423.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gV1zsI\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/13\/Screenshot_20200213-162407_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/13\/Screenshot_20200213-162407_Gallery.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
            "link_uuid": "412237a2-68a0-43e8-88a3-17b049f2a2b6",
            "post_id": "post-32925238",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "9d6ca8b7-ffdd-4ec1-8be1-6225050a70a8",
            "author": "Hương mộc nhĩ",
            "content": "Cặp mình muốn tuyển các cặp có nhu cầu chat sex khi hai cặp đang quan hệ để tăng cảm hứng.Yêu cầu:-căp đôi trẻ (dưới 30) và phải là cặp đôi, các bạn nam k xin chat sex mất thời gian.- thời gian đầu hai cặp khi quan hệ gọi video call có thể đeo khẩu trang nếu ngại- sắp xếp dc thơid gian linh hoạt.",
            "content_html": "Cặp mình muốn tuyển các cặp có nhu cầu chat sex khi hai cặp đang quan hệ để tăng cảm hứng.<br>Yêu cầu:<br> -căp đôi trẻ (dưới 30) và phải là cặp đôi, các bạn nam k xin chat sex mất thời gian.<br>- thời gian đầu hai cặp khi quan hệ gọi video call có thể đeo khẩu trang nếu ngại <br>- sắp xếp dc thơid gian linh hoạt.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190326-095312_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/Screenshot_20190326-095312_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/Screenshot_20190326-095312_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/Screenshot_20190326-095312_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190326-095312_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190326-095245_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/Screenshot_20190326-095245_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/Screenshot_20190326-095245_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/Screenshot_20190326-095245_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190326-095245_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190326-095331_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/Screenshot_20190326-095331_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/Screenshot_20190326-095331_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/Screenshot_20190326-095331_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190326-095331_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "12a77180-0ba8-40f6-92c6-4e7edab53b6b",
            "post_id": "post-31363279",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "e1a2be1b-69d5-4688-8df2-b525c759306c",
            "author": "Hương mộc nhĩ",
            "content": "Xin chào các anh chị em thiendia, lại là em đây, như đã hứa hôm nay e sẽ post bộ ảnh mới về lần đụ với chồng của con bạn thân đợt tết vừa rồi.Giới thiệu sơ qua mình là nữ năm nay 24 tuổi, là nhân viên văn phòng, chưa sinh con nên body rất ok nhất là cặp đùi và mông, mặt thì theo mọi người là dễ thương.Em có con bạn thân học chung cấp 3 và vẫn còn chơi đến bây giờ. Hai đứa chơi với nhau rất thân, nên từ khi cấp 3 quen ai làm gì hai đứa cũng tâm sự với nhau, con bạn e thì từ cấp 3 đến giờ nó kể e quan hệ với 4 người, kể cả bồ nó đang quen. Bồ nó cũng được, nhiều lần đi chơi chung hay qua nhà nhau chơi e để ý có vẻ bố nó cũng hay để ý e.Mấy hôm nay em và người yêu (tạm gọi là ck) lúc đụ nhau cứ hay khẩu dâm là giờ mà cho a đụ con \"A\" bạn e chắc a đụ nó liền a nhỉ, con đấy mông k to bằng e nhưng vú to hơn, a mà đụ nó chắc a nứng lắm, e cũng muốn nhìn a đụ nó nữa. Thế là ck e lại bảo là thế giờ bồ con A đụ e e thấy thế nào. Chắc e cũng thèm được nó đụ lắm đúng k. Mình k nói gì vì cũng hơi ngại bồ của bạn. Ck mình lanh ý bảo e thích rồi phải k, a cho e đi đụ với nó nhé. E nằm im gật đầu.Vậy là từ đó hai vk ck lên kế hoạch làm sao để ck e được đụ con bạn e, còn e được đụ bồ của cô bạn. E bắt đầu nt gợi tình với thằng bồ của con bạn vài ngày là dạo này e buồn do ck e hay đi làm, bữa nào a rãnh a với con A đi nhậu với e k thì mình a cũng đc. Có vẻ ck con bạn e có ý với e nên đồng ý ngay và nt gợi tình lại với e là \"hai đứa nhậu thôi, bồ a nhậu k được nhiều say vào lại phiền, bữa nào a qua hai đứa đi nhậu nhé\".Vậy là coi như xong, hôm tết e bảo tối nay e đi nhậu với ck con A, chắc nhậu xong đi nhà nghỉ luôn. Nếu a thích thì a cứ đến khách sạn cũ rồi alo e vào some e luôn. K thì đứng ngoài dòm vào cho hứng, vì vk ck e đi nhà nghỉ là hay để cửa hé hé mở cho kích thích.Vào quán nhậu ngồi tám lung tung. e uống ba lon xong, e giả vờ nói giờ e say rồi k uống nữa bây giờ mình đi đâu. Ck con bạn tưởng e say thật nói e mệt hay a chở e đi kiếm chỗ nào kín cho e nghĩ tí cho đỡ mệt k chứ k về ck e lại la e. Thế là hai đứa chở nhau vào khách sạn. Vào ks e bảo ơ sao a lại đưa e vào đây thì ck con bạn bảo cho e nghĩ mệt tí, với a đau bụng quá, mình giả vờ ơ e k chịu đâu a chở e về thì ck con bạn kéo tay mình lên phòng. Vào phòng thì ck con bạn ôm mình rồi đẩy mình xuống giường nói hôm nay e cho a 1 lần đi, bao lần đi chơi chung nhìn e a k chịu được. Mình nói chỉ một lần này thôi đấy, con A với ck e mà biết được thì chết e. Mình vào toilet đi vệ sinh nt cho a ck ks và số phòng thì ck bảo ck k đến e cứ tự nhiên đụ với ck con bạn thỏa mái, e hỏi có mang bao k thì ck e bảo tùy e xuất vào trong thì k được rửa về đưa ck e coi.Lâm trận thì e bảo trước khi đụ a chụp e với a vài tấm làm kỷ niệm nhé (chủ yếu về báo cáo với ck e). Chụp hình xong thì hai đứa lao vào nhau, chuyện gì đến sẽ đến. Nhưng do sợ nên mang bao và k cho xuất vào lồn. Hôm đây ck con bạn mua cái loại bao gai mang vô đụ mà e sướng quá rên bể phòng, lúc sau nó dập e bắn cả nước đái ra giường.Đụ xong thì nó đưa e Về gần đến nhà, vô nhà ck e liền gọi đt bảo facetime cái lồn cho ck e coi. Ck e thì bảo giờ e đụ được với ck con A rồi khi nào đến lượt a đụ vô lồn con A đây. Hai vk ck bàn kế thì e tính sắp tới hoặc là hẹn hai cặp swing bất ngờ luôn vì đằng nào e cũng đụ với ck con A rồi nên k ngại, hoặc e rủ con A đến nhà nhậu say rồi cho a Đụ vào lồn nó e đứng quay phim. K biết kế hoạch có thành k.Thôi dài dòng quá có ít ảnh cho a e thiendia coi, nhớ cmt dâm cho e nhé.",
            "content_html": "Xin chào các anh chị em thiendia, lại là em đây, như đã hứa hôm nay e sẽ post bộ ảnh mới về lần đụ với chồng của con bạn thân đợt tết vừa rồi.<br>Giới thiệu sơ qua mình là nữ năm nay 24 tuổi, là nhân viên văn phòng, chưa sinh con nên body rất ok nhất là cặp đùi và mông, mặt thì theo mọi người là dễ thương.<br>Em có con bạn thân học chung cấp 3 và vẫn còn chơi đến bây giờ. Hai đứa chơi với nhau rất thân, nên từ khi cấp 3 quen ai làm gì hai đứa cũng tâm sự với nhau, con bạn e thì từ cấp 3 đến giờ nó kể e quan hệ với 4 người, kể cả bồ nó đang quen. Bồ nó cũng được, nhiều lần đi chơi chung hay qua nhà nhau chơi e để ý có vẻ bố nó cũng hay để ý e. <br>Mấy hôm nay em và người yêu (tạm gọi là ck) lúc đụ nhau cứ hay khẩu dâm là giờ mà cho a đụ con \"A\" bạn e chắc a đụ nó liền a nhỉ, con đấy mông k to bằng e nhưng vú to hơn, a mà đụ nó chắc a nứng lắm, e cũng muốn nhìn a đụ nó nữa. Thế là ck e lại bảo là thế giờ bồ con A đụ e e thấy thế nào. Chắc e cũng thèm được nó đụ lắm đúng k. Mình k nói gì vì cũng hơi ngại bồ của bạn. Ck mình lanh ý bảo e thích rồi phải k, a cho e đi đụ với nó nhé. E nằm im gật đầu. <br>Vậy là từ đó hai vk ck lên kế hoạch làm sao để ck e được đụ con bạn e, còn e được đụ bồ của cô bạn. E bắt đầu nt gợi tình với thằng bồ của con bạn vài ngày là dạo này e buồn do ck e hay đi làm, bữa nào a rãnh a với con A đi nhậu với e k thì mình a cũng đc. Có vẻ ck con bạn e có ý với e nên đồng ý ngay và nt gợi tình lại với e là \"hai đứa nhậu thôi, bồ a nhậu k được nhiều say vào lại phiền, bữa nào a qua hai đứa đi nhậu nhé\".<br>Vậy là coi như xong, hôm tết e bảo tối nay e đi nhậu với ck con A, chắc nhậu xong đi nhà nghỉ luôn. Nếu a thích thì a cứ đến khách sạn cũ rồi alo e vào some e luôn. K thì đứng ngoài dòm vào cho hứng, vì vk ck e đi nhà nghỉ là hay để cửa hé hé mở cho kích thích. <br>Vào quán nhậu ngồi tám lung tung. e uống ba lon xong, e giả vờ nói giờ e say rồi k uống nữa bây giờ mình đi đâu. Ck con bạn tưởng e say thật nói e mệt hay a chở e đi kiếm chỗ nào kín cho e nghĩ tí cho đỡ mệt k chứ k về ck e lại la e. Thế là hai đứa chở nhau vào khách sạn. Vào ks e bảo ơ sao a lại đưa e vào đây thì ck con bạn bảo cho e nghĩ mệt tí, với a đau bụng quá, mình giả vờ ơ e k chịu đâu a chở e về thì ck con bạn kéo tay mình lên phòng. Vào phòng thì ck con bạn ôm mình rồi đẩy mình xuống giường nói hôm nay e cho a 1 lần đi, bao lần đi chơi chung nhìn e a k chịu được. Mình nói chỉ một lần này thôi đấy, con A với ck e mà biết được thì chết e. Mình vào toilet đi vệ sinh nt cho a ck ks và số phòng thì ck bảo ck k đến e cứ tự nhiên đụ với ck con bạn thỏa mái, e hỏi có mang bao k thì ck e bảo tùy e xuất vào trong thì k được rửa về đưa ck e coi.<br>Lâm trận thì e bảo trước khi đụ a chụp e với a vài tấm làm kỷ niệm nhé (chủ yếu về báo cáo với ck e). Chụp hình xong thì hai đứa lao vào nhau, chuyện gì đến sẽ đến. Nhưng do sợ nên mang bao và k cho xuất vào lồn. Hôm đây ck con bạn mua cái loại bao gai mang vô đụ mà e sướng quá rên bể phòng, lúc sau nó dập e bắn cả nước đái ra giường.<br>Đụ xong thì nó đưa e Về gần đến nhà, vô nhà ck e liền gọi đt bảo facetime cái lồn cho ck e coi. Ck e thì bảo giờ e đụ được với ck con A rồi khi nào đến lượt a đụ vô lồn con A đây. Hai vk ck bàn kế thì e tính sắp tới hoặc là hẹn hai cặp swing bất ngờ luôn vì đằng nào e cũng đụ với ck con A rồi nên k ngại, hoặc e rủ con A đến nhà nhậu say rồi cho a Đụ vào lồn nó e đứng quay phim. K biết kế hoạch có thành k. <br>Thôi dài dòng quá có ít ảnh cho a e thiendia coi, nhớ cmt dâm cho e nhé.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190211-135738_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135738_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135738_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135738_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190211-135738_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190211-135732_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135732_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135732_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135732_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190211-135732_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190211-135728_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135728_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135728_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135728_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190211-135728_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190211-135650_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135650_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135650_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135650_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190211-135650_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20190211_135912.gif\" data-src=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/20190211_135912.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/20190211_135912.gif\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/20190211_135912.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20190211_135912.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190211-135757_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135757_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135757_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135757_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190211-135757_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190211-135750_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135750_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135750_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135750_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190211-135750_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190211-135745_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135745_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135745_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135745_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190211-135745_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20190211_135853.gif\" data-src=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/20190211_135853.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/20190211_135853.gif\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/20190211_135853.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20190211_135853.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190211-135646_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135646_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135646_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/11\/Screenshot_20190211-135646_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190211-135646_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "04d7f2bb-1499-40e3-97b3-557d0ebf329f",
            "post_id": "post-30851633",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "f21b9b65-4c11-44e2-a007-db456d5c120f",
            "author": "Hương mộc nhĩ",
            "content": "Chào mọi người lại là em đây ạ.Mọi người ai có theo dõi bài viết trước của mình thì sẽ dễ hiểu hơn. Mình và ban trai (tạm gọi là ck) có kế hoạch là mình cho ck mình dụ giỗ con bạn thân của mình còn mình thì dụ giỗ ck của con bạn, có thể đi nhà nghỉ riêng. Và thế là em đã dụ được ck con bạn rất nhanh chỉ vài tin nhắn và rủ nhau đi nhậu riêng với lý do ck em bận và k rủ con A( bạn thân của em) vì nó k uống bia đc. Thế là nhậu xong thì lân lân và dắt nhau vào nhà nghỉ, đụ một trận tơi bời, cảm giác sướng lắm, hồi hộp lo lắng và thỏa mãn khi được đụ với một con cặc lạ, một người hoàn toàn mới sờ mó bú liếm cơ thể nhất là lúc bú lồn, ck cô bạn lúc mới chạm vào lồn và đá le làm e ngại k chịu dc nhưng nứng k tả nổi nước lồn ra nhiều hơn lúc e đụ với ck e vì quá kích thích, lần đấy được chơi bao gai, e cũng quá bất ngờ, k biết ở đâu ck con bạn chuẩn bị sẵn, hơi sợ nhưng lúc chơi thì nứng thì rên muốn bể phòng, lúc sau bắn cả nước dâm ra giường. Sau đợt đó cả hai bạo dạn hơn, thỉnh thoảng cứ nt gạ nhau lúc đi làm. Trên cty nhiều lúc nứng quá lại vào toilet thủ dâm hihi.Rồi một ngày mưa, chiều sắp đi làm về thì ck con bạn nt nói tối nay con A vk nó đi ăn với cty mình nó buồn quá đi nhậu với nó, biết ý đồ nhưng do mấy bữa nay nứng nên đồng ý đi luôn, lần này đi cứ lăn tăn k biết có nên báo cho ck mình k, vì dù biết là ck mình cho đụ và đã đụ 1 lần đưa ảnh ck coi rồi nhưng cảm giác vẫn muốn lén lút đụ 1 lần coi sao, thế là k nt xin phép ck chỉ nói tối nay e đi ăn với bạn kèm theo cái hình icon gian gian. E đến quán ăn, ck con bạn đã đợi sẵn, do đi làm e hay mang váy công sở áo sơ mi nên rất kích thích, phần cặp mông em to và đẩy đà nên vừa vào ck con bạn cứ chằm chằm mắt vào mông e, lúc ăn nó cứ hay để tay sau eo lâu lâu sờ xuống mông, lúc này nước lồn mình bắt đầu rỉ ra. Ăn dc 1tiếng rưỡi và em uống dc 4 lon tiger thì ck e đt, e vẫn giả vờ nghe và nói chuyện bt, chỉ bảo tí về có cái này cho a xem, ổng nghi liền bảo đi đụ với ai phải k e chối nói k có hihi. Thực ra ck e cũng muốn nhìn e đụ với người khác và bản thân e cũng muốn nhìn ck e đụ con khác rên lên trước mặt e nên lần này đi đụ e k sợ. Ck con bạn gợi ý trời mưa thôi ăn xong rồi mình tìm chỗ nào yên tĩnh trú mưa, mình hiểu ý nên ok, hai đứa đi hai xe đến nhà nghỉ và lên phòng, vừa vào phòng nó như con hổ đói cứ lao vào ôm hôn, tay thì bóp vú tự nhiên làm e thấy khó chịu đẩy nó ra, nó hiểu ý nên bắt đầu dạo đầu và massage người cho e, lúc này e lấy đt ra nói nó chụp hình cho e, như lần trước để về báo cáo ck, lúc nó đang bú lồn mình gọi cho ck mình giọng thì cứ hổn hển, nói là e đang đi nhà nghỉ đang đc bú lồn, a đừng giận e nha, ck e nổi con ghen nhưng nứng nên cứ hỏi đi với ai e nói người cũ, bảo là nếu a muôn some thì đến nhà nghỉ em nói hôm bữa phòng 302 rồi e cup máy ck e gọi lại 2 cuộc e k nghe vì đang nứng. Nó bú liếm cho e xong thì đến lượt e bú cặc nó, con cặc ck con bạn e thì k to nhưng dài đụ rất phê, mút cặc mà nó chỉ cần dốc con cặc lên là e ọe nhưng sướng lắm. Bú dc 10p thì ck con bạn đẩy e ra vì sợ xuất tinh, nó đè e xuống bú lồn tiếp cho e, tay thì móc lồn còn miệng thì cứ đá vào le làm nc lồn ra lênh láng. Nó nói là hôm nay cho nó đụ k bao, e cũng nứng quá nên k nói gì đang lim dim nó đang bú thì nó đâm con cặc cái ọt vào lồn e, lần đầu tiêng có con cặc lạ ngoài ck e đc đụ k bao, cảm giác chân thật, đã lắm, con cặc đâm vào rút ra sướng lắm lồn e thắc lại e rên to, đang đụ thì ck e gọi đến, e nghe máy thì ck e hỏi nó đụ e chưa, e vừa nói vừa rên làm ck e cứ hỏi dồn dập, e có rủ lão đến nhưng k chịu chỉ bảo nhớ mang bao và chụp hình về. Ck con bạn hỏi sao rủ đến làm gì, e nói e đụ với a cùng cty chứ k đụ với a, nên nó yên tâm (mình nói vạy vì ck mình đang dụ để đụ vk nó). Đụ đủ tư thế từ truyền thống đến cưỡi ngựa, e dặn nó là xuất tinh ra ngoài, ban đầu nó xin xuất vào mặt e e ok luôn, nhưng do lúc sau đụ hai đứa sướng quá nên lúc ck bạn e lên đỉnh nó xuất luôn vào lồn e. Cặc nó bắt đầu xìu và mình cũng mệt nên hai đứa nằm nghỉ, lúc sau nó cương lại nên đụ e nhưng e bắt nó bú lồn e cho e hứng lại mới cho đụ, thế là hai đứa thêm shot nữa, lần này nó k bắn vào lồn mà bắn thẳng vào mặt e, công nhận tinh nó nhiều thật bắn ướt hết cả mặt. Đụ xong e hỏi vu vơ nó: a là ck con A bạn thân e mà a đụ e con A biết thì sao, nó bảo e k nói làm sao nó biết dc, e tiếp tục hỏi thế lỡ con A cũng như e đưa cho ck e đụ thì a thấy sao, nó bảo con A nhác lắm k dám đâu, e nói nó k biết có một ngày nào đó 4đứa nằm trong 1 phòng a đụ e còn ck e đụ con vk a k, nó hỏi e thích some và swing à e chỉ bảo là k e chỉ tưởng tượng thế nào thôi với cũng hơi kích thích. K dám nói rõ vì ck e đang dụ con A, sợ nó biết về cảnh giác thì ck e vỡ kế hoạch. Xong về nhà e gửi hình ck e coi thì ck e la quá trời nói ai cho k mang bao, bữa sau k cho đi nữa, lão ghen mà k biết sao lai vậy, manh bao thì bt mà k mang bao lại ghen chung quy cũng là đụ cả mà. Xong lão có hỏi uống thuốc chưa thì e nói uống viên khẩn cấp rồi, và và ngày sau lúc đụ lão cũng hết giận nhưng dặn sau đụ thằng khác phải mang bao.Nói thêm về con A bạn e, hôm trước e tạo điều kiện rủ con A đến nhà em, trưa đó ba mẹ đi đám cưới ở Quảng Nam, gọi con bạn qua làm đồ ăn rồi gọi ck e qua, trưa đó mình chủ động uống bia để cho nó say, nhưng nó uống có 2 lon nói mệt nên k uống nữa, con bạn em vú to lắm, mà nó toàn mang chân váy với áo hai dây đúng gu ck e luôn. Đang ăn thì e giả vờ nói e quên ra chợ lấy cái balo họ sửa mai mới có đi làm, thế là e chạy ra đc tầm 30p, chạy về định nếu ck e đụ đc thì some fmf luôn nhưng lúc về thì hai người đang ngồi ăn, sau đó hỏi a có làm dc gì k thì ck e bảo ngồi nứng quá qua choàng vai, con A nó đẩy ra, xong mạnh dạn liều bóp vú với bú đc vú nó, công nhận vú nó to đã thật, nó nói a đừng làm vậy bạn e biết k dc đâu, ck e bảo kệ k sao cho a 1 lần đi, a cũng để ý e lâu rồi, ck e còn nói vén váy nó lên móc vào lồn đc vài cái thì con A cũng rên lên nhưng nó sợ nên rút tay ra. tính ra nó cũng nứng nhưng sợ ở nhà e, hehe sắp đến chắc nhiều diễn biến hấp dẫn.Đây là câu chuyện thật của vk ck e và vk ck con bạn thân, k biết sao này thế nào nhưng rất kích thích và vãn muốn tiếp tục.",
            "content_html": "<div class=\"bbWrapper\"> Chào mọi người lại là em đây ạ. <br\/> Mọi người ai có theo dõi bài viết trước của mình thì sẽ dễ hiểu hơn. Mình và ban trai (tạm gọi là ck) có kế hoạch là mình cho ck mình dụ giỗ con bạn thân của mình còn mình thì dụ giỗ ck của con bạn, có thể đi nhà nghỉ riêng. Và thế là em đã dụ được ck con bạn rất nhanh chỉ vài tin nhắn và rủ nhau đi nhậu riêng với lý do ck em bận và k rủ con A( bạn thân của em) vì nó k uống bia đc. Thế là nhậu xong thì lân lân và dắt nhau vào nhà nghỉ, đụ một trận tơi bời, cảm giác sướng lắm, hồi hộp lo lắng và thỏa mãn khi được đụ với một con cặc lạ, một người hoàn toàn mới sờ mó bú liếm cơ thể nhất là lúc bú lồn, ck cô bạn lúc mới chạm vào lồn và đá le làm e ngại k chịu dc nhưng nứng k tả nổi nước lồn ra nhiều hơn lúc e đụ với ck e vì quá kích thích, lần đấy được chơi bao gai, e cũng quá bất ngờ, k biết ở đâu ck con bạn chuẩn bị sẵn, hơi sợ nhưng lúc chơi thì nứng thì rên muốn bể phòng, lúc sau bắn cả nước dâm ra giường. Sau đợt đó cả hai bạo dạn hơn, thỉnh thoảng cứ nt gạ nhau lúc đi làm. Trên cty nhiều lúc nứng quá lại vào toilet thủ dâm hihi. <br\/> Rồi một ngày mưa, chiều sắp đi làm về thì ck con bạn nt nói tối nay con A vk nó đi ăn với cty mình nó buồn quá đi nhậu với nó, biết ý đồ nhưng do mấy bữa nay nứng nên đồng ý đi luôn, lần này đi cứ lăn tăn k biết có nên báo cho ck mình k, vì dù biết là ck mình cho đụ và đã đụ 1 lần đưa ảnh ck coi rồi nhưng cảm giác vẫn muốn lén lút đụ 1 lần coi sao, thế là k nt xin phép ck chỉ nói tối nay e đi ăn với bạn kèm theo cái hình icon gian gian. E đến quán ăn, ck con bạn đã đợi sẵn, do đi làm e hay mang váy công sở áo sơ mi nên rất kích thích, phần cặp mông em to và đẩy đà nên vừa vào ck con bạn cứ chằm chằm mắt vào mông e, lúc ăn nó cứ hay để tay sau eo lâu lâu sờ xuống mông, lúc này nước lồn mình bắt đầu rỉ ra. Ăn dc 1tiếng rưỡi và em uống dc 4 lon tiger thì ck e đt, e vẫn giả vờ nghe và nói chuyện bt, chỉ bảo tí về có cái này cho a xem, ổng nghi liền bảo đi đụ với ai phải k e chối nói k có hihi. Thực ra ck e cũng muốn nhìn e đụ với người khác và bản thân e cũng muốn nhìn ck e đụ con khác rên lên trước mặt e nên lần này đi đụ e k sợ. Ck con bạn gợi ý trời mưa thôi ăn xong rồi mình tìm chỗ nào yên tĩnh trú mưa, mình hiểu ý nên ok, hai đứa đi hai xe đến nhà nghỉ và lên phòng, vừa vào phòng nó như con hổ đói cứ lao vào ôm hôn, tay thì bóp vú tự nhiên làm e thấy khó chịu đẩy nó ra, nó hiểu ý nên bắt đầu dạo đầu và massage người cho e, lúc này e lấy đt ra nói nó chụp hình cho e, như lần trước để về báo cáo ck, lúc nó đang bú lồn mình gọi cho ck mình giọng thì cứ hổn hển, nói là e đang đi nhà nghỉ đang đc bú lồn, a đừng giận e nha, ck e nổi con ghen nhưng nứng nên cứ hỏi đi với ai e nói người cũ, bảo là nếu a muôn some thì đến nhà nghỉ em nói hôm bữa phòng 302 rồi e cup máy ck e gọi lại 2 cuộc e k nghe vì đang nứng. Nó bú liếm cho e xong thì đến lượt e bú cặc nó, con cặc ck con bạn e thì k to nhưng dài đụ rất phê, mút cặc mà nó chỉ cần dốc con cặc lên là e ọe nhưng sướng lắm. Bú dc 10p thì ck con bạn đẩy e ra vì sợ xuất tinh, nó đè e xuống bú lồn tiếp cho e, tay thì móc lồn còn miệng thì cứ đá vào le làm nc lồn ra lênh láng. Nó nói là hôm nay cho nó đụ k bao, e cũng nứng quá nên k nói gì đang lim dim nó đang bú thì nó đâm con cặc cái ọt vào lồn e, lần đầu tiêng có con cặc lạ ngoài ck e đc đụ k bao, cảm giác chân thật, đã lắm, con cặc đâm vào rút ra sướng lắm lồn e thắc lại e rên to, đang đụ thì ck e gọi đến, e nghe máy thì ck e hỏi nó đụ e chưa, e vừa nói vừa rên làm ck e cứ hỏi dồn dập, e có rủ lão đến nhưng k chịu chỉ bảo nhớ mang bao và chụp hình về. Ck con bạn hỏi sao rủ đến làm gì, e nói e đụ với a cùng cty chứ k đụ với a, nên nó yên tâm (mình nói vạy vì ck mình đang dụ để đụ vk nó). Đụ đủ tư thế từ truyền thống đến cưỡi ngựa, e dặn nó là xuất tinh ra ngoài, ban đầu nó xin xuất vào mặt e e ok luôn, nhưng do lúc sau đụ hai đứa sướng quá nên lúc ck bạn e lên đỉnh nó xuất luôn vào lồn e. Cặc nó bắt đầu xìu và mình cũng mệt nên hai đứa nằm nghỉ, lúc sau nó cương lại nên đụ e nhưng e bắt nó bú lồn e cho e hứng lại mới cho đụ, thế là hai đứa thêm shot nữa, lần này nó k bắn vào lồn mà bắn thẳng vào mặt e, công nhận tinh nó nhiều thật bắn ướt hết cả mặt. Đụ xong e hỏi vu vơ nó: a là ck con A bạn thân e mà a đụ e con A biết thì sao, nó bảo e k nói làm sao nó biết dc, e tiếp tục hỏi thế lỡ con A cũng như e đưa cho ck e đụ thì a thấy sao, nó bảo con A nhác lắm k dám đâu, e nói nó k biết có một ngày nào đó 4đứa nằm trong 1 phòng a đụ e còn ck e đụ con vk a k, nó hỏi e thích some và swing à e chỉ bảo là k e chỉ tưởng tượng thế nào thôi với cũng hơi kích thích. K dám nói rõ vì ck e đang dụ con A, sợ nó biết về cảnh giác thì ck e vỡ kế hoạch. Xong về nhà e gửi hình ck e coi thì ck e la quá trời nói ai cho k mang bao, bữa sau k cho đi nữa, lão ghen mà k biết sao lai vậy, manh bao thì bt mà k mang bao lại ghen chung quy cũng là đụ cả mà. Xong lão có hỏi uống thuốc chưa thì e nói uống viên khẩn cấp rồi, và và ngày sau lúc đụ lão cũng hết giận nhưng dặn sau đụ thằng khác phải mang bao. <br\/> Nói thêm về con A bạn e, hôm trước e tạo điều kiện rủ con A đến nhà em, trưa đó ba mẹ đi đám cưới ở Quảng Nam, gọi con bạn qua làm đồ ăn rồi gọi ck e qua, trưa đó mình chủ động uống bia để cho nó say, nhưng nó uống có 2 lon nói mệt nên k uống nữa, con bạn em vú to lắm, mà nó toàn mang chân váy với áo hai dây đúng gu ck e luôn. Đang ăn thì e giả vờ nói e quên ra chợ lấy cái balo họ sửa mai mới có đi làm, thế là e chạy ra đc tầm 30p, chạy về định nếu ck e đụ đc thì some fmf luôn nhưng lúc về thì hai người đang ngồi ăn, sau đó hỏi a có làm dc gì k thì ck e bảo ngồi nứng quá qua choàng vai, con A nó đẩy ra, xong mạnh dạn liều bóp vú với bú đc vú nó, công nhận vú nó to đã thật, nó nói a đừng làm vậy bạn e biết k dc đâu, ck e bảo kệ k sao cho a 1 lần đi, a cũng để ý e lâu rồi, ck e còn nói vén váy nó lên móc vào lồn đc vài cái thì con A cũng rên lên nhưng nó sợ nên rút tay ra. tính ra nó cũng nứng nhưng sợ ở nhà e, hehe sắp đến chắc nhiều diễn biến hấp dẫn. <br\/> Đây là câu chuyện thật của vk ck e và vk ck con bạn thân, k biết sao này thế nào nhưng rất kích thích và vãn muốn tiếp tục. <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190326-095253_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095253_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095253_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095253_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190326-095253_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190326-095302_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095302_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095302_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095302_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190326-095302_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190326-095312_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095312_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095312_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095312_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190326-095312_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190326-095317_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095317_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095317_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095317_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190326-095317_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190326-095324_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095324_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095324_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095324_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190326-095324_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20190211_135912.gif\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/20190211_135912.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/20190211_135912.gif\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/20190211_135912.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20190211_135912.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20190204_081759.gif\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/20190204_081759.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/20190204_081759.gif\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/20190204_081759.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20190204_081759.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20190327_074635.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/20190327_074635.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/20190327_074635.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/20190327_074635.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20190327_074635.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20190204_081908.gif\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/20190204_081908.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/20190204_081908.gif\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/20190204_081908.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20190204_081908.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20190327_074657.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/20190327_074657.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/20190327_074657.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/20190327_074657.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20190327_074657.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190326-095224_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095224_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095224_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095224_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190326-095224_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190326-095232_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095232_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095232_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095232_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190326-095232_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190326-095245_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095245_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095245_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095245_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190326-095245_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190327-075127_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-075127_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-075127_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-075127_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190327-075127_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190327-075157_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-075157_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-075157_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-075157_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190327-075157_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190327-075239_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-075239_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-075239_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-075239_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190327-075239_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190326-095135_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095135_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095135_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095135_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190326-095135_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20190211_135853.gif\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/20190211_135853.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/20190211_135853.gif\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/20190211_135853.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20190211_135853.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190326-095145_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095145_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095145_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095145_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190326-095145_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190326-095154_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095154_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095154_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095154_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190326-095154_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190326-095331_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095331_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095331_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095331_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190326-095331_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190326-095636_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095636_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095636_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095636_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190326-095636_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190327-074828_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-074828_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-074828_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-074828_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190327-074828_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190327-074956_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-074956_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-074956_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-074956_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190327-074956_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190327-075013_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-075013_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-075013_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-075013_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190327-075013_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20190327-075110_Gallery.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-075110_Gallery.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-075110_Gallery.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-075110_Gallery.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20190327-075110_Gallery.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
            "link_uuid": "928a0fc2-91af-46aa-94ca-33d14efc05f4",
            "post_id": "post-31072111",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2020\/05\/19\/20200519_151943.gif",
        "https:\/\/greenupload.com\/images\/2020\/05\/19\/IMG_PITU_20200519_153225.jpg",
        "https:\/\/greenupload.com\/images\/2020\/05\/19\/20200519_151816.gif",
        "https:\/\/greenupload.com\/images\/2020\/05\/19\/Screenshot_20200519-143843_Gallery.jpg",
        "https:\/\/greenupload.com\/images\/2020\/05\/19\/20200519_152018.gif",
        "https:\/\/greenupload.com\/images\/2020\/05\/19\/20200519_152506.gif",
        "https:\/\/greenupload.com\/images\/2020\/05\/19\/IMG_PITU_20200519_153202.jpg",
        "https:\/\/greenupload.com\/images\/2020\/05\/19\/IMG_PITU_20200519_153323.jpg",
        "https:\/\/greenupload.com\/images\/2020\/05\/19\/IMG_PITU_20200519_153129.jpg",
        "https:\/\/greenupload.com\/images\/2020\/05\/19\/IMG_PITU_20200519_153044.jpg",
        "https:\/\/greenupload.com\/images\/2020\/05\/19\/IMG_PITU_20200519_153957.jpg",
        "https:\/\/greenupload.com\/images\/2020\/05\/19\/20200519_151840.gif",
        "https:\/\/greenupload.com\/images\/2020\/05\/19\/Screenshot_20200519-143824_Gallery.jpg",
        "https:\/\/greenupload.com\/images\/2020\/05\/19\/IMG_PITU_20200519_153250.jpg",
        "https:\/\/greenupload.com\/images\/2020\/05\/19\/Screenshot_20200519-143835_Gallery.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-075239_Gallery.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-074956_Gallery.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/20190211_135912.gif",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-074828_Gallery.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095224_Gallery.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095324_Gallery.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-075110_Gallery.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095232_Gallery.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-075157_Gallery.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095636_Gallery.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/20190327_074635.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/20190204_081908.gif",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095145_Gallery.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/20190327_074657.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/20190204_081759.gif",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-075013_Gallery.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095317_Gallery.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095253_Gallery.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095312_Gallery.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095245_Gallery.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095135_Gallery.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095154_Gallery.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/20190211_135853.gif",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095302_Gallery.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190326-095331_Gallery.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/27\/Screenshot_20190327-075127_Gallery.jpg"
    ]
}