{
    "posts": [
        {
            "uuid": "1240b86f-7c8b-48eb-97ee-e074a0ce0be2",
            "author": "tieuphu6789",
            "content": "Xin chào admin, xin chào các mod, chào toàn thể anh em nhà ta.Mình xin đuợc kể lại một chút kỷ niệm về người con gái thuở xưa.Mình và em là người yêu những mấy năm, để mà nói thì em những năm đó cũng thuộc dạng một trong vài cô xinh xắn và “thắm” ở trường. Mình và em yêu từ hồi còn là học sinh, lang thang xe đạp xe điện từ trà sữa, xem phim rồi cả ở lớp học. Tuy nhiên hồi đó ngố ngố lắm, cho nên hai đứa chưa tới z mà chỉ tới y.Em thuộc kiểu con gái dâm ngầm, nhớ lại những lần đầu tiên được sờ ngực và mãi lâu sau mới tiến được xuống khe suối thì đều là những lần ngồi ngay trong lớp! Không biết các bác có hình dung ra không, nhưng lúc mới dậy thì hừng hực khí thế lắm. Giờ ra chơi các bạn đứng có, ngồi có, nói chuyện xung quanh nhiều mà mình và em vẫn ngồi ôm nhau. Đấy, thời học sinh thì ra chơi là giờ mà tay mình thám hiểm khắp nơi. Lang thang từ hai trái cam mềm mại, vuốt ve dần xuống phía dưới chỗ những sợi lông đen lất phất.Chuyện cứ mãi như vậy rồi hai đứa chia tay, một thời gian sau thì em cũng có người yêu. Mình thú thực lúc đó cũng có tiếc lắm nhưng dần rồi không để ý gì nữa. Sau này em chia tay người kia, đúng là “Tình cũ không rủ cũng tới” quả thật không sai. Chẳng hiểu câu chuyện diễn biến thế nào mà rồi mình và em lại hẹn nhau đi ăn, đi xem phim rồi nói chuyện với nhau qua Mesenger ngày này qua ngày khác.Hôm đó đi ăn rồi đèo em về, thế nào tự nhiên trời lại mưa bão. Thế là hỏi em “Mưa to quá, anh không về được đâu. Tìm chỗ nào tránh mưa đã nhé.” Thấy im im không nói gì là tác chiến thôi.Khỏi phải nói, dù rằng mình cũng có ân ái với một vài người gì đó rồi nhưng lúc đấy cảm giác phê không thể tin được. Đẩy được vào một cái, mình ôm em mà hông nhấp như chưa bao giờ được nhấp. Các bác hình dung là người con gái mình yêu thương bao nhiêu năm đang khoả thân trước mặt, mà những năm yêu nhau thì chỉ được tới y thôi chứ em ấy nhất định không cho tới z. Mình cảm giác như lúc đấy trời có sập đến nơi thì mình vẫn phải húc em cho đã, đúng là sướng con cu mù con mắt mà Chuyện bắt đầu từ đó, những chuỗi ngày hoang dại không tưởng...Cảm ơn các bác đã đọc, mình có gì sai sót xin các mod nhẹ tay nhắc nhở!",
            "content_html": "Xin chào admin, xin chào các mod, chào toàn thể anh em nhà ta.<br>Mình xin đuợc kể lại một chút kỷ niệm về người con gái thuở xưa. <br>Mình và em là người yêu những mấy năm, để mà nói thì em những năm đó cũng thuộc dạng một trong vài cô xinh xắn và “thắm” ở trường. Mình và em yêu từ hồi còn là học sinh, lang thang xe đạp xe điện từ trà sữa, xem phim rồi cả ở lớp học. Tuy nhiên hồi đó ngố ngố lắm, cho nên hai đứa chưa tới z mà chỉ tới y. <br>Em thuộc kiểu con gái dâm ngầm, nhớ lại những lần đầu tiên được sờ ngực và mãi lâu sau mới tiến được xuống khe suối thì đều là những lần ngồi ngay trong lớp! <br> <div class=\"bbImageWrapper js-lbImage\" title=\"E9A0DFB7-5CA4-4B04-87B4-B2E84E7C4076.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/01\/E9A0DFB7-5CA4-4B04-87B4-B2E84E7C4076.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/01\/E9A0DFB7-5CA4-4B04-87B4-B2E84E7C4076.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/01\/E9A0DFB7-5CA4-4B04-87B4-B2E84E7C4076.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"E9A0DFB7-5CA4-4B04-87B4-B2E84E7C4076.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Không biết các bác có hình dung ra không, nhưng lúc mới dậy thì hừng hực khí thế lắm. Giờ ra chơi các bạn đứng có, ngồi có, nói chuyện xung quanh nhiều mà mình và em vẫn ngồi ôm nhau. Đấy, thời học sinh thì ra chơi là giờ mà tay mình thám hiểm khắp nơi. Lang thang từ hai trái cam mềm mại, vuốt ve dần xuống phía dưới chỗ những sợi lông đen lất phất. <br>Chuyện cứ mãi như vậy rồi hai đứa chia tay, một thời gian sau thì em cũng có người yêu. Mình thú thực lúc đó cũng có tiếc lắm nhưng dần rồi không để ý gì nữa. Sau này em chia tay người kia, đúng là “Tình cũ không rủ cũng tới” quả thật không sai. Chẳng hiểu câu chuyện diễn biến thế nào mà rồi mình và em lại hẹn nhau đi ăn, đi xem phim rồi nói chuyện với nhau qua Mesenger ngày này qua ngày khác. <br>Hôm đó đi ăn rồi đèo em về, thế nào tự nhiên trời lại mưa bão. Thế là hỏi em “Mưa to quá, anh không về được đâu. Tìm chỗ nào tránh mưa đã nhé.” Thấy im im không nói gì là tác chiến thôi. <br>Khỏi phải nói, dù rằng mình cũng có ân ái với một vài người gì đó rồi nhưng lúc đấy cảm giác phê không thể tin được. Đẩy được vào một cái, mình ôm em mà hông nhấp như chưa bao giờ được nhấp. Các bác hình dung là người con gái mình yêu thương bao nhiêu năm đang khoả thân trước mặt, mà những năm yêu nhau thì chỉ được tới y thôi chứ em ấy nhất định không cho tới z. Mình cảm giác như lúc đấy trời có sập đến nơi thì mình vẫn phải húc em cho đã, đúng là sướng con cu mù con mắt mà <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"giphy.gif\" data-src=\"https:\/\/media3.giphy.com\/media\/Qw7nsM2XkwK39FPcYK\/giphy.gif?cid=4d1e4f299dbf2ed83840011a88c51846b2db546d004cc4c0&amp;rid=giphy.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/media3.giphy.com\/media\/Qw7nsM2XkwK39FPcYK\/giphy.gif?cid=4d1e4f299dbf2ed83840011a88c51846b2db546d004cc4c0&amp;rid=giphy.gif\" data-url=\"https:\/\/media3.giphy.com\/media\/Qw7nsM2XkwK39FPcYK\/giphy.gif?cid=4d1e4f299dbf2ed83840011a88c51846b2db546d004cc4c0&amp;rid=giphy.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"giphy.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Chuyện bắt đầu từ đó, những chuỗi ngày hoang dại không tưởng...<br>Cảm ơn các bác đã đọc, mình có gì sai sót xin các mod nhẹ tay nhắc nhở!",
            "link_uuid": "19e6883a-bb78-4985-aec0-2423147cba18",
            "post_id": "post-33282821",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "1",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2020\/04\/01\/E9A0DFB7-5CA4-4B04-87B4-B2E84E7C4076.jpg"
    ]
}