{
    "posts": [
        {
            "uuid": "adaa4343-c961-4cbb-99d5-7ffe451cea88",
            "author": "Một chín 93",
            "content": "Hi các ace thiendia,11h49 - cái thời khắc nửa đêm nhiều tâm sự, em thì lại đang cảm xúc vui buồn lẫn lộn, vừa lâng lâng vì khách ok chốt hợp đồng sau 1 2 ngày dỗi, vừa chán chán vì mới buông lời chia tay với người yêu, nên bao nhiêu cảm xúc em viết những dòng này chia sẻ với mọi người về cuộc gặp gỡ định mệnh. (Vì nick của em vẫn còn \"bú sữa mẹ\" các quan ở đây ko cho đăng bài, nên em dùng nick này của người tình em - bây giờ em gọi là ck viết, mng hiểu cho em nhé) Em chưa lập gia đình, chàng thì đã có vk và 2 con, e kể qua 1 chút vì sao có cuộc gặp gỡ này : Em thì đang rất chán cho ny (cũ) luôn bận rộn với công việc, đi công tác liên tục , chỉ nhắn tin 1 chút và gọi điện 1 lần 1 ngày hỏi thăm. Khi vào thiendia, trong góc chị em (đây là mục đích chính em giao lưu), em có cm gì đó ở 1 bài viết (giờ ko nhớ nữa) thì sau đó em có khá nhiều inbox nt làm quen, trao đổi, tâm sự : nam nhiều, nữ ít, thì có ck em, nhắn hẳn số zalo cho em bảo nói chuyện tâm sự. Em thì ko có thói quen cho Zalo ở đây, nhưng chỉ vì chàng nói câu \" chiếu cố cho mình\" mà ko hiểu sao em kết bạn Zalo. Nói chuyện với chàng hàng ngày thì phát hiện là chàng dâm vô cùng, nhưng thật sự mà nói em lại là gu của chàng : chubby girl, rồi chàng thích bím có cavat. Nói thât, từ trước đến nay em vô cùng tự ti luôn và còn định đi thẩm mỹ. Nói chuyện qua lại rồi em có gửi hình cho chàng lúc em mặc đồ ngủ sexy ren rúa, chàng đã ko chịu nổi, vì thế mà set up cuối tuần đó gặp em vào chủ nhật luôn. Bọn em bàn nhau, book khách sạn, hẹn giờ gặp, chàng ngồi xe 2 tiếng xuống Hà Nội, em thì đi làm nhấp nhổm ko yên. Cuối cùng thời khắc ấy cũng đến, dù cho nhìn qua ảnh nhiều lần, em vẫn thấy ngại, nhưng phải đến khi cất giọng nói lên thì trời ơi, giống y hệt ng yêu đầu tiền của em, mùi nước hoa Bvlgari man in black của chàng khiến em mê mẩn. Lẽ ra định đi cafe cho thân hơn, nhưng cũng khá muộn (9h) nên bọn em đến khách sạn luôn, gần đến nơi chàng gợi ý ăn phở cho ấm người em ok. Hóa ra thời khắc ăn phở, chàng đã liếc nhìn em rồi : chuẩn gu múp, lại trắng, rồi nước hoa thơm phức ( Em và chàng cực thik nước hoa ), sau này chàng kể lại vậy. Em thì ấn tượng đầu tiên còn hơi sợ vì ngoài ng yêu hiện tại lúc đó, em ko quen rồi gặp ai khác cả, và cũng là lần đầu qua đêm với 1 ng đàn ông. Bọn em về khách sạn nhận phòng, do đã đặt phòng trước, nên nhanh chóng cầm thẻ, thang máy 1s đã lên đến tầng 7, tim em khá hồi hộp.Vào phòng chàng tắm qua, còn em vẫn mặc đồ, trong lúc đợi chàng, em có định đặt đồ uống xong ko đặt đc, chàng tắm xong ra ngoài , ôm eo em và thơm vào cổ em. Cổ là nơi em nhạy cảm vô cùng. Chàng bảo em cởi quần áo đi chàng massage yoni , vì bọn em cũng đã bàn nhau trước rồi. Nếu ko phải chàng, em cũng định kiếm mối yoni. Em cởi quần áo và nằm úp, bật líst nhạc ko lời của An Coong, dần cảm nhận hơi ấm từ tay chàng. Bàn tay dần đi đến những nơi sâu thẳm hơn , tay chàng chạm vào mép bím em, em đã rên lên từ lúc này. Khi massage thân trước, tay chàng mân mê đầu vú và bím, khiến em rên to hơn, và tê dại. Chàng ko cưỡng được đã cúi xuốn bú liếm lồn em ngay. Thật sự lần đầu tiên, em gặp ng đàn ông bú liếm phê như thế, còn hơn phim ạ. Chàng vừa bú liếm và vừa móc tay vào làm em squirt, dầu massage kết hợp dâm thủy và ngón tay điêu luyện của chàng, làm em phê và lên đỉnh. Tay em sờ buồi chàng lúc này đã cứng và nước buổi ướt quần, rồi em mút như đang thưởng thức một bữa ăn ngon. Ko chịu đựng đc chàng tấn công môi em, cổ em, rồi địt em trong sung sướng, lần này chàng ko xuất tinh. Hãm lại. Kết thúc massage bọn em đi tắm, nhưng vì hơi đói bụng nên chàng rủ em đi ăn gì đó còn tiếp tục chiến đấu. Mặc quần áo vào rồi dắt tay nhau ra đường lúc nửa đêm, em và chàng như vk ck mới cưới, bọn em quên hết sự đời chỉ có 2 người nắm tay nhau sải bước, thời tiết lạnh lạnh mưa mưa, em thấy còn hơn phim các ace ạ. Ăn đêm rồi bọn em về phòng, em thay bộ đồ ren màu đen như đã hứa với chàng. Lên giường ôm chàng, em hôn chàng rồi mân mê cổ, đầu ti chàng, buồi chàng căng cứng khiến em ko thế cưỡng lại được, em mút buồi chàng như đam mê. Chàng lại lao vào tấn công em, trói tay, địt em trong bộ đồ ren sexy, vừa địt vừa làm em squirt khiến em chết lặng, chàng đưa em lên ghế tình yêu, rồi em thích doggy chàng chiều em 20p vỗ mông khiến em đau điếng nhưng sung sướng, em chỉ biết xin tha. Biết em thỏa mãn, và em muốn đc mút buồi, chàng chiều em sẽ để em mút và sóc cho chàng xuất ra. Em liếm dọc thân con cu chàng, lất lưỡi xoáy tròn đầu khấc, mút và nhả ra bất ngờ, miệng em đầy nước , em nhả ra buồi chàng và lại mút tiếp. Chàng rên và nói : \"Buồi của vk hết, vk mút đi\". Ánh mắt cực dâm và long lanh của chàng khiến em ko thế ko làm theo. Và đến đây, em tặng các bác ít ảnh khi chàng ko thoát khỏi bàn tay và đôi môi ma thuật của em : Chàng ra trong sung sướng và thỏa mãn, bọn em đi tắm qua, em dưỡng da và thay 1 bộ đồ ren trắng sexy khác rồi lên giường ôm nhau, trao nhau những nụ hôn nhẹ nhàng và đi ngủ, lúc đó cũng là 2 giờ sáng. Một đêm ngủ thật yên bình trong vòng tay của ng đàn ông em mới quen, nhưng như thân thiết từ rất lâu vì chúng em quá hợp và hiểu ý nhau. Chàng dậy khẽ hôn em, mân mê đầu vú, rồi sờ nhẹ nhàng xuống lồn em, chẳng hiểu sao đã ướt ướt. Lẽ ra ko định địt buổi sáng, nhưng vì quá hợp nhau, chàng lại cho em lên mây. Rồi lao vào em như hổ đói, chàng khiến em đơ cứng người, cho đến khi lên ghế tình yêu, sau 1 đêm nghỉ ngơi, chàng làm em squirt dâm thủy ướt thành vũng to dưới sàn ( do em ko chụp lại ảnh ). Em ngạc nhiên về chính mình luôn. Em co giật rồi lại xin : \" Ck ơi tha cho vk\". Càng xin chàng lại càng hăng ko tha nữa luôn. Cứ thế mà địt mạnh hơn. Tư thế em xin tha mãnh liệt là dưới ảnh đây ace nhìn đi ạ, trông em tả tơi cỡ nào ( Em dậy từ 6h30 mà chàng làm e suýt muộn làm luôn, sát 8h kém mới tha cho em. Buổi sáng ngày 8\/3,cảm xúc cho đến khi đi tắm vẫn dâng trào, em trải qua nhiều cái lần đầu tiên, mặc dù em và người yêu (thời điểm đó) chuyện sex vẫn hòa hợp. Chàng là người lần đầu tiên cùng em qua đêm, lần đầu tiên làm em squirt nhiều đến thế, lần đầu tiên khiến em lên đỉnh trên dưới 10 lần ko đếm xuể, lần đầu tiên có người nói chuyện về nước hoa với em hợp đến thế, và khá nhiều điều nữa....... Giờ em với chàng luôn gọi nhau là vk ck, tuy ở xa nhau, nhưng sắp xếp công việc bọn em sẽ gặp và lên đỉnh cùng nhau. P\/S : Gửi mọi người ảnh phòng khách sạn nơi chúng em hoan lạc nhé : Hoàng từ Hotel - 60 Dương Khuê - Mỹ Đình - HN",
            "content_html": "<i><span style=\"font-family: 'Times New Roman'\">Hi các ace thiendia<\/span><\/i>,<br>11h49 - cái thời khắc nửa đêm nhiều tâm sự, em thì lại đang cảm xúc vui buồn lẫn lộn, vừa lâng lâng vì khách ok chốt hợp đồng sau 1 2 ngày dỗi, vừa chán chán vì mới buông lời chia tay với người yêu, nên bao nhiêu cảm xúc em viết những dòng này chia sẻ với mọi người về cuộc gặp gỡ định mệnh.<br><br>(Vì nick của em vẫn còn \"bú sữa mẹ\" các quan ở đây ko cho đăng bài, nên em dùng nick này của người tình em - bây giờ em gọi là ck viết, mng hiểu cho em nhé)<br><br>Em chưa lập gia đình, chàng thì đã có vk và 2 con, e kể qua 1 chút vì sao có cuộc gặp gỡ này : Em thì đang rất chán cho ny (cũ) luôn bận rộn với công việc, đi công tác liên tục , chỉ nhắn tin 1 chút và gọi điện 1 lần 1 ngày hỏi thăm. Khi vào thiendia, trong góc chị em (đây là mục đích chính em giao lưu), em có cm gì đó ở 1 bài viết (giờ ko nhớ nữa) thì sau đó em có khá nhiều inbox nt làm quen, trao đổi, tâm sự : nam nhiều, nữ ít, thì có ck em, nhắn hẳn số zalo cho em bảo nói chuyện tâm sự. Em thì ko có thói quen cho Zalo ở đây, nhưng chỉ vì chàng nói câu \" chiếu cố cho mình\" mà ko hiểu sao em kết bạn Zalo. Nói chuyện với chàng hàng ngày thì phát hiện là chàng dâm vô cùng, nhưng thật sự mà nói em lại là gu của chàng : chubby girl, rồi chàng thích bím có cavat. Nói thât, từ trước đến nay em vô cùng tự ti luôn và còn định đi thẩm mỹ.<br><br>Nói chuyện qua lại rồi em có gửi hình cho chàng lúc em mặc đồ ngủ sexy ren rúa, chàng đã ko chịu nổi, vì thế mà set up cuối tuần đó gặp em vào chủ nhật luôn. Bọn em bàn nhau, book khách sạn, hẹn giờ gặp, chàng ngồi xe 2 tiếng xuống Hà Nội, em thì đi làm nhấp nhổm ko yên. Cuối cùng thời khắc ấy cũng đến, dù cho nhìn qua ảnh nhiều lần, em vẫn thấy ngại, nhưng phải đến khi cất giọng nói lên thì trời ơi, giống y hệt ng yêu đầu tiền của em, mùi nước hoa Bvlgari man in black của chàng khiến em mê mẩn.<br><br>Lẽ ra định đi cafe cho thân hơn, nhưng cũng khá muộn (9h) nên bọn em đến khách sạn luôn, gần đến nơi chàng gợi ý ăn phở cho ấm người em ok. Hóa ra thời khắc ăn phở, chàng đã liếc nhìn em rồi : chuẩn gu múp, lại trắng, rồi nước hoa thơm phức ( Em và chàng cực thik nước hoa ), sau này chàng kể lại vậy. Em thì ấn tượng đầu tiên còn hơi sợ vì ngoài ng yêu hiện tại lúc đó, em ko quen rồi gặp ai khác cả, và cũng là lần đầu qua đêm với 1 ng đàn ông. Bọn em về khách sạn nhận phòng, do đã đặt phòng trước, nên nhanh chóng cầm thẻ, thang máy 1s đã lên đến tầng 7, tim em khá hồi hộp.<br>Vào phòng chàng tắm qua, còn em vẫn mặc đồ, trong lúc đợi chàng, em có định đặt đồ uống xong ko đặt đc, chàng tắm xong ra ngoài , ôm eo em và thơm vào cổ em. Cổ là nơi em nhạy cảm vô cùng. Chàng bảo em cởi quần áo đi chàng massage yoni , vì bọn em cũng đã bàn nhau trước rồi. Nếu ko phải chàng, em cũng định kiếm mối yoni. Em cởi quần áo và nằm úp, bật líst nhạc ko lời của An Coong, dần cảm nhận hơi ấm từ tay chàng. Bàn tay dần đi đến những nơi sâu thẳm hơn , tay chàng chạm vào mép bím em, em đã rên lên từ lúc này. Khi massage thân trước, tay chàng mân mê đầu vú và bím, khiến em rên to hơn, và tê dại. Chàng ko cưỡng được đã cúi xuốn bú liếm lồn em ngay. Thật sự lần đầu tiên, em gặp ng đàn ông bú liếm phê như thế, còn hơn phim ạ. Chàng vừa bú liếm và vừa móc tay vào làm em squirt, dầu massage kết hợp dâm thủy và ngón tay điêu luyện của chàng, làm em phê và lên đỉnh. Tay em sờ buồi chàng lúc này đã cứng và nước buổi ướt quần, rồi em mút như đang thưởng thức một bữa ăn ngon. Ko chịu đựng đc chàng tấn công môi em, cổ em, rồi địt em trong sung sướng, lần này chàng ko xuất tinh. Hãm lại.<br><br>Kết thúc massage bọn em đi tắm, nhưng vì hơi đói bụng nên chàng rủ em đi ăn gì đó còn tiếp tục chiến đấu. Mặc quần áo vào rồi dắt tay nhau ra đường lúc nửa đêm, em và chàng như vk ck mới cưới, bọn em quên hết sự đời chỉ có 2 người nắm tay nhau sải bước, thời tiết lạnh lạnh mưa mưa, em thấy còn hơn phim các ace ạ. Ăn đêm rồi bọn em về phòng, em thay bộ đồ ren màu đen như đã hứa với chàng. Lên giường ôm chàng, em hôn chàng rồi mân mê cổ, đầu ti chàng, buồi chàng căng cứng khiến em ko thế cưỡng lại được, em mút buồi chàng như đam mê. Chàng lại lao vào tấn công em, trói tay, địt em trong bộ đồ ren sexy, vừa địt vừa làm em squirt khiến em chết lặng, chàng đưa em lên ghế tình yêu, rồi em thích doggy chàng chiều em 20p vỗ mông khiến em đau điếng nhưng sung sướng, em chỉ biết xin tha.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"abe41e7024c5d79b8ed4.jpg\" data-src=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2021\/03\/18\/abe41e7024c5d79b8ed4.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2021\/03\/18\/abe41e7024c5d79b8ed4.jpg\" data-url=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2021\/03\/18\/abe41e7024c5d79b8ed4.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"abe41e7024c5d79b8ed4.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"5be038cc3f79cc2795683.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/03\/18\/5be038cc3f79cc2795683.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/18\/5be038cc3f79cc2795683.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/18\/5be038cc3f79cc2795683.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"5be038cc3f79cc2795683.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Biết em thỏa mãn, và em muốn đc mút buồi, chàng chiều em sẽ để em mút và sóc cho chàng xuất ra. Em liếm dọc thân con cu chàng, lất lưỡi xoáy tròn đầu khấc, mút và nhả ra bất ngờ, miệng em đầy nước , em nhả ra buồi chàng và lại mút tiếp. Chàng rên và nói : \"Buồi của vk hết, vk mút đi\". Ánh mắt cực dâm và long lanh của chàng khiến em ko thế ko làm theo. Và đến đây, em tặng các bác ít ảnh khi chàng ko thoát khỏi bàn tay và đôi môi ma thuật của em :<br> <div class=\"bbImageWrapper js-lbImage\" title=\"b5f10cdc0b69f837a1781.jpg\" data-src=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2021\/03\/18\/b5f10cdc0b69f837a1781.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2021\/03\/18\/b5f10cdc0b69f837a1781.jpg\" data-url=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2021\/03\/18\/b5f10cdc0b69f837a1781.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"b5f10cdc0b69f837a1781.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Chàng ra trong sung sướng và thỏa mãn, bọn em đi tắm qua, em dưỡng da và thay 1 bộ đồ ren trắng sexy khác rồi lên giường ôm nhau, trao nhau những nụ hôn nhẹ nhàng và đi ngủ, lúc đó cũng là 2 giờ sáng.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"ea83b0afb71a44441d0b4.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/03\/18\/ea83b0afb71a44441d0b4.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/18\/ea83b0afb71a44441d0b4.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/18\/ea83b0afb71a44441d0b4.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ea83b0afb71a44441d0b4.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br>Một đêm ngủ thật yên bình trong vòng tay của ng đàn ông em mới quen, nhưng như thân thiết từ rất lâu vì chúng em quá hợp và hiểu ý nhau. Chàng dậy khẽ hôn em, mân mê đầu vú, rồi sờ nhẹ nhàng xuống lồn em, chẳng hiểu sao đã ướt ướt. Lẽ ra ko định địt buổi sáng, nhưng vì quá hợp nhau, chàng lại cho em lên mây. Rồi lao vào em như hổ đói, chàng khiến em đơ cứng người, cho đến khi lên ghế tình yêu, sau 1 đêm nghỉ ngơi, chàng làm em squirt dâm thủy ướt thành vũng to dưới sàn ( do em ko chụp lại ảnh ). Em ngạc nhiên về chính mình luôn. Em co giật rồi lại xin : \" Ck ơi tha cho vk\". Càng xin chàng lại càng hăng ko tha nữa luôn. Cứ thế mà địt mạnh hơn. Tư thế em xin tha mãnh liệt là dưới ảnh đây ace nhìn đi ạ, trông em tả tơi cỡ nào <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\">( Em dậy từ 6h30 mà chàng làm e suýt muộn làm luôn, sát 8h kém mới tha cho em.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"06a1338d3738c4669d29.jpg\" data-src=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2021\/03\/18\/06a1338d3738c4669d29.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2021\/03\/18\/06a1338d3738c4669d29.jpg\" data-url=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2021\/03\/18\/06a1338d3738c4669d29.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"06a1338d3738c4669d29.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"06a1338d3738c4669d29.7FbpUU\" data-src=\"https:\/\/greenupload.com\/image\/06a1338d3738c4669d29.7FbpUU\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/image\/06a1338d3738c4669d29.7FbpUU\" data-url=\"https:\/\/greenupload.com\/image\/06a1338d3738c4669d29.7FbpUU\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"06a1338d3738c4669d29.7FbpUU\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"dj13.7Fbhez\" data-src=\"https:\/\/greenupload.com\/image\/dj13.7Fbhez\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/image\/dj13.7Fbhez\" data-url=\"https:\/\/greenupload.com\/image\/dj13.7Fbhez\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"dj13.7Fbhez\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"b5f10cdc0b69f837a1781.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/03\/18\/b5f10cdc0b69f837a1781.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/18\/b5f10cdc0b69f837a1781.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/18\/b5f10cdc0b69f837a1781.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"b5f10cdc0b69f837a1781.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"9b10913c968965d73c982.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/03\/18\/9b10913c968965d73c982.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/18\/9b10913c968965d73c982.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/18\/9b10913c968965d73c982.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"9b10913c968965d73c982.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Buổi sáng ngày 8\/3,cảm xúc cho đến khi đi tắm vẫn dâng trào, em trải qua nhiều cái lần đầu tiên, mặc dù em và người yêu (thời điểm đó) chuyện sex vẫn hòa hợp. Chàng là người lần đầu tiên cùng em qua đêm, lần đầu tiên làm em squirt nhiều đến thế, lần đầu tiên khiến em lên đỉnh trên dưới 10 lần ko đếm xuể, lần đầu tiên có người nói chuyện về nước hoa với em hợp đến thế, và khá nhiều điều nữa....... Giờ em với chàng luôn gọi nhau là vk ck, tuy ở xa nhau, nhưng sắp xếp công việc bọn em sẽ gặp và lên đỉnh cùng nhau.<br><br>P\/S : Gửi mọi người ảnh phòng khách sạn nơi chúng em hoan lạc nhé : Hoàng từ Hotel - 60 Dương Khuê - Mỹ Đình - HN<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"abe41e7024c5d79b8ed4.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/03\/18\/abe41e7024c5d79b8ed4.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/18\/abe41e7024c5d79b8ed4.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/18\/abe41e7024c5d79b8ed4.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"abe41e7024c5d79b8ed4.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"06a1338d3738c4669d29.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/03\/18\/06a1338d3738c4669d29.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/18\/06a1338d3738c4669d29.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/18\/06a1338d3738c4669d29.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"06a1338d3738c4669d29.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"d13.png\" data-src=\"https:\/\/greenupload.com\/images\/2021\/03\/18\/d13.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/18\/d13.png\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/18\/d13.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"d13.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"z2366147818010_1696b1e222751d30fe423774cb6555a4.jpg\" data-src=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2021\/03\/18\/z2366147818010_1696b1e222751d30fe423774cb6555a4.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2021\/03\/18\/z2366147818010_1696b1e222751d30fe423774cb6555a4.jpg\" data-url=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2021\/03\/18\/z2366147818010_1696b1e222751d30fe423774cb6555a4.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"z2366147818010_1696b1e222751d30fe423774cb6555a4.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"z2366147818010-1696b1e222751d30fe423774cb6555a4.7Fb8mS\" data-src=\"https:\/\/greenupload.com\/image\/z2366147818010-1696b1e222751d30fe423774cb6555a4.7Fb8mS\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/image\/z2366147818010-1696b1e222751d30fe423774cb6555a4.7Fb8mS\" data-url=\"https:\/\/greenupload.com\/image\/z2366147818010-1696b1e222751d30fe423774cb6555a4.7Fb8mS\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"z2366147818010-1696b1e222751d30fe423774cb6555a4.7Fb8mS\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "01b828f4-4bf9-42aa-aa0f-d6e7c394ed73",
            "post_id": "post-35229024",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "bfd3db68-1ca7-48e8-a380-ff7a7f13c42c",
            "author": "Một chín 93",
            "content": "mình 93 , ny 99 ngoại hình đẹp sạch sẽ muốn tìm cặp đôi hoặc các cặp vợ chồngsoft swingyêu cầu:đẹp, sạch sẽ là một lợi thế vì cặp mình cũng tương đối đê nhìn , wax lông tỉa gọn gàng , không thuốc lá , k chất kich thick k hôi miệng ( mình chỉ tuyển ở tp lạng sơn và đi buổi tối ) ib zalo để trao đổi thêm lưu ý gửi ảnh trước tránh gặp người quen mọi thông tin sẽ đc bảo mật a toàn lành mạnh lịch sự kín đáo nhélần đầu đăng bài có gì sai sót mong mod thông cảm ...!",
            "content_html": "mình 93 , ny 99 ngoại hình đẹp sạch sẽ muốn tìm cặp đôi hoặc các cặp vợ chồng<br>soft swing <br>yêu cầu:<br> đẹp, sạch sẽ là một lợi thế vì cặp mình cũng tương đối đê nhìn , wax lông tỉa gọn gàng , không thuốc lá , k chất kich thick k hôi miệng ( mình chỉ tuyển ở tp lạng sơn và đi buổi tối ) ib zalo để trao đổi thêm lưu ý gửi ảnh trước tránh gặp người quen mọi thông tin sẽ đc bảo mật a toàn lành mạnh lịch sự kín đáo nhé <br> lần đầu đăng bài có gì sai sót mong mod thông cảm ...!<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"F6867CDD-A8BB-4C03-B4F7-0C6A25B276B4.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/03\/17\/F6867CDD-A8BB-4C03-B4F7-0C6A25B276B4.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/03\/17\/F6867CDD-A8BB-4C03-B4F7-0C6A25B276B4.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/03\/17\/F6867CDD-A8BB-4C03-B4F7-0C6A25B276B4.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"F6867CDD-A8BB-4C03-B4F7-0C6A25B276B4.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"C7170773-303F-445B-8DE9-D90623A99832.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/03\/17\/C7170773-303F-445B-8DE9-D90623A99832.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/03\/17\/C7170773-303F-445B-8DE9-D90623A99832.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/03\/17\/C7170773-303F-445B-8DE9-D90623A99832.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"C7170773-303F-445B-8DE9-D90623A99832.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"612A6536-E6A4-4911-A2AA-FD4072DBA316.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/03\/17\/612A6536-E6A4-4911-A2AA-FD4072DBA316.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/03\/17\/612A6536-E6A4-4911-A2AA-FD4072DBA316.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/03\/17\/612A6536-E6A4-4911-A2AA-FD4072DBA316.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"612A6536-E6A4-4911-A2AA-FD4072DBA316.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "e3cb59fd-3df8-4d23-8ee2-88e41826d6a2",
            "post_id": "post-33161025",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2020\/03\/17\/612A6536-E6A4-4911-A2AA-FD4072DBA316.jpg",
        "https:\/\/greenupload.com\/images\/2020\/03\/17\/F6867CDD-A8BB-4C03-B4F7-0C6A25B276B4.jpg",
        "https:\/\/greenupload.com\/images\/2020\/03\/17\/C7170773-303F-445B-8DE9-D90623A99832.jpg"
    ]
}