{
    "posts": [
        {
            "uuid": "276309dd-6772-43b9-b2c3-b5b4a58dbfbb",
            "author": "phamho",
            "content": "Tiếp theo.Chú xuống xe, bàn tay sần sùi, chai sạm, run run đặt lên bắp đùi trắng nõn, mịn màng của Thư. Chú cúi xuống, tham lam hít lấy mùi thơm từ da thịt nàng và chậm dần, chú nhẹ mơn mơn ngón tay lên đùi Thư trượt dần lên phía trên mảng ngực lộ ra bên ngoài cổ áo… - Dạ ông chủ! Chú Lâm nghe máy. - Uhm? Chú Lâm à? Giọng Sơn có phần vội vã và lo lắng. - Dạ vâng! Vì cô chủ say quá, phone reo liên tục nên tôi nghe máy để ông chủ yên tâm. Chú Lâm nói và nhìn người đàn bà quyến rũ, hấp dẫn đang nằm dựa ngựa lên ghế, tóc Thư xõa xuống, 2 tay buông thỏng, tay chú đặt lên bên trên mảng ngực nàng, nhẹ nhàng mơn man quanh bầu vú trơn mịn, êm ái của Thư bên ngoài áo ngực, Thư dựa ngữa, ngực ưỡn lên. - Làm tôi lo quá! Vậy chú đi cẩn thận, mai Thư tỉnh nói cô ấy gọi lại cho tôi. - Vâng ạ! Ông chủ cứ yên tâm. Chào ông chủ. 9h sáng! Tắt phone của Sơn cũng những lời âu yếm, Thư đưa ngón tay day qua day lại 2 bên thái dương. Đêm qua nàng quá say, nàng không nhớ nổi những gì đã xảy ra, - May mà có chú Lâm. Thư thầm nghĩ nhưng càng nghĩ nàng càng mâu thuẫn. Trong toalet, Thư nhìn 2 bầu vú mà Sơn vô cùng nâng niu, phụ nữ đều ngưỡng mộ và đàn ông đều thèm khát. 2 bầu vú vẫn còn dấu hiệu của sự chà đạp dã man, đau nhức và gần như còn ửng đỏ. Hơn nữa, Thư còn phát hiện thứ chất lỏng nhơn nhớt dinh dính còn bám vào cả áo ngực và trên núm vú. Thư lắc đầu cố xua đi những suy nghĩ không đâu. https:\/\/greenupload.com\/image\/rbvawfy9veqat1ntaagjrmzfk-y032.28NYFZTống Anh Thư(Chưa xong, còn tiếp)\\ Mong sự ưu ái của mọi người, thanks you.",
            "content_html": "<i>Tiếp theo.<\/i><br>Chú xuống xe, bàn tay sần sùi, chai sạm, run run đặt lên bắp đùi trắng nõn, mịn màng của Thư. Chú cúi xuống, tham lam hít lấy mùi thơm từ da thịt nàng và chậm dần, chú nhẹ mơn mơn ngón tay lên đùi Thư trượt dần lên phía trên mảng ngực lộ ra bên ngoài cổ áo…<br><br>- Dạ ông chủ! Chú Lâm nghe máy.<br><br>- Uhm? Chú Lâm à? Giọng Sơn có phần vội vã và lo lắng.<br><br>- Dạ vâng! Vì cô chủ say quá, phone reo liên tục nên tôi nghe máy để ông chủ yên tâm.<br><br>Chú Lâm nói và nhìn người đàn bà quyến rũ, hấp dẫn đang nằm dựa ngựa lên ghế, tóc Thư xõa xuống, 2 tay buông thỏng, tay chú đặt lên bên trên mảng ngực nàng, nhẹ nhàng mơn man quanh bầu vú trơn mịn, êm ái của Thư bên ngoài áo ngực, Thư dựa ngữa, ngực ưỡn lên.<br><br>- Làm tôi lo quá! Vậy chú đi cẩn thận, mai Thư tỉnh nói cô ấy gọi lại cho tôi.<br><br>- Vâng ạ! Ông chủ cứ yên tâm. Chào ông chủ.<br><br> 9h sáng!<br><br> Tắt phone của Sơn cũng những lời âu yếm, Thư đưa ngón tay day qua day lại 2 bên thái dương. Đêm qua nàng quá say, nàng không nhớ nổi những gì đã xảy ra,<br><br>- May mà có chú Lâm.<br><br>Thư thầm nghĩ nhưng càng nghĩ nàng càng mâu thuẫn. Trong toalet, Thư nhìn 2 bầu vú mà Sơn vô cùng nâng niu, phụ nữ đều ngưỡng mộ và đàn ông đều thèm khát. 2 bầu vú vẫn còn dấu hiệu của sự chà đạp dã man, đau nhức và gần như còn ửng đỏ. Hơn nữa, Thư còn phát hiện thứ chất lỏng nhơn nhớt dinh dính còn bám vào cả áo ngực và trên núm vú. Thư lắc đầu cố xua đi những suy nghĩ không đâu.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"rbvawfy9veqat1ntaagjrmzfk-y032.28NYFZ\" data-src=\"https:\/\/greenupload.com\/image\/rbvawfy9veqat1ntaagjrmzfk-y032.28NYFZ\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/image\/rbvawfy9veqat1ntaagjrmzfk-y032.28NYFZ\" data-url=\"https:\/\/greenupload.com\/image\/rbvawfy9veqat1ntaagjrmzfk-y032.28NYFZ\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"rbvawfy9veqat1ntaagjrmzfk-y032.28NYFZ\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><a href=\"https:\/\/greenupload.com\/image\/rbvawfy9veqat1ntaagjrmzfk-y032.28NYFZ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">https:\/\/greenupload.com\/image\/rbvawfy9veqat1ntaagjrmzfk-y032.28NYFZ<\/a><br>Tống Anh Thư<br>(Chưa xong, còn tiếp)\\<br><br>Mong sự ưu ái của mọi người, thanks you.",
            "link_uuid": "08bc582a-2a90-411b-b1fa-f56b825c7e27",
            "post_id": "post-33843217",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "98",
            "created_at": "2021-06-24 16:24:33"
        },
        {
            "uuid": "d91103ea-f81d-4186-bef8-d146de133439",
            "author": "phamho",
            "content": "Chương tiếp:Trong quán café, chú Lâm nhìn người đàn ông ngồi trước mặt, chú nhận ra hắn, người dìu Thư ra xe của mình và may mắn chú làm “đúng chức trách” của một tài xế nên đêm qua không cho hắn thực hiện được ý đồ. Bụng phệ, bệ vệ, ông ta cũng nhìn, quan sát chú Lâm, mặt không giận tự nghiêm. - Tôi là Hải, tôi có việc muốn thương lượng với ông anh. Ông ta nói. Nghĩ đến Anh Thư là người Hải căng cứng. Lịch duyệt qua không biết bao người đàn bà, kể cả là những người nổi tiếng, nhưng vẻ đẹp, sự kiêu kỳ, cao ngạo của Anh Thư làm ông muốn chinh phục, muốn cô ta rên rỉ dưới háng mình. - Tôi chỉ là 1 tài xế, có thể có gì để đàm cùng ông anh đây? Chú Lâm nói. Cuộc sống thực tế làm chú tự ti, một người đàn ông đã ngoài 50, già nua, ốm, nhà quê không tự ti sao được? - Uhm, trước đó tôi muốn cho ông anh xem cái này. Nói xong, Hải mở phone, chú Lâm nhìn vào màn hình, chú im lặng, rung động, kinh ngạc và có phần khiếp sợ. Trong hình là cô Á hậu tuổi đôi mươi Huyền My và Tú Anh, 2 nàng mắt nhắm hờ, đầy mê ly và khao khát, tay chống xuống đất, quỳ gối, vểnh bờ mông tròn cao lên đầy kích động. - Tôi không hiểu ý ông anh lắm? - Tôi có quyền lực, có tiền và có nhiều đàn bà sẵn sàng quỳ gối, dạng chân nhưng Anh Thư là 1 kiểu đàn bà khác. Tôi nói thẳng, đêm qua cũng là chú chen ngang nên làm tôi rất không cao hứng và đêm nay, tôi sẽ tổ chức buổi tiệc tại tư gia, tôi muốn chú không can thiệp vào, được chứ? Chú Lâm ngây người, chú hiểu ý đồ của Hải, chẳng qua muốn chú không để ý và tùy ý Hải đụ đéo cô chủ Anh Thư của chú. Chưa kịp nghĩ ngợi thì ông Hải nói tiếp: - Đổi lại, tôi cho chú chọn 1 trong 2 người này vui vẻ cùng chú. - Ý ông anh là để 1 người như tôi cùng 1 trong 2 nàng này? - Uhm, là ý đó. - Tôi…tôi không quyết định được, tôi….. - Ông anh có thời gian mà, đây là số tôi,tôi chờ câu trả lời của ông anh. Đốt hết điếu này đến điếu khác, trong đầu chú hình ảnh 2 nàng Á hậu chổngmông, khiêu gợi không cách gì ngừng lại. Cuộc đời hơn 50 năm kham khổ, nghèo túng, may mắn có họ hàng bên Sơn nên được Sơn thuê về làm tài xế và hôm nay,chỉ cần 1 cái gật đầu,chú có thể đụ,làm tình, vui vẻ cùng 1 Á hậu, 1 người nổi tiếng, trẻ đẹp, quyến rũ….Nhưng chú nghĩ đến Thư, đến khoảng khắc hôm qua, đến hình ảnh nàng trong bộ đồng phục công sở cúi xuống chỉnh giầy, đưa mông ra sau…nghĩ đến 2 bầu vú căng tròn, êm ái, đàn hồi của Thư..[\/IMG]",
            "content_html": "Chương tiếp:<br> Trong quán café, chú Lâm nhìn người đàn ông ngồi trước mặt, chú nhận ra hắn, người dìu Thư ra xe của mình và may mắn chú làm “đúng chức trách” của một tài xế nên đêm qua không cho hắn thực hiện được ý đồ. Bụng phệ, bệ vệ, ông ta cũng nhìn, quan sát chú Lâm, mặt không giận tự nghiêm.<br><br>- Tôi là Hải, tôi có việc muốn thương lượng với ông anh.<br><br>Ông ta nói. Nghĩ đến Anh Thư là người Hải căng cứng. Lịch duyệt qua không biết bao người đàn bà, kể cả là những người nổi tiếng, nhưng vẻ đẹp, sự kiêu kỳ, cao ngạo của Anh Thư làm ông muốn chinh phục, muốn cô ta rên rỉ dưới háng mình.<br><br>- Tôi chỉ là 1 tài xế, có thể có gì để đàm cùng ông anh đây? Chú Lâm nói.<br><br>Cuộc sống thực tế làm chú tự ti, một người đàn ông đã ngoài 50, già nua, ốm, nhà quê không tự ti sao được?<br><br>- Uhm, trước đó tôi muốn cho ông anh xem cái này.<br><br>Nói xong, Hải mở phone, chú Lâm nhìn vào màn hình, chú im lặng, rung động, kinh ngạc và có phần khiếp sợ. Trong hình là cô Á hậu tuổi đôi mươi Huyền My và Tú Anh, 2 nàng mắt nhắm hờ, đầy mê ly và khao khát, tay chống xuống đất, quỳ gối, vểnh bờ mông tròn cao lên đầy kích động.<br><br>- Tôi không hiểu ý ông anh lắm?<br><br>- Tôi có quyền lực, có tiền và có nhiều đàn bà sẵn sàng quỳ gối, dạng chân nhưng Anh Thư là 1 kiểu đàn bà khác. Tôi nói thẳng, đêm qua cũng là chú chen ngang nên làm tôi rất không cao hứng và đêm nay, tôi sẽ tổ chức buổi tiệc tại tư gia, tôi muốn chú không can thiệp vào, được chứ?<br><br>Chú Lâm ngây người, chú hiểu ý đồ của Hải, chẳng qua muốn chú không để ý và tùy ý Hải đụ đéo cô chủ Anh Thư của chú. Chưa kịp nghĩ ngợi thì ông Hải nói tiếp:<br><br>- Đổi lại, tôi cho chú chọn 1 trong 2 người này vui vẻ cùng chú.<br><br>- Ý ông anh là để 1 người như tôi cùng 1 trong 2 nàng này?<br><br>- Uhm, là ý đó.<br><br>- Tôi…tôi không quyết định được, tôi…..<br><br>- Ông anh có thời gian mà, đây là số tôi,tôi chờ câu trả lời của ông anh.<br><br>Đốt hết điếu này đến điếu khác, trong đầu chú hình ảnh 2 nàng Á hậu chổng<br>mông, khiêu gợi không cách gì ngừng lại. Cuộc đời hơn 50 năm kham khổ, nghèo túng, may mắn có họ hàng bên Sơn nên được Sơn thuê về làm tài xế và hôm nay,chỉ cần 1 cái gật đầu,chú có thể đụ,làm tình, vui vẻ cùng 1 Á hậu, 1 người nổi tiếng, trẻ đẹp, quyến rũ….Nhưng chú nghĩ đến Thư, đến khoảng khắc hôm qua, đến hình ảnh nàng trong bộ đồng phục công sở cúi xuống chỉnh giầy, đưa mông ra sau…nghĩ đến 2 bầu vú căng tròn, êm ái, đàn hồi của Thư..<br> <div class=\"bbImageWrapper js-lbImage\" title=\"70b0d767600e8943e27ce3f5d6a2d304.jpg\" data-src=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/06\/20\/70b0d767600e8943e27ce3f5d6a2d304.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/06\/20\/70b0d767600e8943e27ce3f5d6a2d304.jpg\" data-url=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/06\/20\/70b0d767600e8943e27ce3f5d6a2d304.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"70b0d767600e8943e27ce3f5d6a2d304.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> [\/IMG]",
            "link_uuid": "08bc582a-2a90-411b-b1fa-f56b825c7e27",
            "post_id": "post-33845970",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "66",
            "created_at": "2021-06-24 16:24:34"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2020\/06\/20\/70b0d767600e8943e27ce3f5d6a2d304.jpg"
    ]
}