{
    "posts": [
        {
            "uuid": "6b06f76b-8fe9-4fbe-8c1e-1cde87a12ccc",
            "author": "Mr Jayki",
            "content": "Xin chào các ACE đồng dâm trên diễn đàn, sau hơn 2 tháng trời dài đằng đẵng nay e mới có thời gian để ngồi viết NKMM cho các bác đỡ mong. Đăng nhập vào mà thấy gần 200 inbox toàn là hỏi về P2 của e NY em thì ko để các bác chờ lâu nữa. Em xin gửi tới các ACE thẩm ạ Ahehe !! Như các bác đã biết từ phần trước, do e NY e có việc gia đình nên phải bay vào trong Miền Nam và bỏ lại e quắt queo hơn 2 tháng trời nay ở HN. Từ khi up bài lần đầu lên diễn đàn NY e cũng đã đọc được những lời khen của các ACE và rất vui ạ, em nói: \"Ko ngờ mình chụp ảnh nude thế mà cũng đẹp thế á\". Cũng rất cảm ơn mọi người đã cho NY e động lực và tự tin hơn. Và e cũng rất cảm ơn các anh đã ứng tuyển some nhưng mà NY e lại ko muốn nữa ạ. Tính tình chị e phụ nữ đúng là sáng nắng chiều mưa phải ko các ACE âhhhaha Thời gian cuối năm, chạy đua với công việc, em thì ngày ngày cắm mặt với những deadline mà quên mất cả ngày kỷ niệm 3 năm yêu nhau của 2 đứa. Sáng hôm đó em facetime cho NY và hỏi thăm tình công vệc gđ em đã ok chưa để về HN với e. NY e thì cứ nửa đùa nửa thật làm e vừa buồn và lại vừa vui. Thật là éo hiểu nổi các bác ạ. Rồi e chốt một câu xanh rờn là hết tết Dương mới về HN làm e cứ ngỡ là lại phải quay tay đến lúc đó thì đúng là máaaaa ơiiii luôn. Đến tối e gửi tin nhắn kèm hình ảnh Bảo: \"Anh iu ! Mặc ấm vào nhé rồi em đón đi ăn tốii nào, nhớ ay quá. <3E có chút giật mình và đéo tin là vì thế éo nào lại ngồi mecr đến đón mình là thế éo nào, mọi lần thì toàn em đến đón nhưng mà nhìn lại thì đúng cái đồng hồ của em. Đầu e loé lên qủa suy nghĩ hay là nay bé thích chịch trên xe cho nó lạ nhỉ thế là cắm đầu lao như tên lửa xuống dưới. Aheheheh các bác đoán được rì rồi chứ :vNhưng ko em đưa mình đến quán cũ ăn nhẹ 1 cái và với cái thời tiết HN lạnh như này thì chỉ có về phòng mà chiến thôi còn rì nữa !! Mà thôi e nghĩ viết tiếp vài dòng nữa các bác cũng chả đọc đâu vì đây là thứ các bác hóng chứ rì. hì hì ! Dáng này cho ae doggy thì cứ gọi là hết nútt (Kb các bác có giống e ko chứ e nhìn góc này cứ thấy NY e giống diễn viên TQ Địch Lệ Nhiệt Ba ý) Cái logo web che mất bầu vú rùii các bác ạ Ny tạo quả dáng này phải gọi là con cu e ko thể chịu đc nữa các bác ạ, nháy đại cái r lao vào như hổ vồ mồi luônn ạ Do lâu ko đc đụ cái lồn này nên mải đụ quá chỉ nhá đc cho ae 1 kiểu này thuii nhé . #Em còn quả clip nữa đảm bảo xem và nghe phê nhấc người luôn ạ.Nhưng NY e chưa cho đăng vì muốn ae cmt thật dâm trước đã r mới cho e up ạ. NY said: \"AE quay tay vừa vừa thôi nhé \" Cảm ơn các ACE đã quan tâm đến ny e ạ, Ko hứa sẽ ra (P3) sớm nhưng 1 lần nữa rất cảm ơn mn đã ủng hộ bài viết ạ !",
            "content_html": "<div class=\"bbWrapper\"> Xin chào các <b> ACE <\/b> đồng dâm trên diễn đàn, sau hơn 2 tháng trời dài đằng đẵng nay e mới có thời gian để ngồi viết NKMM cho các bác đỡ mong. Đăng nhập vào mà thấy gần 200 inbox toàn là hỏi về P2 của e <i> <b> NY <\/b> <\/i> em thì ko để các bác chờ lâu nữa. Em xin gửi tới các <b> ACE <\/b> thẩm ạ Ahehe !! <br\/> <br\/> Như các bác đã biết từ phần trước, do e NY e có việc gia đình nên phải bay vào trong Miền Nam và bỏ lại e quắt queo hơn 2 tháng trời nay ở HN. Từ khi up bài lần đầu lên diễn đàn NY e cũng đã đọc được những lời khen của các ACE và rất vui ạ, em nói: \" <i> Ko ngờ mình chụp ảnh nude thế mà cũng đẹp thế á\". <\/i> Cũng rất cảm ơn mọi người đã cho NY e động lực và tự tin hơn. Và e cũng rất cảm ơn các anh đã ứng tuyển some nhưng mà NY e lại ko muốn nữa ạ. Tính tình chị e phụ nữ đúng là sáng nắng chiều mưa phải ko các ACE âhhhaha <br\/> <br\/> Thời gian cuối năm, chạy đua với công việc, em thì ngày ngày cắm mặt với những deadline mà quên mất cả ngày kỷ niệm 3 năm yêu nhau của 2 đứa. Sáng hôm đó em facetime cho NY và hỏi thăm tình công vệc gđ em đã ok chưa để về HN với e. NY e thì cứ nửa đùa nửa thật làm e vừa buồn và lại vừa vui. Thật là éo hiểu nổi các bác ạ. Rồi e chốt một câu xanh rờn là hết tết Dương mới về HN làm e cứ ngỡ là lại phải quay tay đến lúc đó thì đúng là máaaaa ơiiii luôn. <br\/> <br\/> Đến tối e gửi tin nhắn kèm hình ảnh <br\/> <a href=\"https:\/\/greenupload.com\/image\/2f6nfs\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/21\/131942392_429889694866626_6179606896409928290_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/21\/131942392_429889694866626_6179606896409928290_n.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Bảo: \"Anh iu ! Mặc ấm vào nhé rồi em đón đi ăn tốii nào, nhớ ay quá. &lt;3 <br\/> E có chút giật mình và đéo tin là vì thế éo nào lại ngồi mecr đến đón mình là thế éo nào, mọi lần thì toàn em đến đón nhưng mà nhìn lại thì đúng cái đồng hồ của em. Đầu e loé lên qủa suy nghĩ hay là nay bé thích chịch trên xe cho nó lạ nhỉ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> thế là cắm đầu lao như tên lửa xuống dưới. <br\/> <br\/> Aheheheh các bác đoán được rì rồi chứ :v <br\/> Nhưng ko em đưa mình đến quán cũ ăn nhẹ 1 cái và với cái thời tiết HN lạnh như này thì chỉ có về phòng mà chiến thôi còn rì nữa !! <br\/> <br\/> Mà thôi e nghĩ viết tiếp vài dòng nữa các bác cũng chả đọc đâu vì đây là thứ các bác hóng chứ rì. hì hì ! <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2f6ZpB\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/21\/2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/21\/2.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <i> Dáng này cho ae doggy thì cứ gọi là hết nútt <br\/> <br\/> <\/i> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2f6wxU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/21\/4.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/21\/4.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <i> (Kb các bác có giống e ko chứ e nhìn góc này cứ thấy NY e giống diễn viên TQ Địch Lệ Nhiệt Ba ý) <\/i> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2f6xN0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/21\/3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/21\/3.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <i> Cái logo web che mất bầu vú rùii các bác ạ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> <\/i> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2f6W3a\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/21\/1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/21\/1.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <i> Ny tạo quả dáng này phải gọi là con cu e ko thể chịu đc nữa các bác ạ, nháy đại cái r lao vào như hổ vồ mồi luônn ạ <\/i> <br\/> <br\/> Do lâu ko đc đụ cái lồn này nên mải đụ quá chỉ nhá đc cho ae 1 kiểu này thuii nhé . <br\/> <a href=\"https:\/\/greenupload.com\/image\/2f6amV\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/21\/EY3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/21\/EY3.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> #Em còn quả clip nữa đảm bảo xem và nghe phê nhấc người luôn ạ. <br\/> Nhưng NY e chưa cho đăng vì muốn ae cmt thật dâm trước đã r mới cho e up ạ. <br\/> <br\/> NY said: \"AE quay tay vừa vừa thôi nhé \" <br\/> <br\/> Cảm ơn các ACE đã quan tâm đến ny e ạ, Ko hứa sẽ ra (P3) sớm nhưng 1 lần nữa rất cảm ơn mn đã ủng hộ bài viết ạ ! <\/div>",
            "link_uuid": "56dd288b-fad0-4557-ae26-a86002eacb49",
            "post_id": "post-34847088",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "e9358a97-6900-4dd9-99fb-2dc6f1df3a5b",
            "author": "Mr Jayki",
            "content": "Lời nói đầu (xin phép hơi dài)Xin chào các anh\/chị\/em (đồng dâm) . Em biết đến Thiendia đến nay hình như cũng đã đc 5 năm rồi, từ cái thời tập toẹ tìm hiểu về ảnh sex rồi phim đ!t nhau, ...bờ lô bờ laa. Nhưng chưa 1 lần tạo acc và giao lưu với các Æ đồng dâm mà chỉ lặng lẽ lướt xem chùa r quay tayyNhưng đó chỉ là thói quen của ngày xưa, kể từ khi e có NY thì giường như lên diễn đàn để học tập các anh\/chị là chính .! À mà luyên thuyên quá quên chưa giới thiệu.E sn1999 ở HNHiện e là sv và đag là 1 photographer tự do Như tiêu đề e đã viết, hôm nay e xin phép mạo muội khoe với mn cô Hotgirl 2k1 của e.! Ny e có thể nói là 1 người dâm thì thôi rồi (đã từng some thì các bác biết như nào r đấy), Body thì khỏi phải bàn so với độ tuổi.Do là con nhà có điều kiện nên cũng rất thoáng về tình dục và cũng rất chịu chơi nhé các bác Cách đây 1 tháng do e là sv năm cuối phải đi thực tập ở xa. Nên e có đề suất với ny e là cho anh chụp ảnh e lại để lúc nào nhớ anh còn tự xử . Mặc dù là một hotgirl suốt ngày ảnh ọt sexy đấy nhưng Ny e vẫn nhất quyết ko cho e chụp. Cái gì đến r cũng đến, e đi có 3 ngày gọi cho nhau mà nhớ quá nên e có ghạ lại ny chụp cho e thì thôi xogĐúg là con gái mà nứng lên là cái gì cũng dám làm ahehehDo ny chụp bằng Ip nên chất lượng ko đc tốt lắm thôi thì các bác xem tạm nhé Biết e thích doggy nên nó khiêu khích e thế này đây​ Ae nào yếu thấy ảnh này chắc cũng phụt hết nhỉ​ Bờ môi ấy đã làm bao nhiêu thằng thèm khát và trong đó có tôi​ Lần đầu e up bài nên văn vở hơi miên manMong các bác ủng hộ để Ny e có động lực chụp ảnh thì e mới có (P2) để Up nhé (sẽ có nhiều ảnh Art chất lượng cho các đồng dâm thẩm nhé) À và e cũng tuyển some cho ny ở Kv HN nhé, anh\/em nào 95 đổ về tự tin súng ống thì ib mình check nhé !Ai Ib mà cộc lốc ko kèm zalo thì mình xin phép ko tl !!Thanks all !​",
            "content_html": "<div class=\"bbWrapper\"> <b> <i> Lời nói đầu (xin phép hơi dài) <\/i> <\/b> <br\/> Xin chào các anh\/chị\/em (đồng dâm) <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"\/> . Em biết đến Thiendia đến nay hình như cũng đã đc 5 năm rồi, từ cái thời tập toẹ tìm hiểu về ảnh sex rồi phim đ!t nhau, ...bờ lô bờ laa. Nhưng chưa 1 lần tạo acc và giao lưu với các Æ đồng dâm mà chỉ lặng lẽ lướt xem chùa r quay tayy <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> Nhưng đó chỉ là thói quen của ngày xưa, kể từ khi e có <b> NY <\/b> thì giường như lên diễn đàn để học tập các anh\/chị là chính .! <br\/> <br\/> À mà luyên thuyên quá quên chưa giới thiệu. <br\/> E sn1999 ở HN <br\/> Hiện e là sv và đag là 1 photographer tự do <br\/> <br\/> <br\/> Như tiêu đề e đã viết, hôm nay e xin phép mạo muội khoe với mn cô <b> Hotgirl <\/b> 2k1 của e.! <br\/> <br\/> Ny e có thể nói là 1 người dâm thì thôi rồi (đã từng some thì các bác biết như nào r đấy), Body thì khỏi phải bàn so với độ tuổi. <br\/> Do là con nhà có điều kiện nên cũng rất thoáng về tình dục và cũng rất chịu chơi nhé các bác <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite2\" alt=\";)\" title=\"Wink ;)\" loading=\"lazy\" data-shortname=\";)\"\/> <br\/> <br\/> Cách đây 1 tháng do e là sv năm cuối phải đi thực tập ở xa. Nên e có đề suất với ny e là cho anh chụp ảnh e lại để lúc nào nhớ anh còn tự xử <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"\/> . Mặc dù là một hotgirl suốt ngày ảnh ọt sexy đấy nhưng Ny e vẫn nhất quyết ko cho e chụp. <br\/> <br\/> Cái gì đến r cũng đến, e đi có 3 ngày gọi cho nhau mà nhớ quá nên e có ghạ lại ny chụp cho e thì thôi xog <br\/> Đúg là con gái mà nứng lên là cái gì cũng dám làm aheheh <br\/> Do ny chụp bằng Ip nên chất lượng ko đc tốt lắm thôi thì các bác xem tạm nhé <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2Ove12\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/30\/EFF79ACE-9D8D-48F1-BBA7-BEA1B9FE19A2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/30\/EFF79ACE-9D8D-48F1-BBA7-BEA1B9FE19A2.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2OvCKY\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <br\/> <br\/> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/30\/F91CAAF2-133D-40A8-A23A-4D062D59C073.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/30\/F91CAAF2-133D-40A8-A23A-4D062D59C073.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2Ovq2I\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <br\/> <br\/> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/30\/789565DF-BA36-4D5E-8A9B-C3C03E2249BA.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/30\/789565DF-BA36-4D5E-8A9B-C3C03E2249BA.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <br\/> <div style=\"text-align: center\"> Biết e thích doggy nên nó khiêu khích e thế này đây​ <\/div> <br\/> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/30\/A3A0D1D5-4A37-4E3E-96F8-DB0B1B31D5EF.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/30\/A3A0D1D5-4A37-4E3E-96F8-DB0B1B31D5EF.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2Ov9Io\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <div style=\"text-align: center\"> Ae nào yếu thấy ảnh này chắc cũng phụt hết nhỉ​ <\/div> <br\/> <br\/> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/30\/4A5ED1D2-6333-4944-930D-9D65AF6C3D69.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/30\/4A5ED1D2-6333-4944-930D-9D65AF6C3D69.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2OvJQd\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <br\/> <div style=\"text-align: center\"> Bờ môi ấy đã làm bao nhiêu thằng thèm khát và trong đó có tôi​ <\/div> <br\/> <br\/> <b> Lần đầu e up bài nên văn vở hơi miên man <br\/> Mong các bác ủng hộ để Ny e có động lực chụp ảnh thì e mới có (P2) để Up nhé <\/b> <i> (sẽ có nhiều ảnh Art chất lượng cho các đồng dâm thẩm nhé) <\/i> <br\/> <b> <br\/> À và e cũng tuyển some cho ny ở Kv HN nhé, anh\/em nào 95 đổ về tự tin súng ống thì ib mình check nhé ! <br\/> Ai Ib mà cộc lốc ko kèm zalo thì mình xin phép ko tl !! <\/b> <br\/> <div style=\"text-align: center\"> <b> <u> Thanks all ! <\/u> <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite2\" alt=\";)\" title=\"Wink ;)\" loading=\"lazy\" data-shortname=\";)\"\/> <\/b> ​ <\/div> <\/a> <\/div>",
            "link_uuid": "36945986-1247-4c39-a70d-e92721b31446",
            "post_id": "post-34519624",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2020\/12\/21\/4.jpg",
        "https:\/\/greenupload.com\/images\/2020\/12\/21\/EY3.jpg",
        "https:\/\/greenupload.com\/images\/2020\/12\/21\/2.jpg",
        "https:\/\/greenupload.com\/images\/2020\/12\/21\/3.jpg",
        "https:\/\/greenupload.com\/images\/2020\/12\/21\/1.jpg",
        "https:\/\/greenupload.com\/images\/2020\/12\/21\/131942392_429889694866626_6179606896409928290_n.jpg"
    ]
}