{
    "posts": [
        {
            "uuid": "22034d19-bd0c-474a-9676-44de63be7ad9",
            "author": "_hoa_anh_dao_",
            "content": "Chương 5 Một ngày dài lại bắt đầu, chúng mày có hiểu giác quan của con gái không? Đối với t thì nó thật sự đáng sợ. Tuần vừa rồi có chuyện hay ho với t chúng mày ạ, con hay ngồi với t vừa rồi dở chứng, không biết nó nghe ai khuyên, hay làm liều, nó bắt đầu thể hiện tình cảm với t. Bình thường theo cái lẽ thông thường thì truyện này sướng vl. Mà đm đúng là trời đéo cho ai không cái gì, t lại đéo có tý cảm xúc nào với con này. Lại thêm cái nó dáng dấp cũng bình thường không đến nỗi, nhưng mặt thì, t không biết sao nhưng đéo phải gu t, mà tính t thì ko thích thì có kề nến vào chym cũng không xoắn. ĐM chúng mày hiểu không? Ý t là nó XẤU! Nhiêu thằng kêu cũng được không đến nỗi, nhưng mà t thấy xấu vl. T cũng không định chê bai gì nó đâu, tính nó bình thường cũng hay vl nên t cũng quý. Mà mẹ nó nữa, không hiểu nghe ai giờ thành kiểu này, t khó sử vl. Cứng quá thì sợ làm nó tự ái, mà mềm quá thì nó lại tưởng mình xuôi chèo. Chúng mày đọc tắt đèn chưa? Cuộc sống hiện tại của t giờ đen như đêm mà chị dậu chạy ra khỏi nhà cụ Quan. Đen như chó mực. Vì giờ cuộc sống của t bắt đầu có bồ thằng bạn xen vào, bão tố không biết khi nào thì bắt đầu đây. T bắt đầu bị trêu, chọc ghẹo với con bạn mọi lúc mọi nơi, và thằng K, thằng bạn cùng phòng với t thì ko thể ko chọc ngoáy t được. Trên lớp thì ko nói nhưng cứ về nhà, cứ hễ có mặt con bồ nó là nó đá xoáy t, như muốn nói với con bồ nó rằng t, thằng bạn của nó là một bông hoa nhài đã có bãi phân châu làm chủ. Và con bồ nó, mưa dần thấm lâu, bắt đầu khó chịu với t. ĐM chúng nó chứ, t có làm được gì đâu, muốn giải thích với con này mà không có cơ hội chứ. Đợt này thằng bạn chăm chỉ kè kè con bồ nó quá, không phải quan tâm tới ny hơn mà là kiểm tra ny chặt hơn, thật là hãm l, cái thứ bạn trai như cứt. Đến ngày thứ năm thì t đéo chịu nổi nữa, lôi con bạn ra xả nó một trận, nó cũng quý t lắm nên ậm ờ hứa ko vượt rào khỏi tình bạn. T thì xả ra được, lòng hững khởi, đầu bắt đầu suy tính cách giải thích cho con kia. Trời đéo phụ lòng người tốt chúng mày ạ, chiều thứ 6, thằng bạn t bị thầy nhờ khuân vác, chỉ vì t không thuộc team đế chế của lớp nên thoát nạn. Nghe kể lại thì chục thằng mặt đơ như cứt vì đang bàn luận chiến thuật thì ông thầy ập vào bắt tại trận, không một thằng nào thoát được, tất cả đều có chân cửu vạn giúp ông chuyển đồ. Mẹ mấy thằng bạn não này, ko ra trà đá mà bàn luận, bàn luận trong lớp làm cái đéo gì vậy, bàn trong lớp cho có tinh thần học tập ah, điên cả lũ. T về nhà mà lòng vui phơi phới, nay có không gian riêng với con bồ nó rồi. Về đến nhà, đập ngay vào mắt t là cái dáng lồ lộ của con này, đéo hiểu nó có bói toán gì không mà biết nay có mình t với nó, nó mặc ngay cái váy ngủ sexy đéo tả. Ngồi gập quần áo, khoe cái lưng trắng cùng bầu vú lập lờ, chắc mới tắm xong, mùi hương của nó còn ngào ngạt khắp phòng. T vào phòng, nhẹ nhàng tiến đến sau nó, ôm chầm lấy nó. Ú ớ một lúc rồi nó cố đẩy t ra, nhưng đôi tay của t nào có cho nó thoát dễ thế. Vùng vằng một lúc, kể lể giải thích mà không mấy khả quan, nó nằng nặc với cái giác quan thứ 6 của nó về con bạn t, t ko hiểu nó gặp khi nào nữa mà cứ khăng khăng thế lọ thế trai với t. Theo binh pháp của bản thân, t nghĩ thì lúc này chỉ có xúc cảm thể xác mới làm những con cái điên tình nguộc cái đầu đi được. T liền ghì đầu nó hôn, mãnh kiệt chúng mày ạ, mới đầu còn cố đẩy ra nhưng sau đấy thì chúng mày biết r đấy, lại ngoan ngoãn mút trả lưỡi t đầy dâm đãng. Và sau đấy, khi mà trước đấy đã check thằng bạn sẽ chắc chắn bét tè lè nhè khi thấy mời bia trả công bọn nó cửu vạn hộ, t có thể yên tâm khiến những tiếng rên rỉ của con bồ nó vang lên đều đặn trong căn phòng đầy cảm xúc ấy...",
            "content_html": "Chương 5<br> Một ngày dài lại bắt đầu, chúng mày có hiểu giác quan của con gái không? Đối với t thì nó thật sự đáng sợ. Tuần vừa rồi có chuyện hay ho với t chúng mày ạ, con hay ngồi với t vừa rồi dở chứng, không biết nó nghe ai khuyên, hay làm liều, nó bắt đầu thể hiện tình cảm với t. Bình thường theo cái lẽ thông thường thì truyện này sướng vl. Mà đm đúng là trời đéo cho ai không cái gì, t lại đéo có tý cảm xúc nào với con này. Lại thêm cái nó dáng dấp cũng bình thường không đến nỗi, nhưng mặt thì, t không biết sao nhưng đéo phải gu t, mà tính t thì ko thích thì có kề nến vào chym cũng không xoắn. ĐM chúng mày hiểu không? Ý t là nó XẤU! Nhiêu thằng kêu cũng được không đến nỗi, nhưng mà t thấy xấu vl. T cũng không định chê bai gì nó đâu, tính nó bình thường cũng hay vl nên t cũng quý. Mà mẹ nó nữa, không hiểu nghe ai giờ thành kiểu này, t khó sử vl. Cứng quá thì sợ làm nó tự ái, mà mềm quá thì nó lại tưởng mình xuôi chèo.<br> <br> Chúng mày đọc tắt đèn chưa? Cuộc sống hiện tại của t giờ đen như đêm mà chị dậu chạy ra khỏi nhà cụ Quan. Đen như chó mực. Vì giờ cuộc sống của t bắt đầu có bồ thằng bạn xen vào, bão tố không biết khi nào thì bắt đầu đây. T bắt đầu bị trêu, chọc ghẹo với con bạn mọi lúc mọi nơi, và thằng K, thằng bạn cùng phòng với t thì ko thể ko chọc ngoáy t được. Trên lớp thì ko nói nhưng cứ về nhà, cứ hễ có mặt con bồ nó là nó đá xoáy t, như muốn nói với con bồ nó rằng t, thằng bạn của nó là một bông hoa nhài đã có bãi phân châu làm chủ. Và con bồ nó, mưa dần thấm lâu, bắt đầu khó chịu với t. ĐM chúng nó chứ, t có làm được gì đâu, muốn giải thích với con này mà không có cơ hội chứ. Đợt này thằng bạn chăm chỉ kè kè con bồ nó quá, không phải quan tâm tới ny hơn mà là kiểm tra ny chặt hơn, thật là hãm l, cái thứ bạn trai như cứt. Đến ngày thứ năm thì t đéo chịu nổi nữa, lôi con bạn ra xả nó một trận, nó cũng quý t lắm nên ậm ờ hứa ko vượt rào khỏi tình bạn. T thì xả ra được, lòng hững khởi, đầu bắt đầu suy tính cách giải thích cho con kia.<br> <br> Trời đéo phụ lòng người tốt chúng mày ạ, chiều thứ 6, thằng bạn t bị thầy nhờ khuân vác, chỉ vì t không thuộc team đế chế của lớp nên thoát nạn. Nghe kể lại thì chục thằng mặt đơ như cứt vì đang bàn luận chiến thuật thì ông thầy ập vào bắt tại trận, không một thằng nào thoát được, tất cả đều có chân cửu vạn giúp ông chuyển đồ. Mẹ mấy thằng bạn não này, ko ra trà đá mà bàn luận, bàn luận trong lớp làm cái đéo gì vậy, bàn trong lớp cho có tinh thần học tập ah, điên cả lũ. T về nhà mà lòng vui phơi phới, nay có không gian riêng với con bồ nó rồi. Về đến nhà, đập ngay vào mắt t là cái dáng lồ lộ của con này, đéo hiểu nó có bói toán gì không mà biết nay có mình t với nó, nó mặc ngay cái váy ngủ sexy đéo tả.<br> <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"6d572448c1bfac4926d6c71a964a55.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/30\/6d572448c1bfac4926d6c71a964a55.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/30\/6d572448c1bfac4926d6c71a964a55.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/30\/6d572448c1bfac4926d6c71a964a55.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"6d572448c1bfac4926d6c71a964a55.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Ngồi gập quần áo, khoe cái lưng trắng cùng bầu vú lập lờ, chắc mới tắm xong, mùi hương của nó còn ngào ngạt khắp phòng. T vào phòng, nhẹ nhàng tiến đến sau nó, ôm chầm lấy nó. Ú ớ một lúc rồi nó cố đẩy t ra, nhưng đôi tay của t nào có cho nó thoát dễ thế. Vùng vằng một lúc, kể lể giải thích mà không mấy khả quan, nó nằng nặc với cái giác quan thứ 6 của nó về con bạn t, t ko hiểu nó gặp khi nào nữa mà cứ khăng khăng thế lọ thế trai với t. Theo binh pháp của bản thân, t nghĩ thì lúc này chỉ có xúc cảm thể xác mới làm những con cái điên tình nguộc cái đầu đi được. T liền ghì đầu nó hôn, mãnh kiệt chúng mày ạ, mới đầu còn cố đẩy ra nhưng sau đấy thì chúng mày biết r đấy, lại ngoan ngoãn mút trả lưỡi t đầy dâm đãng. Và sau đấy, khi mà trước đấy đã check thằng bạn sẽ chắc chắn bét tè lè nhè khi thấy mời bia trả công bọn nó cửu vạn hộ, t có thể yên tâm khiến những tiếng rên rỉ của con bồ nó vang lên đều đặn trong căn phòng đầy cảm xúc ấy...",
            "link_uuid": "01acad7a-80ef-41ba-a2f8-e44d886faaff",
            "post_id": "post-29666440",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "24",
            "created_at": "2021-06-24 16:59:58"
        },
        {
            "uuid": "3727decf-06a0-442f-ab95-d69ad5b860d0",
            "author": "_hoa_anh_dao_",
            "content": "Chương 2Sáng mai, thấy nó dậy làm đồ ăn sáng từ sớm, t mơ màng nhớ hôm qua đã làm gì, nhưng không nhớ nổi, chỉ thấy ngọt ngọt ở môi và đầu óc thì lâng lâng lắm. T ăn sáng cùng nó rồi ầm ừ tính hỏi tối qua t có làm gì không, nhưng không dám nói, rồi nó hỏi “lát anh có đi đâu không?”, là Anh chúng mày ạ, bình thường chỉ gọi tên, giờ là Anh.Tao giật mình nhớ lại mọi thứ tối qua, tao như chết lặng, rồi t hỏi vậy là anh sai đúng không? Nó nói e không biết, nhưng e có tình cảm với a, và e biết a cũng vậy.Cảm giác mình với bồ bạn mình hôn nhau, ban đầu đem cho t toàn là ám ảnh tội lỗi. Nhưng bạn t về quê 2 ngày không nhắn tin gọi điện hỏi thăm bạn gái lấy 1 lần, làm bồ nó thấy bực, và t thấy giận dùm cho cô gái đó.Lát sau chúng t đi chơi, nó mặc cái váy đen tôn lên cặp giò trắng trẻo, nhìn chỉ muốn vác cày qua núi chúng mày ah, rồi sau đấy mua đồ về làm đồ nướng. 2 chúng t thân nhau hơn nữa, bắt đầu cầm tay, ôm eo như ny nhau. T thấy hạnh phúc dù là tội lỗi lẫn căm ghét trộn lẫn…. Tiệc nướng bắt đầu lúc 6g tối, vài chai bia, nói chuyện vui vẻ và nhanh chóng ngà ngà men say.Dọn xong xuôi chúng t lên gác, nằm nói chuyện tí thì kiểu như có men nó xúc tác mọi thứ nhanh hơn chúng mày ạ.T chủ động kéo nó ôm vào lòng, rồi hôn môi, ngọt ngào và gợi dục như chúng mày hay gọi là cháo lưỡi ấy, t đã làm như thế. Rồi hôn tai, xuống cổ, và ngực. Mỗi đứa con gái có một mùi riêng, và nó trộn lẫn vơi mùi nước hoa tạo nên đặc trưng làm t rất thích. T bắt đầu đưa tay lần vào trong áo, rồi xoa nhẹ nhàng, t không thích bạo lực với con gái, cứ thế rồi t cởi phăng cái áo lót đi, và lột luôn áo ngoài. Trước mắt t là bộ ngực đầy đặn, đầu ti cương cứng lên, t bắt đầu đặt môi lên đó rồi mút, chúng mày có nghĩ thằng nào đến đó rồi mà không làm như t không? Nó bắt đầu rên và ghì chặt đầu t vào ngực nó, đúng là khi làm mấy chuyện này tiếng rên nó hấp dẫn vl. T sờ nắn, liếm, rồi một tay sờ vú một tay đưa xuống nơi mà chúng m đều biết. Ướt nhẹp tụi m à, t không nghĩ là nhanh đến vậy, chỉ 5p dạo đầu mà đã thế này rồi, t nhẹ nhàng cởi quần nó ra, chúng mày hiểu cảm giác nhìn cặp mông 90 lồ lộ ngay trước mặt và cái kia thì ẩm ướt nó thế nào mà đúng không?Đm t thấy con thú trong người t trỗi dậy, và t dùng tay kích thích cho nó, nó rên và một tay ghì đầu t vào ngực nó, kêu t tiếp đi a, t vừa mút vừa dùng tay kia kích thích thì nó bắt đầu rên nhanh hơn, nó thở gấp, và nó bấu chặt t bằng cả 2 tay, và nó giật, giật…Theo kinh nghiệm xem JAV và cũng từng ngủ với vài con rồi nên t biết nó lên đỉnh mẹ rồi, đm tao còn chưa được làm ăn gì, và nó khóc. Đm đéo hiểu sao thõa mãn nó rồi thì nó khóc.Tao hỏi sao thế? Nó nói là nó cả với người yêu chưa làm tới mức như tao làm với nó bây giờ. Đm ở với nhau cả năm trời chẳng lẽ vẫn chưa chịch choẹt? Tao đéo tin nên hỏi lại và vẫn nhận đc câu trả lời như vậy.Đầu óc t lúc ấy bấn loạn mẹ hơn nữa. Đm nếu giờ t chịch thì là t bóc tem luôn à? Tao số hưởng vkl như vậy à.Nó càng khóc nhiều hơn, t bối rối quá nên ôm lấy đôi vai trần của nó rồi dỗ, bảo là không sao đâu.Nó khóc 1 lúc thì nín, và tao đã không ngừng nghĩ về điều nó nói hôm đó, là thật hay là giả?T bâng quơ một lúc thì cũng ôm nó ngủ, lần này tao vẫn chưa quan hệ.Tầm trưa mai thì ny nó lên phòng, chúng t vẫn nói chuyện bình thường như trước, nhưng t và bồ nó đã bắt đầu sống những tháng ngày vụng trộm, chiều thằng kia đi học, con kia đi làm, thằng kia dắt xe ra chở, con này bảo quên đồ rồi trở vô phòng hôn t một cái rồi mới đi làm.Đm có phải tao hay coi phim loại vụng trộm nên khi đc trải nghiệm t thấy thích vcl chúng mày ạ, đến tối lúc ngủ chúng t coi phim, vì thằng kia cũng quen thấy t săn sóc con này rồi nên k nói gì, thằng kia nằm ngoài cùng gần cái máy tính dang mở phim, rồi đến con kia và tao, kiểu cho nó nằm lên tay tao ấy, cả 3 cùng đắp chăn nhé.Đm chúng mày cứ nghĩ đi, mông con ấy dí sát vào con cặc tao, t cũng đưa tay nắn bóp cái mông luôn, thề lúc ấy thèm vcl nhưng vẫn vụng trộm chúng mày ạ, vừa sợ vừa thích, phê đéo biết tả sao, rồi lát sau cũng ngủ. Thằng kia tắt máy thì ngủ như chết, và 2 đứa t lại hôn nhau, tay tao luồn vào quần nó mà móc, môi t thì ghì lấy môi nó để nó rên khẽ thôi, cứ thế, cứ thế, những đêm dài như thế…",
            "content_html": "Chương 2<br>Sáng mai, thấy nó dậy làm đồ ăn sáng từ sớm, t mơ màng nhớ hôm qua đã làm gì, nhưng không nhớ nổi, chỉ thấy ngọt ngọt ở môi và đầu óc thì lâng lâng lắm. T ăn sáng cùng nó rồi ầm ừ tính hỏi tối qua t có làm gì không, nhưng không dám nói, rồi nó hỏi “lát anh có đi đâu không?”, là Anh chúng mày ạ, bình thường chỉ gọi tên, giờ là Anh.<br>Tao giật mình nhớ lại mọi thứ tối qua, tao như chết lặng, rồi t hỏi vậy là anh sai đúng không? Nó nói e không biết, nhưng e có tình cảm với a, và e biết a cũng vậy.<br>Cảm giác mình với bồ bạn mình hôn nhau, ban đầu đem cho t toàn là ám ảnh tội lỗi. Nhưng bạn t về quê 2 ngày không nhắn tin gọi điện hỏi thăm bạn gái lấy 1 lần, làm bồ nó thấy bực, và t thấy giận dùm cho cô gái đó.<br>Lát sau chúng t đi chơi, nó mặc cái váy đen tôn lên cặp giò trắng trẻo, nhìn chỉ muốn vác cày qua núi chúng mày ah, rồi sau đấy mua đồ về làm đồ nướng. 2 chúng t thân nhau hơn nữa, bắt đầu cầm tay, ôm eo như ny nhau. T thấy hạnh phúc dù là tội lỗi lẫn căm ghét trộn lẫn….<br> <div class=\"bbImageWrapper js-lbImage\" title=\"19113825_1119129151564530_7162950143662033491_n11877a8d4a98192b.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/24\/19113825_1119129151564530_7162950143662033491_n11877a8d4a98192b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/24\/19113825_1119129151564530_7162950143662033491_n11877a8d4a98192b.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/24\/19113825_1119129151564530_7162950143662033491_n11877a8d4a98192b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"19113825_1119129151564530_7162950143662033491_n11877a8d4a98192b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Tiệc nướng bắt đầu lúc 6g tối, vài chai bia, nói chuyện vui vẻ và nhanh chóng ngà ngà men say.<br>Dọn xong xuôi chúng t lên gác, nằm nói chuyện tí thì kiểu như có men nó xúc tác mọi thứ nhanh hơn chúng mày ạ.<br>T chủ động kéo nó ôm vào lòng, rồi hôn môi, ngọt ngào và gợi dục như chúng mày hay gọi là cháo lưỡi ấy, t đã làm như thế. Rồi hôn tai, xuống cổ, và ngực. Mỗi đứa con gái có một mùi riêng, và nó trộn lẫn vơi mùi nước hoa tạo nên đặc trưng làm t rất thích. T bắt đầu đưa tay lần vào trong áo, rồi xoa nhẹ nhàng, t không thích bạo lực với con gái, cứ thế rồi t cởi phăng cái áo lót đi, và lột luôn áo ngoài. Trước mắt t là bộ ngực đầy đặn, đầu ti cương cứng lên, t bắt đầu đặt môi lên đó rồi mút, chúng mày có nghĩ thằng nào đến đó rồi mà không làm như t không? Nó bắt đầu rên và ghì chặt đầu t vào ngực nó, đúng là khi làm mấy chuyện này tiếng rên nó hấp dẫn vl. T sờ nắn, liếm, rồi một tay sờ vú một tay đưa xuống nơi mà chúng m đều biết. Ướt nhẹp tụi m à, t không nghĩ là nhanh đến vậy, chỉ 5p dạo đầu mà đã thế này rồi, t nhẹ nhàng cởi quần nó ra, chúng mày hiểu cảm giác nhìn cặp mông 90 lồ lộ ngay trước mặt và cái kia thì ẩm ướt nó thế nào mà đúng không?<br>Đm t thấy con thú trong người t trỗi dậy, và t dùng tay kích thích cho nó, nó rên và một tay ghì đầu t vào ngực nó, kêu t tiếp đi a, t vừa mút vừa dùng tay kia kích thích thì nó bắt đầu rên nhanh hơn, nó thở gấp, và nó bấu chặt t bằng cả 2 tay, và nó giật, giật…<br>Theo kinh nghiệm xem JAV và cũng từng ngủ với vài con rồi nên t biết nó lên đỉnh mẹ rồi, đm tao còn chưa được làm ăn gì, và nó khóc. Đm đéo hiểu sao thõa mãn nó rồi thì nó khóc.<br>Tao hỏi sao thế? Nó nói là nó cả với người yêu chưa làm tới mức như tao làm với nó bây giờ. Đm ở với nhau cả năm trời chẳng lẽ vẫn chưa chịch choẹt? Tao đéo tin nên hỏi lại và vẫn nhận đc câu trả lời như vậy.<br>Đầu óc t lúc ấy bấn loạn mẹ hơn nữa. Đm nếu giờ t chịch thì là t bóc tem luôn à? Tao số hưởng vkl như vậy à.<br>Nó càng khóc nhiều hơn, t bối rối quá nên ôm lấy đôi vai trần của nó rồi dỗ, bảo là không sao đâu.<br>Nó khóc 1 lúc thì nín, và tao đã không ngừng nghĩ về điều nó nói hôm đó, là thật hay là giả?<br>T bâng quơ một lúc thì cũng ôm nó ngủ, lần này tao vẫn chưa quan hệ.<br>Tầm trưa mai thì ny nó lên phòng, chúng t vẫn nói chuyện bình thường như trước, nhưng t và bồ nó đã bắt đầu sống những tháng ngày vụng trộm, chiều thằng kia đi học, con kia đi làm, thằng kia dắt xe ra chở, con này bảo quên đồ rồi trở vô phòng hôn t một cái rồi mới đi làm.<br>Đm có phải tao hay coi phim loại vụng trộm nên khi đc trải nghiệm t thấy thích vcl chúng mày ạ, đến tối lúc ngủ chúng t coi phim, vì thằng kia cũng quen thấy t săn sóc con này rồi nên k nói gì, thằng kia nằm ngoài cùng gần cái máy tính dang mở phim, rồi đến con kia và tao, kiểu cho nó nằm lên tay tao ấy, cả 3 cùng đắp chăn nhé.<br>Đm chúng mày cứ nghĩ đi, mông con ấy dí sát vào con cặc tao, t cũng đưa tay nắn bóp cái mông luôn, thề lúc ấy thèm vcl nhưng vẫn vụng trộm chúng mày ạ, vừa sợ vừa thích, phê đéo biết tả sao, rồi lát sau cũng ngủ.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"affa32fe80ffc013f4b7.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/24\/affa32fe80ffc013f4b7.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/24\/affa32fe80ffc013f4b7.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/24\/affa32fe80ffc013f4b7.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"affa32fe80ffc013f4b7.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Thằng kia tắt máy thì ngủ như chết, và 2 đứa t lại hôn nhau, tay tao luồn vào quần nó mà móc, môi t thì ghì lấy môi nó để nó rên khẽ thôi, cứ thế, cứ thế, những đêm dài như thế…",
            "link_uuid": "01acad7a-80ef-41ba-a2f8-e44d886faaff",
            "post_id": "post-29629310",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "32",
            "created_at": "2021-06-24 16:17:01"
        },
        {
            "uuid": "592bf44f-5713-455e-b99a-b28c2150b756",
            "author": "_hoa_anh_dao_",
            "content": "Sau 1 thời gian thuyết phục bx cũng đồng ý some, swing, nói chuyện dâm dục...Mình tuyển khu vực HN nha các bạn.Điều kiện : Nhân viên văn phòng,sinh viên lịch sự - sạch sẽ. Chống chỉ định xăm trổ ,thô lỗ và yếu sinh lý.- Thông tin bao gồm địa chỉ yahoo, số điện thoại tên tuổi, khu vực đang sống, nghề nghiệp, tình trạng sức khoẻ, sở thích tình dục, điểm mạnh... nói chung càng chi tiết càng tốt- Ưu tiên kèm ảnh face,body,.. để bx có thể xem trước rồi hẹn gặp sẽ tiện hơn.- Ưu tiên gửi thông tin sớm- Gửi đăng ký càng chi tiết càng tốt ( chứng tỏ thiẹn ý). vc mình rất dị ứng với những trường hợp đăng ký cụt lủn không đầu không đuôi VC mình sẽ reply ngay khi ưng ý. Chú ý để lại địa chỉ yahoo hoặc số điện thoại zalo khi inbox để tiện liên lạc và nói chuyện cụ thể. Nhanh nha các bác không hộp thư mình hay đầy.Một số hình ảnh các bạn chiêm ngưỡng, nhớ comment dâm thật dâm nha ! bx rất thích khen và nói chuyện dâm dục, càng dâm bx càng nứng...sẽ có nhìu hình đẹp nữa:[\/url] [\/IMG]",
            "content_html": "Sau 1 thời gian thuyết phục bx cũng đồng ý some, swing, nói chuyện dâm dục...<br>Mình tuyển khu vực HN nha các bạn.<br>Điều kiện : Nhân viên văn phòng,sinh viên lịch sự - sạch sẽ. Chống chỉ định xăm trổ ,thô lỗ và yếu sinh lý.<br>- Thông tin bao gồm địa chỉ yahoo, số điện thoại tên tuổi, khu vực đang sống, nghề nghiệp, tình trạng sức khoẻ, sở thích tình dục, điểm mạnh... nói chung càng chi tiết càng tốt<br>- Ưu tiên kèm ảnh face,body,.. để bx có thể xem trước rồi hẹn gặp sẽ tiện hơn.<br>- Ưu tiên gửi thông tin sớm<br>- Gửi đăng ký càng chi tiết càng tốt ( chứng tỏ thiẹn ý). vc mình rất dị ứng với những trường hợp đăng ký cụt lủn không đầu không đuôi<br><br>VC mình sẽ reply ngay khi ưng ý. Chú ý để lại địa chỉ yahoo hoặc số điện thoại zalo khi inbox để tiện liên lạc và nói chuyện cụ thể. Nhanh nha các bác không hộp thư mình hay đầy.<br>Một số hình ảnh các bạn chiêm ngưỡng, nhớ comment dâm thật dâm nha ! bx rất thích khen và nói chuyện dâm dục, càng dâm bx càng nứng...sẽ có nhìu hình đẹp nữa:<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_5924_1.jpg\" data-src=\"http:\/\/[url=http:\/\/postimg.org\/image\/f2hx2s0op\/full\/][img]http:\/\/s4.postimg.org\/4sfi3jat9\/IMG_5924_1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/[url=http:\/\/postimg.org\/image\/f2hx2s0op\/full\/][img]http:\/\/s4.postimg.org\/4sfi3jat9\/IMG_5924_1.jpg\" data-url=\"http:\/\/[url=http:\/\/postimg.org\/image\/f2hx2s0op\/full\/][img]http:\/\/s4.postimg.org\/4sfi3jat9\/IMG_5924_1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_5924_1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> [\/url]<br><br><a href=\"http:\/\/postimg.org\/image\/y8v45yh6h\/full\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"http:\/\/s4.postimg.org\/r5n8qcbr1\/IMG_6439_1.jpg\" data-url=\"http:\/\/s4.postimg.org\/r5n8qcbr1\/IMG_6439_1.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"http:\/\/postimg.org\/image\/5gocmh9ix\/full\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"http:\/\/s4.postimg.org\/wr9nuecfx\/IMG_8765.jpg\" data-url=\"http:\/\/s4.postimg.org\/wr9nuecfx\/IMG_8765.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"https:\/\/greenupload.com\/server7\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"http:\/\/s4.postimg.org\/tvwknj8fx\/IMG_9876_1.jpg\" data-url=\"http:\/\/s4.postimg.org\/tvwknj8fx\/IMG_9876_1.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>[\/IMG]",
            "link_uuid": "eadede22-f1be-4a4c-880a-0fe7db04aa76",
            "post_id": "post-23680098",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "742a3f9e-f2c7-4227-b4df-00a32e2851f1",
            "author": "_hoa_anh_dao_",
            "content": "Sáng hôm sau, t tỉnh dậy sau một đêm nhục dục thì con kia đã đi học, thằng bạn cũng đi làm, chỉ còn lại mình t trong căn phòng với mùi hương thoang thoảng của con kia. Gần trưa thì con kia nhắn tin cho t, nó biết chiều t đi học nên kêu cho nó đi cùng. Đm chúng nó, con này ngày càng bạo dạn với liều chúng mày ạ. Cũng may môn chiều học khác với thằng bạn, với nó nói nếu có thấy thì nó kêu đến chơi với ny, đm t cũng hết nói nổi. Trưa con kia về, 2 đứa t ngồi ăn cơm, thằng bồ nó gọi về kêu ăn chỗ làm r đi học luôn, mẹ nó không thèm báo một câu, mất công t nấu. Ăn xong, t ôm con bé nằm một lúc nghỉ trưa. 1g hơn thì t dậy vệ sinh cá nhân tý để đi học, từ nhà vệ sinh đi ra thì đm nó chứ m ah, con này giờ cứ làm t cứng con cặc mọi lúc mọi nơi mất, không hiểu nó đến trường học hay đi đâu nữa, kêu nó mặc làm chi, nó chỉ cười rồi nói, đi với t nó thích mặc bên trong như vậy... Rồi t lai nó đến trường, gần đến trường thì nó bẹo tím tay t, đm chứ t có phải bao cát của nó đâu. Nó chồm lên thì thầm vào tai t, a đi đi e chỉ. T đành quay đầu xe, con này hôm nay nổi hứng thế này, chắc lại mua gì mang đến rồi, đến âm tiền mất. Đi lòng vòng một đoạn, nó chỉ vào KFC, đúng mất tiền rồi chúng mày ạ. Ngồi vào quán gọi gà rồi 2 đưa cùng ăn, đang ăn dở thì thằng bồ nó nhắn tin. - Đang ở đâu đấy? Chiều làm gì? Nó đưa t xem cùng rồi nhắn lại : - Em đang ở phòng, tiết 3 e mới vào học. Tôi ngồi cạnh, tay bắt đầu sờ soạng nó. Tay trái cầm cánh gà, tay phải sờ đùi rồi cứ thế t đặt luôn vào bướm. Nó hơi giật mình, nhưng chắc thấy ấm sướng nên để nguyên cho t sờ. Đm, được 2p nước con này lại chảy ướt tay t rồi. T thấy vậy nên cứ miết lên miết xuống khiến e nó oằn mình chịu đựng. Nhắn nhanh với thằng bạn rằng nó đi ngủ tý rồi kéo tôi trả tiền rồi đi tiếp. 5 phút sau t với nó đã trần truồng trong nhà nghỉ gần đấy. Đang vồ vập lấy nhau, thì có tin nhắn của thằng bạn đến \" Em đi học chưa?\".Tất nhiên là t và con này bơ luôn. 5p rồi 10 phút sau vẫn không thấy ny nhắn lại nên chắc thằng bạn bực nên gọi thẳng cho con này. Chuông đổ 30 giây nhưng con này ko nghe, nó muốn nghe cũng ko được vì t đang dập liên tục vào cái lồn nó. Tiếng chuông lại tiếp tục vang lên, với kinh nghiệm xem JAV nhiều năm, t ngừng lại rồi kêu con này nghe máy: - Gì đấy a? Thằng bạn hơi gằn giọng trên điện thoại: - Đang học trên giường à? Ngủ dậy muộn thế, e lên trường chưa? - Vâng...e..m...đang..học...trên...tr..ư..ơ..ng... Tiếng con này hơi đứt quãng, lại còn thở gấp gáp, mẹ nó kích thích quá. Cảm giác khi địt bồ thằng bạn khi trong khi nó gọi cho ny thật phấn khích, t vẫn cứ địt nhưng nhẹ nhàng hơn, tiếng nhè nhẹ của hai cơ thể chạm vào nhau làm t phát điên lên. Cũng may bên kia cũng khá ồn, có vẻ đang ra chơi, loáng thoáng tiếng gọi thằng này nó lại buông ngay câu: - Uh, thế thì học đi nhé. Học xong nhắn tin cho anh đấy. Mẹ nó chứ, thằng này vô tâm đéo chịu được. - Vâng..a.a....e..m...sẽ..nhắn...ư..ư..! - Sao thế? - Con bạn ngồi cạnh nó trêu nó véo em..a..a... - Uh học đi, anh tắt máy đây. Thằng kia vừa tắt máy thì con này vứt ngay điện thoại xuống giường. Con này bị t địt sướng quá nên bỏ điện thoại xuống là vừa rên vừa nói thì thào: - Đang sướng gọi gì mà gọi lắm thế cơ chứ! Đẩy mạnh như lúc nãy đi anh! Vừa nãy thích thế! ư..ư..ư..! - Em đang học gì đấy? T nói giọng trêu nó. - Ư..ư..học địt..a..a..a..! Nó nói lí nhí, nhưng làm t bất ngời vì độ dâm của con này. Có vẻ t ngày càng khai phá được một đại dâm nương rồi. - Dâm lắm nhá! Học địt trên trường hay trên giường ? - Trên..giường. Buồi anh cong địt sướng thế...a..a..a..bóp vú em đi anh...ư..ư.. - Anh bóp cho nát vú em đây. Vú em bóp đã tay quá. - Bóp nát đi anh. Bóp mạnh em sướng lắm..a..a..a...sướng cái lồn quá anh ơi... - Buồi thằng K địt có sướng bằng buồi anh không? - Không có, buồi anh địt thích lắm. K làm gì đã được địt e đâu. Những lời nói dâm dật vang lên trong căn phòng, hòa với tiếng bạch bạch của 2 cái bẹn dập vào nhau, con này đang cưỡi ngựa t, nó dập liên hồi xuống, người nó run rẩy, mặt hồng hào ánh mắt nó đờ đẫn cả đi. Rồi cũng đến lúc không chịu được nữa, t rên to \" anh ra đây\" lại cum inside chúng mày ạ, nó kẹp chặt 2 chân vào eo khiến t ko rút ra nổi, nên đành bắn vào trong luôn. Sướng buốt óc chúng mày ah.",
            "content_html": "Sáng hôm sau, t tỉnh dậy sau một đêm nhục dục thì con kia đã đi học, thằng bạn cũng đi làm, chỉ còn lại mình t trong căn phòng với mùi hương thoang thoảng của con kia. Gần trưa thì con kia nhắn tin cho t, nó biết chiều t đi học nên kêu cho nó đi cùng. Đm chúng nó, con này ngày càng bạo dạn với liều chúng mày ạ. Cũng may môn chiều học khác với thằng bạn, với nó nói nếu có thấy thì nó kêu đến chơi với ny, đm t cũng hết nói nổi. Trưa con kia về, 2 đứa t ngồi ăn cơm, thằng bồ nó gọi về kêu ăn chỗ làm r đi học luôn, mẹ nó không thèm báo một câu, mất công t nấu. Ăn xong, t ôm con bé nằm một lúc nghỉ trưa. 1g hơn thì t dậy vệ sinh cá nhân tý để đi học, từ nhà vệ sinh đi ra thì đm nó chứ m ah, con này giờ cứ làm t cứng con cặc mọi lúc mọi nơi mất, không hiểu nó đến trường học hay đi đâu nữa, kêu nó mặc làm chi, nó chỉ cười rồi nói, đi với t nó thích mặc bên trong như vậy...<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"aSAec65a83648e44286.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/29\/aSAec65a83648e44286.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/29\/aSAec65a83648e44286.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/29\/aSAec65a83648e44286.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"aSAec65a83648e44286.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Rồi t lai nó đến trường, gần đến trường thì nó bẹo tím tay t, đm chứ t có phải bao cát của nó đâu. Nó chồm lên thì thầm vào tai t, a đi đi e chỉ. T đành quay đầu xe, con này hôm nay nổi hứng thế này, chắc lại mua gì mang đến rồi, đến âm tiền mất. Đi lòng vòng một đoạn, nó chỉ vào KFC, đúng mất tiền rồi chúng mày ạ. Ngồi vào quán gọi gà rồi 2 đưa cùng ăn, đang ăn dở thì thằng bồ nó nhắn tin.<br> <br> - Đang ở đâu đấy? Chiều làm gì?<br> <br> Nó đưa t xem cùng rồi nhắn lại :<br> <br> - Em đang ở phòng, tiết 3 e mới vào học.<br> <br> Tôi ngồi cạnh, tay bắt đầu sờ soạng nó. Tay trái cầm cánh gà, tay phải sờ đùi rồi cứ thế t đặt luôn vào bướm. Nó hơi giật mình, nhưng chắc thấy ấm sướng nên để nguyên cho t sờ. Đm, được 2p nước con này lại chảy ướt tay t rồi. T thấy vậy nên cứ miết lên miết xuống khiến e nó oằn mình chịu đựng. Nhắn nhanh với thằng bạn rằng nó đi ngủ tý rồi kéo tôi trả tiền rồi đi tiếp. 5 phút sau t với nó đã trần truồng trong nhà nghỉ gần đấy. Đang vồ vập lấy nhau, thì có tin nhắn của thằng bạn đến \" Em đi học chưa?\".Tất nhiên là t và con này bơ luôn. 5p rồi 10 phút sau vẫn không thấy ny nhắn lại nên chắc thằng bạn bực nên gọi thẳng cho con này. Chuông đổ 30 giây nhưng con này ko nghe, nó muốn nghe cũng ko được vì t đang dập liên tục vào cái lồn nó. Tiếng chuông lại tiếp tục vang lên, với kinh nghiệm xem JAV nhiều năm, t ngừng lại rồi kêu con này nghe máy:<br> <br> - Gì đấy a?<br> <br> Thằng bạn hơi gằn giọng trên điện thoại:<br> <br> - Đang học trên giường à? Ngủ dậy muộn thế, e lên trường chưa?<br> <br> - Vâng...e..m...đang..học...trên...tr..ư..ơ..ng...<br> <br> Tiếng con này hơi đứt quãng, lại còn thở gấp gáp, mẹ nó kích thích quá. Cảm giác khi địt bồ thằng bạn khi trong khi nó gọi cho ny thật phấn khích, t vẫn cứ địt nhưng nhẹ nhàng hơn, tiếng nhè nhẹ của hai cơ thể chạm vào nhau làm t phát điên lên. Cũng may bên kia cũng khá ồn, có vẻ đang ra chơi, loáng thoáng tiếng gọi thằng này nó lại buông ngay câu:<br> <br> - Uh, thế thì học đi nhé. Học xong nhắn tin cho anh đấy. Mẹ nó chứ, thằng này vô tâm đéo chịu được.<br> <br> - Vâng..a.a....e..m...sẽ..nhắn...ư..ư..!<br> <br> - Sao thế?<br> <br> - Con bạn ngồi cạnh nó trêu nó véo em..a..a...<br> <br> - Uh học đi, anh tắt máy đây.<br> <br> Thằng kia vừa tắt máy thì con này vứt ngay điện thoại xuống giường. Con này bị t địt sướng quá nên bỏ điện thoại xuống là vừa rên vừa nói thì thào:<br> <br> - Đang sướng gọi gì mà gọi lắm thế cơ chứ! Đẩy mạnh như lúc nãy đi anh! Vừa nãy thích thế! ư..ư..ư..!<br> <br> - Em đang học gì đấy? T nói giọng trêu nó.<br> <br> - Ư..ư..học địt..a..a..a..! Nó nói lí nhí, nhưng làm t bất ngời vì độ dâm của con này. Có vẻ t ngày càng khai phá được một đại dâm nương rồi.<br> <br> - Dâm lắm nhá! Học địt trên trường hay trên giường ?<br> <br> - Trên..giường. Buồi anh cong địt sướng thế...a..a..a..bóp vú em đi anh...ư..ư..<br> <br> - Anh bóp cho nát vú em đây. Vú em bóp đã tay quá.<br> <br> - Bóp nát đi anh. Bóp mạnh em sướng lắm..a..a..a...sướng cái lồn quá anh ơi...<br> <br> - Buồi thằng K địt có sướng bằng buồi anh không?<br> <br> - Không có, buồi anh địt thích lắm. K làm gì đã được địt e đâu.<br> <br> Những lời nói dâm dật vang lên trong căn phòng, hòa với tiếng bạch bạch của 2 cái bẹn dập vào nhau, con này đang cưỡi ngựa t, nó dập liên hồi xuống, người nó run rẩy, mặt hồng hào ánh mắt nó đờ đẫn cả đi. Rồi cũng đến lúc không chịu được nữa, t rên to \" anh ra đây\" lại cum inside chúng mày ạ, nó kẹp chặt 2 chân vào eo khiến t ko rút ra nổi, nên đành bắn vào trong luôn. Sướng buốt óc chúng mày ah.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"20h56m54s0574e44fd7f4c9ac1cc.png\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/29\/20h56m54s0574e44fd7f4c9ac1cc.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/29\/20h56m54s0574e44fd7f4c9ac1cc.png\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/29\/20h56m54s0574e44fd7f4c9ac1cc.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20h56m54s0574e44fd7f4c9ac1cc.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "01acad7a-80ef-41ba-a2f8-e44d886faaff",
            "post_id": "post-29658633",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "3",
            "created_at": "2021-06-24 16:59:57"
        },
        {
            "uuid": "de24862e-acfb-4da2-897e-6be6d701438c",
            "author": "_hoa_anh_dao_",
            "content": "Chap 3Được tầm tuần như thế mà thằng bồ nó ở chung, nên tao có muốn chịch cũng khó chúng mày ạ.Biết bao nhiêu lần vụng trộm, là bấy nhiêu lần con kia lên đỉnh, còn tao thì đéo có, tao cũng đéo quay tay luôn, tao thấy tao nhịn giỏi vl.Xong một hôm có đứa em thằng bồ nó qua chơi, mà qua lúc bồ nó đi làm, xong thằng em đấy lên gác nằm, tao với con này nằm đắp chăn nên thằng kia tưởng có 1 đứa nên lên gác nằm luôn. Đm tao nằm trong ấy nóng vc, mà buổi sáng con cặc t nó dựng lên, cứ cạ cạ vào mông con ấy, tao tính vào quay tay luôn chứ nhịn đéo đc nữa rồi.Xong tao vào phòng tắm, con ấy đóng cửa rồi vào theo tao luôn, đm không bật đèn nhưng buổi sáng nên cũng đủ ánh sáng để thấy, đéo hiểu mới sáng mà đã có sức làm mấy thứ này rồi. T với nó nhanh chóng lột đồ, có ngy nên ngủ nó vẫn phải mặc áo lót, đm qua nó mặc bộ lót đen ren nhìn đéo chịu được chúng mày ạ.T xoa sữa tắm cho nó rồi vuốt ve nhẹ. Kích thích lắm chúng mày ah, con cặc t dựng đứng chĩa vào mông nó, chỉ chực chọc vào cái khe giữa 2 mông nó. T với nó hôn nhau, rồi trần trụi trong căn phòng tắm, phía trên đầu là cái gác với thằng em họ bồ con kia. Chúng mày hiểu cảm giác đó không? Ngực con kia đẹp thật, nhưng không cho tao nhiều cảm giác bằng mông, quả mông 90 mà doggy thì chúng m biết sướng như tiên rồi ấy. Đm tao đứng ôm hôn nó, con cặc t cứng ngắc cứ cạ giữa cái lồn nó, tay tao thì sờ mông, bóp mông với một niềm hạnh phúc đéo tả được, tao bắt đầu móc, nhẹ nhàng, đúng điểm, và con kia rên, tiếng nó hổn hển kích thích lắm.T cầm tay nó đưa xuống con cặc tao (trước giờ chưa bao h nó cầm con cặc t cả), nó ngại rụt tay lại, nhưng t vẫn cứ cầm đưa vào. Rồi nó bắt đầu vuốt ve, kiểu còn ngại nên gượng gượng ấy, xong t ghì sát vào tai nó bảo e cứ thả lỏng ra, nhẹ nhàng sẽ quen thôi, và nó nghe theo. Đkm sướng chúng m ạ, cháo lưỡi ở trên, một tay sờ ngực, một tay vòng từ sau mông mà móc cái lồn. Con cặc thì đang được vuốt ve. Bỗng thằng mặt lờ trên gác gọi “chị ơi”, con kia giật mình hỏi sao thế, thằng kia bảo e ngủ tí lát trưa chị kêu e dậy nhé, con kia ừ, rồi chúng t lại làm tiếp. Kiểu bị ngắt giữa chừng nên vào lại tụi t làm hăng hơn để bù ấy.Rồi t để nó ngồi lên cái bồn cầu (đã đậy nắp lại), cho nó dạng chân ra, và t bắt đầu mở vòi sen để tắm cho 2 đứa, đkm phê vãi lồn chúng mày ạ, tay t đưa đến đâu, nó run người lên đến ấy, ti căng cứng kiểu như có thể nổ bất cứ lúc nào ấy, nó cũng vuốt ve con cặc tao kĩ càng, vòng tay ôm lấy t, áp sát ngực vào người t, đkm t muốn vật nó ra mà phang luôn, nhưng tao vẫn nhẹ nhàng.Rồi t đặt nó ngồi xuống lại bồn cầu, dạng chân nó ra (tắm rửa sạch sẽ rồi nên t nghĩ có vét cũng chẳng sao đâu)Đkm nứng chúng m ạ, t nghĩ là trong cái phòng trọ này chỉ có t là chim cặc ko có lông, không ngờ là nó cũng thế, nó cạo sạch lông nhìn trắng trẻo mềm mại như em bé ấy, t có hỏi thì nó nói có đợt đi khám phụ khoa bác sỹ khuyên nên wax cho sạch sẽ nên từ đấy nó ko để lông nữa, bên dưới là cái mép bé tí (tao nghĩ có lẽ do cơ địa + chưa quan hệ nên nó không dày và dài như mấy con phò), nó hồng chúng m ạ, lần đầu tiên t thấy một cái lồn ngoài đời thực mà hồng như vậy, tao đê mê nhìn nó, t lấy tay vạch nhẹ ra, mơn trớn cái hột, rồi đưa lưỡi t vào.Đm chúng m biết không, t nhích lưỡi 1 cái, nó giật 1 cái, 1 tay nó ôm sau gáy t, 1 tay nó ghì lấy miệng nó, vì ở trên còn thằng kia, thằng ấy vẫn chưa biết có t trong phòng. T vét một lúc con kia chịu k nổi mới đẩy t ra, rồi đứng dậy ôm chầm lấy t, ghé sát tai t nói là a làm hết luôn đi a, e muốn biết cảm giác đó, e k muốn dè dặt nữa.Đm được lời như mở tấm lồn, à không tấm lòng, t hôn nó tới tấp, tay t thì nắn vú, bóp mông nhiệt hơn lúc nảy, rồi t hỏi nó có biết thổi kèn không? Nó hỏi là như trong phim xxx à? T ừ thì thấy mặt nó rõ ngại, xong nó nói e sẽ vì a, vì a làm cho e quá nhiều rồi. Đm phê lòi chúng m ạ, t nhẹ nhàng đặt tay lên vai nó rồi đẩy nó quỳ xuống, và nó cầm vào con cặc cứng ngắc của t…. Nó cho vào miệng nó, kiểu dè dặt, vì nó chưa từng làm chúng mày hiểu không?Nó bắt đầu mút, lên…xuống…lên…xuống….Khi mọi thứ trơn tru nhanh hơn và quen dần hơn, t ra hiệu cho nó dừng lại, rồi hai tay giữ lấy đầu nó, và t đẩy, đẩy con cặc tao trong miệng nó, một nhịp chậm, một nhịp nhanh, đều như kim đồng hồ nhảy từng giây các mày ạ.Đm một lát thì t không đẩy nữa, vì nó sặc, nghĩ cũng đúng thôi, t đây lấy tay móc họng còn nôn thốc tháo, nó lần đầu làm mà t cho lút cán như vậy đéo sặc cũng uổng.Rồi t đỡ nó đứng dậy, hỏi thăm nó, và nó ôm tao. Tay t mân mê cái lồn nó thì đã ướt nhẹp nãy giờ, tao mới ghé sát tai rồi thì thầm, mình làm nhé…!Chuyện gì đến cuối cùng cũng sẽ đến, vì là lần đầu nên nó sợ đau chúng mày ạ, t bảo a sẽ cố nhẹ nhàng hết sức có thể, sau một hồi bú móc các kiểu thì cái lồn nó cũng giản ra được đôi chút, nói có thể chúng mày đéo tin, nhưng nó khít lắm, đm kiểu tao mà đưa con cặc vào có khi nó cắt cụt mất luôn ấy. T đưa vào nhẹ nhàng hết mức, rồi t có cảm giác bị kẹt lại, tay nó cũng ghì chặt t hơn và mắt nhắm tịt, à tao đưa vào kiểu truyền thống, nó ngồi trên bàn rửa mặt, và t dạng chân nó ra đẩy vào, t nghĩ kiểu này sẽ đỡ đau hơn cho nó, đéo biết đúng không vì lúc ấy đầu t chỉ có chịch và chịch thôi. T thấy có gì đó kẹt lại (là màng trinh à tụi mày?) Rồi t lấy ra từ từ, rồi lại nhích vào, nhẹ và chậm thôi, thề luôn con cặc t cũng đau lắm, kiểu khít quá ấy, nhẹ nhàng thế tầm 3p thì bỗng t bị nó cấu rách cả vai, t kịp định thần lại thì vào rồi m ạ, lút cán thật, mắt nó nhắm nhưng t biết nó đau lắm.Và t bắt đầu đẩy, vào ra nhẹ nhàng đều đặn, nó như cũng quen nhịp nên rên ư ử và ghì lấy t. Mồ hôi nó ra, t cũng vậy, t đẩy nhẹ nhàng còn môi thì mút lấy môi nó, đm sướng chúng m ạ, bao nhiêu đau đớn biến tan mất khi được đền đáp.T thấy phê hơn cả làm tí cỏ, đm tao đang ở thiên đường cmnr.Với gái lần đầu chúng mày phá trinh, chúng mày có đổi thế không?T thì có đấy, t ôm lấy nó rồi nhấc lên, giờ t ngồi trên bồn cầu và nó ngồi trên người t, và hai tay t nâng mông nó lên xuống, thay nó nhấp cho t, vì t sợ nó đau, đkm thề luôn là cái kiểu này, nó dễ làm t ra chỉ sau doggy, t cắn răng cố gồng, con này kiểu chắc đỡ đau rồi nên thấy càng phê, và nó thay t nhấp luôn, hăng vcl, đc tầm 3p, t ngồi dậy áp mặt vào ngực nó mà bú, đm cái cảm giác nó đéo bao giờ quên, sướng con cặc mà não cũng đê mê luôn, cặp ngực cứ nảy lên xuống hết chà vào mặt t lại chui tọt cái ti vào miệng t, nó thì rên ư ư khi t măm măm nhẹ cái đầu ti.Và nó giật, lia lia vào quàng tay siết t đến nỗi t thấy ngạt (mặt đang áp vào ngực mà nó siết nữa thì…) Tiếng nó rên tao nghe càng lúc càng rõ, t cũng đẩy hết sức đều và nhanh, nó run bần bật, da dẻ ửng hồng lên trông đẹp đéo tưởng đc, nó lên đỉnh lúc nào cũng siết lấy t, cấu t, và giật + tiếng thở gấp nên t biết, và t cũng ra luôn, cum inside chúng mày ạ.2 con người ôm chầm lấy nhau trong phòng tắm, rên khẽ, thở hổn hển, vẫn hôn dù rất mệt, và t thấy máu trên bắp chân t, t biết t thương nó thật, và t ôm lấy nó, chẳng muốn rời đi….Thực sự chuyện cả 2 cùng ra là thật, vì theo t thì con ấy dễ lên đỉnh(có lẽ vì chưa từng quan hệ), và t cũng ổn định trong việc hãm phanh lại đợi nó lên rồi mới xuất mà. Sau lần ấy, nó với t tắm rửa xog thì thằng em họ bồ nó trên gác dậy, t cứ tưởng là nó đợi mình kêu thì mới dậy. Đm khổ vl chúng mày à, 1 nam 1 nữ chug phòng tắm, thằng kia mà biết thì giải thích kiểu đéo gì. 2 đứa t bắt đầu sợ hơn khi thằng kia xuống dưới ngồi chơi máy tính.Đkm mang quần áo nhanh tí là ngon rồi, cũng tại t ham cặp mông quá nên cứ đứng nắn mãi.Lát sau thằng kia bảo “chị lẹ lên cho e vào wc với. Chó má thật, may con kia cũng tinh ý bảo ra tạp hoá mua dùm gói dầu gội đầu.Thằng kia vừa đi thì mình biết lủi đi nhanh như một vị thần rồi đấy. Và con kia tặng t một cái sờ vào con cặc kèm ánh mắt biết ơn (như vậy là dâm ngầm à tụi mày).T từng ngủ với vài đứa, nhưng t không hiểu con này muốn gì. Chiều bạn nó về, cả 4 đứa đi ăn uống với coi phim, con kia thì tự nhiên nắm lấy tay t với cả tay bồ nó. Đm đéo hiểu nghĩ gì, chúng m giải thích hộ t được không? Rồi thằng kia có lẽ cũng thấy ghen, nên nhìn t hơi khác. T cảm thấy có gì rồi. T cố tình lơ con ấy đi vì t cũng sợ bị xiên lắm, nhưng đi xem phim thì con ấy ngồi giữa 2 đứa t, và rạp thì tối. Con kia kiểu ngực to nên ít mang áo khoác (muốn khoe), vào rạp nó lạnh vãi lồn ra thì lại bảo t cho đắp chung áo khoác, đm bồ nó ngồi bên cạnh mặt hằm hằm nhìn t, t sợ, nhưng vú con kia cạ vào tay t như thế, lát sau t cũng bất chấp mò xuống dưới luôn.Đm t thấy nó tội lỗi kiểu đéo gì ấy, 2 đứa quan hệ với nhau rồi thì cứ nghĩ là xong chuyện nợ nhau đi. Nhưng không chúng mày ạ, chịch được 1 lần thì sẽ có lần 2, bản năng con người luôn tham lam, bánh tới miệng thì ăn chứ đéo muốn nhường. Thế là tối đó, con kia với bồ nó cãi nhau, t nằm trên gác giả vờ ngủ nhưng đang hóng, dù sao t cũng có tình cảm với con ấy. Thằng kia bảo con này tại sao thân thiết với t như thế, không sợ nó ghen, nó buồn hay sao, rồi trách con này kiểu không suy nghĩ. Đm nằm nghe mà ức chúng mày ạ, có ny đéo quan tâm gì tới ny, toàn nhậu với về phòng là ngồi chơi Lol, mà kĩ năng bằng 1\/10 t ấy. Con kia lo lắng hết mực cho thì không cảm ơn còn trách. Lúc con ấy bệnh cần 1 lời hỏi thăm cũng đéo có, đi nhậu đéo về luôn, và những đêm ấy khi nào t cũng chăm và cho nó gối lên tay ngủ.Đm lát sau chúng nó không cãi nữa, thay vào đó là tiếng hôn môi, khuya nên t nghe rõ vì thằng này cũng hôn kém, tiếng nhiều quá, đm t nghĩ trong đầu là tới phần chịch giảng hoà rồi. Nhưng không chúng mày ạ, con này bảo để e yên, rồi bỏ lên gác nằm.Đm đang nằm hóng nó lên làm t phải giả vờ ngủ.Thằng kia cụt hứng cũng hét đm rồi im luôn không nói nữa. Thằng lồn cục súc, t chưa nói nặng với cgai bao giờ, mà nó lại thế được. Con kia thì lên nằm cạnh t, lúc đầu t tưởng nó ngủ, nhưng lát sau khi tay nó vòng qua bụng t rồi ôm sát vào, t biết nó khóc. Thương lắm chúng m ạ, sao k ct mẹ thằng ấy đi cho đỡ khổ, lòng t thắt lại, rồi quay qua ôm nó, mắt nó rươm rướm dù tối nhưng t vẫn thấy đc, cả khi t đặt tay lên má nó, tay t ướt. T hôn trán nó như một cử chỉ an ủi, hôn má như một biểu hiện quan tâm, rồi nó cũng bình tâm và nín. Mọi khi như thế này là t với nó đã kể đủ thứ chuyện r, tại có bồ nó ở dưới nên k tự nhiên đc. Dưới ánh đèn ngoài cửa sổ hắt vào, t thấy nó thật đẹp dưới lớp váy ngủ, t luôn thích nhìn nó mang váy ngủ, mông to ngực to, nhìn gợi cảm biết chừng nào. Không biết vì t hôn hay sao mà nơi bộ ngực kia, ti đã cương cứng từ lúc nào. T cũng liều áp mặt lên đó một phát, hôn lên, nó run người ghì t vào đó, rồi gỡ bỏ 2 dây mỏng manh của chiếc váy ngủ kia. Đm t biết nếu bị bắt gặp trong tình cảnh này thì chỉ có ăn xiên que thôi. Cũng sợ nhưng vú nó lồ lộ ngay mặt, con cặc nó thay lời muốn nói rồi. T mút lấy đầu ti, t mở rộng miệng t hết mức để ngoạm lấy cái vú căng tròn kia, nhoe nhoét nước bọt từ miệng t, và con kia cũng cầm tay t đặt lên vú còn lại. Đm thích chúng m ạ, sợ nhưng làm cho t hưng phấn tột bậc, rồi t thò tay kéo váy nó lên, luồn tay vào sịp, móc nhẹ nhàng giữa cl ẩm ướt đó, nó run lên khe khẽ khi ngón tay t mân mê cái mép be bé, khi t gẩy nhẹ cái hột, khi t đưa sâu vào trong….Tầm 10p như thế, nó quay xuống kéo quần t ra, con cặc t bật ngỏng dậy như một cái lò xo bị nén, nó vuốt ve, rồi cho vào miệng. Bj thường thì đứa con gái nào mới làm thì ngại, nhưng làm r thì nghiện, và lần này k ngoại lệ, nó mút lên xuống chậm rãi, mớ tóc rối lên xuống nhịp nhàng theo đầu nó, đc ánh sáng mờ ảo hắt vào càng làm t muốn xuất ngay vào mồm, nhưng t k yếu sinh lí nên t trụ đc, nó bắt đầu làm nhanh hơn, tay t với xuống sờ lấy vú nó r bóp, nó làm nhanh hơn nữa r dừng lại, có lẽ nó sợ t ra sớm mất vui.T kéo nó lên, đặt nó nằm xoay lưng vào t, mông nó giờ cạ thẳng vào con cặc t, t nghĩ nếu đâm xuyên đc quả mông này t cũng đâm, nhìn dâm đéo tưởng đc. T kéo váy nó lên, vạch quần sịp sang một bên rồi đẩy con cặc vào, vì dạo đầu rồi nên ướt + giản nên dễ cho vào, t nhịp nhàng ra vào cho đến khi trơn tru thì tăng tốc, tay trái t cho nó nằm lên nên t vòng qua cho nó bú ngón tay t, đm phải con này mới bú lần 2 mà quen nhanh vãi cặc, điêu luyện. Tay phải t ôm eo nó và đẩy thôi, rồi lại đưa nên bóp vú, t đẩy mỗi lúc mỗi nhanh, vú nó cương cứng lên t có thể cảm nhận đc, là cả bầu vú chứ không riêng ti nhé, đm nước bắt đầu ra nhiều ở cái lồn nó, t nghĩ t khai phá đc 1 con dâm rồi, đm nó mà quen hơi thì một ngày nó hành t 3 cử mất, nhưng kệ, chịch đã, t nhắp mỗi lúc mỗi nhanh, tiếng phạch phạch to hơn, nhưng may sao tiếng máy quạt bên dưới át đi đc, vừa mừng vừa sợ thì con này lại nứng quá rên lên một tiếng, thằng dưới kia nghe thế hỏi e chưa ngủ à, đm t dừng hình ngay lập tức, giữ con cặc cứng ngắc đang rúc mình trong cái hang ẩm ướt kia. Con này tuy đang run bần bật nhưng vẫn lạnh lùng nói k sao. Rồi thằng kia im luôn. T lại nhắp trong thấp thỏm, nhưng lần này t đưa tay bịt lấy mồm con này lại, bịt hờ thôi chứ không chặt lắm, khi nào t đẩy mạnh thì t mới giữ kĩ cho khỏi kêu thôi, tư thế từ đằng sau này phê lắm chúng mày ạ, t nhắp tới đâu con này bấu chặt mông t tới đó, mà đéo phải bấu vì đau hay gì, mà là nó đẩy t tới để t đâm lút cán ấy, đkm k lộ ra thì thôi, lộ ra thì dâm vcl.Nó thì thào nói là e sắp ra rồi, t càng nhắp tợn hơn, nhanh hết mức có thể, nó giật bắn người, cắn chặt vào tay t vì sướng, rồi hai chân nó run cầm cập. T rút con cặc t ra, đặt nó nằm ngửa, mặt nó thoã mãn mắt nhắm hờ chúng m ạ, tay chân thì nhũn hết ra, t mới ngồi lên cao, nhét con cặc t vào giữa ngực nó, ngực to nên làm thế đc chứ ngực nhỏ thì khó lắm, t lấy hai tay ép vào rồi đẩy, vẫn còn ướt từ con cặc khi rút ra nên vào đẩy ngực cũng trơn tru, t đẩy tợn, lần trước cum inside mua thuốc cho nó uống nên lần này cum outside thôi, uống hoài hại nó lắm, t thương. T đẩy từ dưới lên đụng tận vào cổ nó, nó cũng biết ý nên cúi đầu xuống, cứ mỗi lần đẩy lên là lại đưa lưỡi liếm đầu con cặc t một cái, làm thế tầm 5p thì t rút ra, xuất thẳng lên mặt nó, sướng vcl mày ạ, nó nhiều tới nỗi dính dầy mặt, t nhét vào mồm nó và nó bú sạch sẽ. Mới xuất xong mà đc bú đầu con cặc thì đm phê đéo thấy mặt trời đâu luôn. Với tay lấy hộp khăn ướt của nó, nó lau sạch mớ nhầy nhụa kia đi, nó thở hổn hển nhưng khẽ, còn t thì đéo còn sức luôn, nó ôm t, t ôm nó, 2 thân xác quấn lấy nhau giữa cái mớ hỗn độn tình cảm và nhục dục, gà gáy lúc 2g, và tụi t ngủ mệt nhoài…..",
            "content_html": "Chap 3<br>Được tầm tuần như thế mà thằng bồ nó ở chung, nên tao có muốn chịch cũng khó chúng mày ạ.<br>Biết bao nhiêu lần vụng trộm, là bấy nhiêu lần con kia lên đỉnh, còn tao thì đéo có, tao cũng đéo quay tay luôn, tao thấy tao nhịn giỏi vl.<br>Xong một hôm có đứa em thằng bồ nó qua chơi, mà qua lúc bồ nó đi làm, xong thằng em đấy lên gác nằm, tao với con này nằm đắp chăn nên thằng kia tưởng có 1 đứa nên lên gác nằm luôn. Đm tao nằm trong ấy nóng vc, mà buổi sáng con cặc t nó dựng lên, cứ cạ cạ vào mông con ấy, tao tính vào quay tay luôn chứ nhịn đéo đc nữa rồi.<br>Xong tao vào phòng tắm, con ấy đóng cửa rồi vào theo tao luôn, đm không bật đèn nhưng buổi sáng nên cũng đủ ánh sáng để thấy, đéo hiểu mới sáng mà đã có sức làm mấy thứ này rồi. T với nó nhanh chóng lột đồ, có ngy nên ngủ nó vẫn phải mặc áo lót, đm qua nó mặc bộ lót đen ren nhìn đéo chịu được chúng mày ạ. <div class=\"bbImageWrapper js-lbImage\" title=\"10m33s065f911107b4b9509bd.png\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/24\/10m33s065f911107b4b9509bd.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/24\/10m33s065f911107b4b9509bd.png\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/24\/10m33s065f911107b4b9509bd.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"10m33s065f911107b4b9509bd.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>T xoa sữa tắm cho nó rồi vuốt ve nhẹ. Kích thích lắm chúng mày ah, con cặc t dựng đứng chĩa vào mông nó, chỉ chực chọc vào cái khe giữa 2 mông nó.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"15h18m39s437095db26271797aff.png\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/24\/15h18m39s437095db26271797aff.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/24\/15h18m39s437095db26271797aff.png\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/24\/15h18m39s437095db26271797aff.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"15h18m39s437095db26271797aff.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>T với nó hôn nhau, rồi trần trụi trong căn phòng tắm, phía trên đầu là cái gác với thằng em họ bồ con kia. Chúng mày hiểu cảm giác đó không?<br> <div class=\"bbImageWrapper js-lbImage\" title=\"15h20m09s419.png\" data-src=\"https:\/\/s9.postimg.cc\/mw34hes9b\/15h20m09s419.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/s9.postimg.cc\/mw34hes9b\/15h20m09s419.png\" data-url=\"https:\/\/s9.postimg.cc\/mw34hes9b\/15h20m09s419.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"15h20m09s419.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Ngực con kia đẹp thật, nhưng không cho tao nhiều cảm giác bằng mông, quả mông 90 mà doggy thì chúng m biết sướng như tiên rồi ấy. Đm tao đứng ôm hôn nó, con cặc t cứng ngắc cứ cạ giữa cái lồn nó, tay tao thì sờ mông, bóp mông với một niềm hạnh phúc đéo tả được, tao bắt đầu móc, nhẹ nhàng, đúng điểm, và con kia rên, tiếng nó hổn hển kích thích lắm.<br>T cầm tay nó đưa xuống con cặc tao (trước giờ chưa bao h nó cầm con cặc t cả), nó ngại rụt tay lại, nhưng t vẫn cứ cầm đưa vào. Rồi nó bắt đầu vuốt ve, kiểu còn ngại nên gượng gượng ấy, xong t ghì sát vào tai nó bảo e cứ thả lỏng ra, nhẹ nhàng sẽ quen thôi, và nó nghe theo. Đkm sướng chúng m ạ, cháo lưỡi ở trên, một tay sờ ngực, một tay vòng từ sau mông mà móc cái lồn. Con cặc thì đang được vuốt ve. Bỗng thằng mặt lờ trên gác gọi “chị ơi”, con kia giật mình hỏi sao thế, thằng kia bảo e ngủ tí lát trưa chị kêu e dậy nhé, con kia ừ, rồi chúng t lại làm tiếp. Kiểu bị ngắt giữa chừng nên vào lại tụi t làm hăng hơn để bù ấy.<br>Rồi t để nó ngồi lên cái bồn cầu (đã đậy nắp lại), cho nó dạng chân ra, và t bắt đầu mở vòi sen để tắm cho 2 đứa, đkm phê vãi lồn chúng mày ạ, tay t đưa đến đâu, nó run người lên đến ấy, ti căng cứng kiểu như có thể nổ bất cứ lúc nào ấy, nó cũng vuốt ve con cặc tao kĩ càng, vòng tay ôm lấy t, áp sát ngực vào người t, đkm t muốn vật nó ra mà phang luôn, nhưng tao vẫn nhẹ nhàng.<br>Rồi t đặt nó ngồi xuống lại bồn cầu, dạng chân nó ra (tắm rửa sạch sẽ rồi nên t nghĩ có vét cũng chẳng sao đâu)<br>Đkm nứng chúng m ạ, t nghĩ là trong cái phòng trọ này chỉ có t là chim cặc ko có lông, không ngờ là nó cũng thế, nó cạo sạch lông nhìn trắng trẻo mềm mại như em bé ấy, t có hỏi thì nó nói có đợt đi khám phụ khoa bác sỹ khuyên nên wax cho sạch sẽ nên từ đấy nó ko để lông nữa, bên dưới là cái mép bé tí (tao nghĩ có lẽ do cơ địa + chưa quan hệ nên nó không dày và dài như mấy con phò), nó hồng chúng m ạ, lần đầu tiên t thấy một cái lồn ngoài đời thực mà hồng như vậy, tao đê mê nhìn nó, t lấy tay vạch nhẹ ra, mơn trớn cái hột, rồi đưa lưỡi t vào.<br>Đm chúng m biết không, t nhích lưỡi 1 cái, nó giật 1 cái, 1 tay nó ôm sau gáy t, 1 tay nó ghì lấy miệng nó, vì ở trên còn thằng kia, thằng ấy vẫn chưa biết có t trong phòng. T vét một lúc con kia chịu k nổi mới đẩy t ra, rồi đứng dậy ôm chầm lấy t, ghé sát tai t nói là a làm hết luôn đi a, e muốn biết cảm giác đó, e k muốn dè dặt nữa.<br>Đm được lời như mở tấm lồn, à không tấm lòng, t hôn nó tới tấp, tay t thì nắn vú, bóp mông nhiệt hơn lúc nảy, rồi t hỏi nó có biết thổi kèn không? Nó hỏi là như trong phim xxx à? T ừ thì thấy mặt nó rõ ngại, xong nó nói e sẽ vì a, vì a làm cho e quá nhiều rồi. Đm phê lòi chúng m ạ, t nhẹ nhàng đặt tay lên vai nó rồi đẩy nó quỳ xuống, và nó cầm vào con cặc cứng ngắc của t….<br> <div class=\"bbImageWrapper js-lbImage\" title=\"15h54m08s761.png\" data-src=\"https:\/\/s9.postimg.cc\/uq3q2l2kf\/15h54m08s761.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/s9.postimg.cc\/uq3q2l2kf\/15h54m08s761.png\" data-url=\"https:\/\/s9.postimg.cc\/uq3q2l2kf\/15h54m08s761.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"15h54m08s761.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Nó cho vào miệng nó, kiểu dè dặt, vì nó chưa từng làm chúng mày hiểu không?<br>Nó bắt đầu mút, lên…xuống…lên…xuống….<br>Khi mọi thứ trơn tru nhanh hơn và quen dần hơn, t ra hiệu cho nó dừng lại, rồi hai tay giữ lấy đầu nó, và t đẩy, đẩy con cặc tao trong miệng nó, một nhịp chậm, một nhịp nhanh, đều như kim đồng hồ nhảy từng giây các mày ạ.<br>Đm một lát thì t không đẩy nữa, vì nó sặc, nghĩ cũng đúng thôi, t đây lấy tay móc họng còn nôn thốc tháo, nó lần đầu làm mà t cho lút cán như vậy đéo sặc cũng uổng.<br>Rồi t đỡ nó đứng dậy, hỏi thăm nó, và nó ôm tao. Tay t mân mê cái lồn nó thì đã ướt nhẹp nãy giờ, tao mới ghé sát tai rồi thì thầm, mình làm nhé…!<br>Chuyện gì đến cuối cùng cũng sẽ đến, vì là lần đầu nên nó sợ đau chúng mày ạ, t bảo a sẽ cố nhẹ nhàng hết sức có thể, sau một hồi bú móc các kiểu thì cái lồn nó cũng giản ra được đôi chút, nói có thể chúng mày đéo tin, nhưng nó khít lắm, đm kiểu tao mà đưa con cặc vào có khi nó cắt cụt mất luôn ấy. T đưa vào nhẹ nhàng hết mức, rồi t có cảm giác bị kẹt lại, tay nó cũng ghì chặt t hơn và mắt nhắm tịt, à tao đưa vào kiểu truyền thống, nó ngồi trên bàn rửa mặt, và t dạng chân nó ra đẩy vào, t nghĩ kiểu này sẽ đỡ đau hơn cho nó, đéo biết đúng không vì lúc ấy đầu t chỉ có chịch và chịch thôi. T thấy có gì đó kẹt lại (là màng trinh à tụi mày?)<br> <div class=\"bbImageWrapper js-lbImage\" title=\"16h03m14s400.png\" data-src=\"https:\/\/s9.postimg.cc\/r6hscxcr3\/16h03m14s400.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/s9.postimg.cc\/r6hscxcr3\/16h03m14s400.png\" data-url=\"https:\/\/s9.postimg.cc\/r6hscxcr3\/16h03m14s400.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"16h03m14s400.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Rồi t lấy ra từ từ, rồi lại nhích vào, nhẹ và chậm thôi, thề luôn con cặc t cũng đau lắm, kiểu khít quá ấy, nhẹ nhàng thế tầm 3p thì bỗng t bị nó cấu rách cả vai, t kịp định thần lại thì vào rồi m ạ, lút cán thật, mắt nó nhắm nhưng t biết nó đau lắm.<br>Và t bắt đầu đẩy, vào ra nhẹ nhàng đều đặn, nó như cũng quen nhịp nên rên ư ử và ghì lấy t. Mồ hôi nó ra, t cũng vậy, t đẩy nhẹ nhàng còn môi thì mút lấy môi nó, đm sướng chúng m ạ, bao nhiêu đau đớn biến tan mất khi được đền đáp.<br>T thấy phê hơn cả làm tí cỏ, đm tao đang ở thiên đường cmnr.<br>Với gái lần đầu chúng mày phá trinh, chúng mày có đổi thế không?<br>T thì có đấy, t ôm lấy nó rồi nhấc lên, giờ t ngồi trên bồn cầu và nó ngồi trên người t, và hai tay t nâng mông nó lên xuống, thay nó nhấp cho t, vì t sợ nó đau, đkm thề luôn là cái kiểu này, nó dễ làm t ra chỉ sau doggy, t cắn răng cố gồng, con này kiểu chắc đỡ đau rồi nên thấy càng phê, và nó thay t nhấp luôn, hăng vcl, đc tầm 3p, t ngồi dậy áp mặt vào ngực nó mà bú, đm cái cảm giác nó đéo bao giờ quên, sướng con cặc mà não cũng đê mê luôn, cặp ngực cứ nảy lên xuống hết chà vào mặt t lại chui tọt cái ti vào miệng t, nó thì rên ư ư khi t măm măm nhẹ cái đầu ti.<br>Và nó giật, lia lia vào quàng tay siết t đến nỗi t thấy ngạt (mặt đang áp vào ngực mà nó siết nữa thì…) Tiếng nó rên tao nghe càng lúc càng rõ, t cũng đẩy hết sức đều và nhanh, nó run bần bật, da dẻ ửng hồng lên trông đẹp đéo tưởng đc, nó lên đỉnh lúc nào cũng siết lấy t, cấu t, và giật + tiếng thở gấp nên t biết, và t cũng ra luôn, cum inside chúng mày ạ.<br>2 con người ôm chầm lấy nhau trong phòng tắm, rên khẽ, thở hổn hển, vẫn hôn dù rất mệt, và t thấy máu trên bắp chân t, t biết t thương nó thật, và t ôm lấy nó, chẳng muốn rời đi….<br>Thực sự chuyện cả 2 cùng ra là thật, vì theo t thì con ấy dễ lên đỉnh(có lẽ vì chưa từng quan hệ), và t cũng ổn định trong việc hãm phanh lại đợi nó lên rồi mới xuất mà. Sau lần ấy, nó với t tắm rửa xog thì thằng em họ bồ nó trên gác dậy, t cứ tưởng là nó đợi mình kêu thì mới dậy. Đm khổ vl chúng mày à, 1 nam 1 nữ chug phòng tắm, thằng kia mà biết thì giải thích kiểu đéo gì. 2 đứa t bắt đầu sợ hơn khi thằng kia xuống dưới ngồi chơi máy tính.<br>Đkm mang quần áo nhanh tí là ngon rồi, cũng tại t ham cặp mông quá nên cứ đứng nắn mãi.<br>Lát sau thằng kia bảo “chị lẹ lên cho e vào wc với. Chó má thật, may con kia cũng tinh ý bảo ra tạp hoá mua dùm gói dầu gội đầu.<br>Thằng kia vừa đi thì mình biết lủi đi nhanh như một vị thần rồi đấy. Và con kia tặng t một cái sờ vào con cặc kèm ánh mắt biết ơn (như vậy là dâm ngầm à tụi mày).<br>T từng ngủ với vài đứa, nhưng t không hiểu con này muốn gì. Chiều bạn nó về, cả 4 đứa đi ăn uống với coi phim, con kia thì tự nhiên nắm lấy tay t với cả tay bồ nó. Đm đéo hiểu nghĩ gì, chúng m giải thích hộ t được không? Rồi thằng kia có lẽ cũng thấy ghen, nên nhìn t hơi khác. T cảm thấy có gì rồi. T cố tình lơ con ấy đi vì t cũng sợ bị xiên lắm, nhưng đi xem phim thì con ấy ngồi giữa 2 đứa t, và rạp thì tối. Con kia kiểu ngực to nên ít mang áo khoác (muốn khoe), vào rạp nó lạnh vãi lồn ra thì lại bảo t cho đắp chung áo khoác, đm bồ nó ngồi bên cạnh mặt hằm hằm nhìn t, t sợ, nhưng vú con kia cạ vào tay t như thế, lát sau t cũng bất chấp mò xuống dưới luôn.<br>Đm t thấy nó tội lỗi kiểu đéo gì ấy, 2 đứa quan hệ với nhau rồi thì cứ nghĩ là xong chuyện nợ nhau đi. Nhưng không chúng mày ạ, chịch được 1 lần thì sẽ có lần 2, bản năng con người luôn tham lam, bánh tới miệng thì ăn chứ đéo muốn nhường. Thế là tối đó, con kia với bồ nó cãi nhau, t nằm trên gác giả vờ ngủ nhưng đang hóng, dù sao t cũng có tình cảm với con ấy. Thằng kia bảo con này tại sao thân thiết với t như thế, không sợ nó ghen, nó buồn hay sao, rồi trách con này kiểu không suy nghĩ. Đm nằm nghe mà ức chúng mày ạ, có ny đéo quan tâm gì tới ny, toàn nhậu với về phòng là ngồi chơi Lol, mà kĩ năng bằng 1\/10 t ấy. Con kia lo lắng hết mực cho thì không cảm ơn còn trách. Lúc con ấy bệnh cần 1 lời hỏi thăm cũng đéo có, đi nhậu đéo về luôn, và những đêm ấy khi nào t cũng chăm và cho nó gối lên tay ngủ.<br>Đm lát sau chúng nó không cãi nữa, thay vào đó là tiếng hôn môi, khuya nên t nghe rõ vì thằng này cũng hôn kém, tiếng nhiều quá, đm t nghĩ trong đầu là tới phần chịch giảng hoà rồi. Nhưng không chúng mày ạ, con này bảo để e yên, rồi bỏ lên gác nằm.<br>Đm đang nằm hóng nó lên làm t phải giả vờ ngủ.<br>Thằng kia cụt hứng cũng hét đm rồi im luôn không nói nữa. Thằng lồn cục súc, t chưa nói nặng với cgai bao giờ, mà nó lại thế được. Con kia thì lên nằm cạnh t, lúc đầu t tưởng nó ngủ, nhưng lát sau khi tay nó vòng qua bụng t rồi ôm sát vào, t biết nó khóc. Thương lắm chúng m ạ, sao k ct mẹ thằng ấy đi cho đỡ khổ, lòng t thắt lại, rồi quay qua ôm nó, mắt nó rươm rướm dù tối nhưng t vẫn thấy đc, cả khi t đặt tay lên má nó, tay t ướt. T hôn trán nó như một cử chỉ an ủi, hôn má như một biểu hiện quan tâm, rồi nó cũng bình tâm và nín. Mọi khi như thế này là t với nó đã kể đủ thứ chuyện r, tại có bồ nó ở dưới nên k tự nhiên đc. Dưới ánh đèn ngoài cửa sổ hắt vào, t thấy nó thật đẹp dưới lớp váy ngủ, t luôn thích nhìn nó mang váy ngủ, mông to ngực to, nhìn gợi cảm biết chừng nào. Không biết vì t hôn hay sao mà nơi bộ ngực kia, ti đã cương cứng từ lúc nào. T cũng liều áp mặt lên đó một phát, hôn lên, nó run người ghì t vào đó, rồi gỡ bỏ 2 dây mỏng manh của chiếc váy ngủ kia. Đm t biết nếu bị bắt gặp trong tình cảnh này thì chỉ có ăn xiên que thôi. Cũng sợ nhưng vú nó lồ lộ ngay mặt, con cặc nó thay lời muốn nói rồi. T mút lấy đầu ti, t mở rộng miệng t hết mức để ngoạm lấy cái vú căng tròn kia, nhoe nhoét nước bọt từ miệng t, và con kia cũng cầm tay t đặt lên vú còn lại. Đm thích chúng m ạ, sợ nhưng làm cho t hưng phấn tột bậc, rồi t thò tay kéo váy nó lên, luồn tay vào sịp, móc nhẹ nhàng giữa cl ẩm ướt đó, nó run lên khe khẽ khi ngón tay t mân mê cái mép be bé, khi t gẩy nhẹ cái hột, khi t đưa sâu vào trong….<br>Tầm 10p như thế, nó quay xuống kéo quần t ra, con cặc t bật ngỏng dậy như một cái lò xo bị nén, nó vuốt ve, rồi cho vào miệng. Bj thường thì đứa con gái nào mới làm thì ngại, nhưng làm r thì nghiện, và lần này k ngoại lệ, nó mút lên xuống chậm rãi, mớ tóc rối lên xuống nhịp nhàng theo đầu nó, đc ánh sáng mờ ảo hắt vào càng làm t muốn xuất ngay vào mồm, nhưng t k yếu sinh lí nên t trụ đc, nó bắt đầu làm nhanh hơn, tay t với xuống sờ lấy vú nó r bóp, nó làm nhanh hơn nữa r dừng lại, có lẽ nó sợ t ra sớm mất vui.<br>T kéo nó lên, đặt nó nằm xoay lưng vào t, mông nó giờ cạ thẳng vào con cặc t, t nghĩ nếu đâm xuyên đc quả mông này t cũng đâm, nhìn dâm đéo tưởng đc. T kéo váy nó lên, vạch quần sịp sang một bên rồi đẩy con cặc vào, vì dạo đầu rồi nên ướt + giản nên dễ cho vào, t nhịp nhàng ra vào cho đến khi trơn tru thì tăng tốc, tay trái t cho nó nằm lên nên t vòng qua cho nó bú ngón tay t, đm phải con này mới bú lần 2 mà quen nhanh vãi cặc, điêu luyện. Tay phải t ôm eo nó và đẩy thôi, rồi lại đưa nên bóp vú, t đẩy mỗi lúc mỗi nhanh, vú nó cương cứng lên t có thể cảm nhận đc, là cả bầu vú chứ không riêng ti nhé, đm nước bắt đầu ra nhiều ở cái lồn nó, t nghĩ t khai phá đc 1 con dâm rồi, đm nó mà quen hơi thì một ngày nó hành t 3 cử mất, nhưng kệ, chịch đã, t nhắp mỗi lúc mỗi nhanh, tiếng phạch phạch to hơn, nhưng may sao tiếng máy quạt bên dưới át đi đc, vừa mừng vừa sợ thì con này lại nứng quá rên lên một tiếng, thằng dưới kia nghe thế hỏi e chưa ngủ à, đm t dừng hình ngay lập tức, giữ con cặc cứng ngắc đang rúc mình trong cái hang ẩm ướt kia. Con này tuy đang run bần bật nhưng vẫn lạnh lùng nói k sao. Rồi thằng kia im luôn. T lại nhắp trong thấp thỏm, nhưng lần này t đưa tay bịt lấy mồm con này lại, bịt hờ thôi chứ không chặt lắm, khi nào t đẩy mạnh thì t mới giữ kĩ cho khỏi kêu thôi, tư thế từ đằng sau này phê lắm chúng mày ạ, t nhắp tới đâu con này bấu chặt mông t tới đó, mà đéo phải bấu vì đau hay gì, mà là nó đẩy t tới để t đâm lút cán ấy, đkm k lộ ra thì thôi, lộ ra thì dâm vcl.<br>Nó thì thào nói là e sắp ra rồi, t càng nhắp tợn hơn, nhanh hết mức có thể, nó giật bắn người, cắn chặt vào tay t vì sướng, rồi hai chân nó run cầm cập. T rút con cặc t ra, đặt nó nằm ngửa, mặt nó thoã mãn mắt nhắm hờ chúng m ạ, tay chân thì nhũn hết ra, t mới ngồi lên cao, nhét con cặc t vào giữa ngực nó, ngực to nên làm thế đc chứ ngực nhỏ thì khó lắm, t lấy hai tay ép vào rồi đẩy, vẫn còn ướt từ con cặc khi rút ra nên vào đẩy ngực cũng trơn tru, t đẩy tợn, lần trước cum inside mua thuốc cho nó uống nên lần này cum outside thôi, uống hoài hại nó lắm, t thương. T đẩy từ dưới lên đụng tận vào cổ nó, nó cũng biết ý nên cúi đầu xuống, cứ mỗi lần đẩy lên là lại đưa lưỡi liếm đầu con cặc t một cái, làm thế tầm 5p thì t rút ra, xuất thẳng lên mặt nó, sướng vcl mày ạ, nó nhiều tới nỗi dính dầy mặt, t nhét vào mồm nó và nó bú sạch sẽ. Mới xuất xong mà đc bú đầu con cặc thì đm phê đéo thấy mặt trời đâu luôn. Với tay lấy hộp khăn ướt của nó, nó lau sạch mớ nhầy nhụa kia đi, nó thở hổn hển nhưng khẽ, còn t thì đéo còn sức luôn, nó ôm t, t ôm nó, 2 thân xác quấn lấy nhau giữa cái mớ hỗn độn tình cảm và nhục dục, gà gáy lúc 2g, và tụi t ngủ mệt nhoài…..",
            "link_uuid": "01acad7a-80ef-41ba-a2f8-e44d886faaff",
            "post_id": "post-29630687",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "85",
            "created_at": "2021-06-24 16:17:04"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/server8\/images\/2018\/05\/30\/6d572448c1bfac4926d6c71a964a55.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/05\/24\/19113825_1119129151564530_7162950143662033491_n11877a8d4a98192b.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/05\/24\/affa32fe80ffc013f4b7.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/05\/29\/20h56m54s0574e44fd7f4c9ac1cc.png",
        "https:\/\/greenupload.com\/server8\/images\/2018\/05\/29\/aSAec65a83648e44286.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/05\/24\/15h18m39s437095db26271797aff.png",
        "https:\/\/greenupload.com\/server8\/images\/2018\/05\/24\/10m33s065f911107b4b9509bd.png"
    ]
}