{
    "posts": [
        {
            "uuid": "26648760-c1f0-4211-be83-a99deb371761",
            "author": "smoshdipper",
            "content": "Xin chào các đồng râm! Loạt truyện này viết về cuộc sống của mình nên có nhiều đoạn hơi thừa nên mn thông cảm. Ở chap 1 mình có tham khảo truyện \"Chị dâu khoe hàng\" (chị dâu tên Nhung còn thằng em tên Trung) ở đoạn miêu tả. Chap 1:https:\/\/thiendia88.com\/diendan\/threads\/true-story-of-my-life-1.1107156\/ Còn ở chap 2 mình tham khảo nhiều bài của các ace ở box truyện mong mn thông cảm. (Với văn nói thì mình xưng hô \"mình\", còn văn viết mình xưng hô \"tôi\" nên trong bài có thể chứa cả 2 từ. Mong mn thông cảm!) Chap 2: Năm học đáng nhớ (1) Mình khi còn nhỏ (hồi mẫu giáo) được mn khen là đẹp trai và dễ thương. Vì vậy nên hồi đó có rất nhiều cô bé thích mình. Khi đến giờ ngủ trưa thì hầu như bạn nữ nào cũng tranh nằm cạnh mình. Còn có cả 1 cô bé nói với mình: \"Sau này mình học hết lớp 9 rồi cậu cưới tớ về nhé!\". Ko chỉ vậy hồi đó mình còn khéo ăn nói và hát hay múa đẹp nên có vẻ như mình là \"hot little boy\" lúc bấy giờ. Mình có 1 cậu bạn thân tên là L, nhà ở gần nhà mình, 2 đứa đã chơi với nhau từ năm 4 tuổi cho đến nay. L cao 1m74, rất khỏe và rất giỏi TA, còn tôi thì thấp hơn hẳn nhưng được cái cả tự nhiên và xã hội tôi chẳng ngán môn nào(trừ đia, căm thù môn địa). Mọi người thường gọi tôi là bộ não còn L là cái thân. Vậy nên, gần như mọi trải nghiêm trong cuộc đời tôi đều có L, kể cả lần đầu biết đến sex. Đó là hồi năm bọn tôi học lớp 4, khi 2 đứa đang chơi game trên 24h, anh họ của L mượn máy tính và mở phim \"Lạc lối ở Bắc Kinh\". Đến cảnh Phạm Băng Băng bị hấp diêm thì tôi ko hiểu sao trym cứng lên và cảm thấy rất thích xem cảnh đó. Sau hôm đó, tôi và L liên tục mở phim này xem và dần dần là xem phim sex thật. Thời gian trôi qua, chúng tôi lớn thêm bao nhiêu thì kiến thức về sex chúng tôi lại biết nhiều thêm bấy nhiêu. Ban đầu chỉ là xem, sau khi lớn hơn thì đã FAP(lớp 7) và khi lớn hơn nữa thì FAP rất nhiều. Chúng tôi luôn nghĩ ở 1 tương lai xa thì điều đó mới có thể xảy ra với chúng tôi. Tuy nhiên, năm học lớp 9 đã thay đổi hoàn toàn điều đó. Đầu tiên là chuyện chị T (dạy TA), sau đó là... Vì chơi thân với nhau nên tôi và L thường ngủ lại qua đêm để bàn luận về \"việc lớn\". L có 1 chị gái tên C, lớn hơn 8 tuổi. Chị ấy thường xuyên đưa bạn học ở ĐH về chơi, bạn của chị ấy tên T. Từ năm lớp 7, tôi và L đã soi rất kĩ chị T. Chị có dáng người hoàn hảo, cao 1m68, số đo 3 vòng 87-62-95(tôi và L tìm được trong FB của chị C), mái tóc đen óng và đặc biệt là người Huế nên mỗi khi chị cất tiếng là tôi với L tự nhiên cứng trym. Hôm đó là thứ 7, chị C về nên tôi sang nhà L ăn cơm tối(lần nào cũng vậy), lần này chị C về cùng chị T và ở tận 5 ngày nên tôi và L rất vui. Tối hôm đó bố mẹ L ko ở nhà nên chỉ có 4 chị em . Tuy L là con trai nhưng lại ko biết uống bia và ăn ớt nên tôi tranh thủ thể hiện trước mặt chị T. Tôi ăn rất nhiều ớt và uống tận 2 lon bia(ăn ớt cay quá tiện thể uống bia cho đỡ cay) vậy nên tối đó tôi đi tè rất nhiều. Sau khi ăn xong thì tôi và L rửa bát để 2 chị đi tắm rồi đi chơi. Tranh thủ lúc nhà ko có ai, tôi và L vào nhà tắm và tìm quần lót của chị T(điều này đã được làm từ khi chúng tôi học lớp 7). Tôi và L rất bất ngờ, thì ra chị T mặc quần lọt khe. Chiếc quần nhỏ xíu ấy đã thấm ướt nước nhờn của chị T và còn dính vài sợi lông. Chúng tôi đưa mũi lên ngửi thì thấy mùi hương nồng đặc biệt của chị. Sau đó, tôi và L lục ba lô của chị và thấy 1 cái sex toy nhỏ(loại kiểu trứng rung) nên đoán chị T khá là dâm. Tôi dụ L lên google tìm cách chế thuốc mê hoặc thuốc kích dục, tuy nhiên sau 1 hồi đắn đo suy nghĩ thì L bảo thôi nên tôi cũng đành chịu. Khoảng 10h 55 phút, 2 chị về rồi đi ngủ nên bọn tôi cũng đi ngủ luôn, lên giường, 2 đứa kể lại những gì đã nhìn được hôm nay nên cũng phải 11 rưỡi mới ngủ. Do uống nhiều bia nên tôi đi tè khá nhiều. Lúc gần 1 h kém, tôi dậy đi tè thì ko thấy L đâu, đoán L đi tè nên tôi nằm đợi(nhà L có 1 nhà vệ sinh). Sau khoảng 4 phút, tôi quyết định dậy đi tè. Khi đi qua nhà tắm tôi thấy có ánh sáng nhẹ như điện thoại và bị khóa, mà vào nhà vệ sinh tôi lại ko thấy L. Đoán được chuyện, tôi nhẹ nhàng lên phòng 2 chị thì ko thấy chị T theo đúng như tôi suy nghĩ(bảo sao L nó ko muốn điều chế thuốc kích dục). Sau đó tôi xuống nhà tắm và gõ cửa, ngay sau đó, đôi bạn tình ở trong liền tắt đèn đi và im lặng. Sau đó , tôi cởi hết quần áo ra và gõ thêm 1 lần nữa. Chị T bật điện sáng lên và trần truồng mở cửa cho tôi vào. Tôi giả bộ ngạc nhiên hỏi: \"Ơ, sao chị lại ăn mặc thế?\". Chị T vội vàng cất lên giọng nói tha thiết: \"Em làm ơn đừng nói với ai nhé! Đi mà, chị xin em đấy!\" Tôi đi vào nhìn L và cười, L cũng cười theo. Trông có vẻ L vừa xuất tinh nên con trym đã xẹp xuống. Tôi liền quay lại nói với chị T: \"Đổi lại em được gì nào?\" Vừa dứt lời thì chị liền cúi xuống và hôn lấy tôi(đau lòng vì chiều cao). Tôi nghĩ chắc miệng chị lúc này chỉ toàn mùi cu và nước miếng của L, mặc dù vậy, tôi vẫy mút lấy nó và đảo cả lưỡi lên khắp môi chị. L nói nhẹ: \"Em ra canh chị C cho\"(L thường gọi tôi là anh và tôi cũng gọi L là em). Tôi chỉ ra dấu tay OK và rồi tiếp tục hôn chị T. Chị nhắm mắt lại, dùng cặp môi đỏ hồng căng mọng ấy mút lấy môi, rồi đưa lưỡi cuốn lấy lưỡi tôi, cảm giác mát rượi và rất ngọt ngào. Trong khi đó, tôi dùng tay mân mê bộ ngực và bờ mông khủng của chị, chúng hoàn hảo đến mức lời văn ko thể tả hết được nét đẹp. Rồi chị ngồi lên thành bồn tắm, lúc này tôi mới với được đến tai chị và tiếp tục trò mút tai như tôi đã làm với cô giáo T. Tuy nhiên có vẻ nó ko hiệu quả cho lắm với chị T, thế nên tôi hôn xuống gáy chị và thổi nhẹ vào đó. Sau đó mút lấy cặp ngực khủng của chị, bên còn lại thì tôi dùng tay mà nhào nặn. Vú chị to tròn, trắng hồng và đặc biệt là đầu ti nhỏ xíu nhưng rất hồng hào. Tôi cắm mặt vào đó mà bú mút như 1 đứa trẻ đang bú mẹ. 1 tay sờ mông chị, tay còn lại tôi xoa lấy cái lồn chị. Lồn chị lúc này đầy nước nhờn, có lẽ còn có cả tinh trùng của L vậy nên tôi ko bú nó mà chỉ dùng tay để kích thích chị. Tôi chạm nhẹ vào cái hạt lẹ hồng hào nhỏ tí của chị thì chị rùng mình nhẹ 1 cái. Cái lồn của chị đẹp tuyệt vời, chỉ có 1 chút lông trông rất tự nhiên phủ lên cái mu cao vút của chị, 2 cái mép lồn thì múp míp hồng hồng. Và ẩn sau nó là 2 cái môi bé nhỏ nhắn hồng hào. Sau đó, tôi lấy 2 ngón tay đút vào lồn chị rồi chọc ngoáy nó. Vì lồn chị đầy nước nên nó cứ trơn tuột thẳng vào, thế là tôi cho luôn cả 3 ngón tay vào trong lồn chị. Sau 1 hồi, chị T liền nói: \"Đụ chị đi! Em ... làm ơn ... ư ư ... đụ chị ... đi\". Nghe chị nói vậy tôi liền bảo chị chổng mông lại về phía tôi, chị rắm rắp nghe theo lời tôi. Tôi nhẹ nhàng cầm con trym cương cứng của mình chà lên mép lồn chị. Sau đó, tôi quét dọc khe lồn chị rồi từ từ đút vào. Tuy nhiên cái lồn chị trơn nhẫy nên nó tuột nhanh và kêu ọt 1 tiếng khá to. Cái lồn chị ấm áp vô cùng và điều khiến tôi bất ngờ là nó vẫn khá là bót mặc dù tôi đã đút những 3 ngón tay vào trong đó. Phải công nhận bờ mông chị cong và to trông rất là đẹp. Vừa nhấp tôi vừa vỗ đét vào mông chị khiến cho chị rên ngày 1 lớn hơn. Khi tôi nhấp mạnh hơn thì cặp ngực của chị nó cứ đung đưa trông rất thích. Tôi đưa tay trái lên bóp lấy nó, tay phải tôi túm lấy tóc chị khiến chị trông như nô lệ. Sau đó, tôi bảo chị quay người lại để chơi kiểu truyền thống. Độ khoảng 5 phút thì L đi vào và muốn some. Thật ko ngờ lần đầu tiên làm tình của tôi lại là 1 lần some. Thế là chị T lại chổng mông về phía tôi để tôi doggy, còn chị thì bú trym L. Nhìn cảnh người mình đang địt lại BJ cho người khác thật sự rất kích thích. Sau 1 lúc thì tôi suýt xuất nhưng do đã rèn luyện nhiều nên tôi cố kiềm chế rồi đổi chỗ với L để chị T BJ cho tôi. Lúc này tôi thấy mắt chị T đang trợn ngược lên có vẻ cực kì sung sướng. Được 1 lúc thì tôi xuất tinh thẳng vào miệng chị T còn L thì xuất thẳng vào lồn chị ấy. Sau khi xong chuyện, 3 chị em lại trở về giường của mình. Khi lên giường tôi hỏi L về chuyện chị ấy. L bảo chuyện này bắt đầu từ đợt hè, trong 1 lần đi du lịch với lớp chị C. Sau khi ăn trưa xong thì chị T say nên nằm ở phòng ngủ còn cả nhóm thì đi chơi. L thi giả vờ đau bụng để ở nhà làm trò bậy. Khi L lén qua phòng chị T thì thấy chị ko mặc đồ gì cả. Thế là L vào thịt luôn thì thấy có vẻ như chị T chỉ giả vờ say thôi. Rồi sau lần đó, còn 1 lần L và chị C về quê chị T chơi. Và đến lần này thì bị tôi phát hiện. Sau đó thì tôi cũng kể chuyện giữa tôi với cô giáo T. L nghe vậy thích lắm vì mấy lần học nhà cô giáo T, L có để ý thấy trong nhà tắm 1 ngày mà có tận 4 cái quần lót ướt đũng. Ngày hôm sau thì tôi phải đi học thêm cả ngày nên ko gặp được chị T, sau đó thì lại phải đi học trên trường nên có lẽ tôi ko còn cơ hội được địt chị ấy 1 lần nữa. Càng nghĩ đến cái lồn hồng hào, thơm ngon, bộ ngực to, mát rượi và bờ mông săn chắc ấy, tôi lại càng cảm thấy tiếc. Vào cái ngày thứ 4 mà chị T ở đây, bố mẹ tôi đều đi ăn tiệc nên chỉ có mình tôi ở nhà(điều này thường xuyên xảy ra). Ăn trưa xong, tôi liền nhắn tin cho chị T rủ chị ấy qua thăm nhà(you know what i mean). Lúc đó khoảng 12h 21 phút, ngay lập tức thì có tin nhắn lại từ chị T bảo tôi sang đón mặc dù nhà 2 đứa cách có khoảng 50m. Nghĩ đến tí nữa sẽ được làm chuyện gì nên tôi rạo rực trong người, vội vàng phóng xe(đạp) sang nhà L. Tuy nhiên gần đến nhà L thì tôi nảy ra ý tưởng tuyệt vời khác nên đành vòng xe lại rồi đi kiếm 1 đoạn dây tròn, nhỏ và dài(rất tiếc là chỗ tôi chưa bán đồ chuyên dụng). Xong xuôi, tôi quay lại nhà L thì thấy chị T đang đứng chờ. Chị mặc 1 chiếc quần bò ngắn cùng với cái áo khoét chữ V khiến cho cặp ngực của chị như muốn rơi ra ngoài. Chị hậm hực nói: \"Ko thích chị hay sao mà đến rồi lại đi đâu thế? Làm chị chờ em mãi!\". Tôi liền buông lời nịnh nọt: \"Tại em bận có chút việc cực kì quan trọng, mà công nhận giọng chị hay tuyệt vời. Em thích nghe giọng Huế của chị lắm!\". Chị cười rồi cùng đi bộ về nhà tôi. Bằng tài ăn nói của mình, tôi đã khiến chị ko ngừng cười và rất vui vẻ dù chỉ trong khoảng 50m. Sau khi khoá cửa cẩn thận, tôi pha cho chị cốc nước cam rồi ngồi nói chuyện với chị. Khoảng 10 phút sau, tôi dẫn chị lên xem phòng tôi. Khi thấy đàn organ thì chị ngạc nhiên và bắt tôi chơi cho chị nghe. Tôi ngồi xuống và chơi bài \"Can't help falling in love\" của Elvis. Vừa chơi vừa hát nên chị rất thích, rồi ngồi xuống cạnh tôi. Tôi cầm lấy bàn tay chị rồi đặt lên phím đàn nói: \"Để em dạy chị chơi nhé.\". Ngay lập tức chị hôn nhẹ lên môi tôi rồi nói: \"Tuy ko biết chơi đàn nhưng chị biết thôi kèn mà.\". Tôi phì cười rồi hôn lên môi chị, cặp môi hồng tự nhiên ko cần 1 chút son nào cả. Tôi mút lấy cặp môi ấy như thể là đồ ăn, mà cảm giác nó còn ngọt hơn cả kẹo. Trong khi hôn chị thì tay tôi mò mẫm xuống phía dưới quần chị. Thì ra chị còn ko thèm mặc quần lót trong. Thấy tôi luồn tay xuống, chị đưa 2 tay cởi quần ra trong khi vẫn đang hôn tôi. Lúc này tôi sờ khe lồn của chị thì thấy nước nhờn bắt đầu rỉ ra, nhưng vẫn còn khá ít. Thế là tôi liền chủ động hôn lên gáy chị rồi bộ ngực của chị. Sau 1 hồi thì nước nhờn của chị cũng đã ra nhiều, tôi đẩy chị lên giường và bảo chị cởi quần áo ra. Trong khi đó, tôi xuống nhà lấy cuộn dây và thử làm trò bondage như đã thấy trong phim. Khi thấy tôi lên với sợi dây, chị có vẻ khá ngạc nhiên và ko thích lắm. Tuy nhiên sau khi tôi động viên và thấy con trym cương cứng của tôi thì chị cũng đồng ý. Do là lần đầu nên tôi ko biết cách buộc nên đành phải mở lap xem hướng dẫn. Sau 1 hồi thì cũng xong tuy nhiên những nút thắt trông khá là xấu.Bù lại, nhờ ngực và mông chị to còn eo thì khá nhỏ nên trông chị cực kì sexy. Có lẽ đây là lần đầu chị thử bondage nên chị đỏ ửng mặt lên vì thẹn khiến cho chị trông duyên hơn. Cái lồn của chị đã làm mờ con mắt tôi nên lúc đó tôi ko nghĩ được là chị có thể bị đau. Chẳng thèm suy nghĩ gì tôi lao vào, cắm mặt vào ngực chị rồi bú mút. Trông cặp vú của chị lúc này nhô cao lên, còn đầu ti thì săn cứng. Vì bị buộc xung quanh nên vú chị đã to nay lại còn to hơn khiến cho tôi rất thích. Sau đó, tôi hồn dần xuống bụng chị rồi dần xuống cái kho báu mà ông trời dành tặng cho chị. Tuy nhiên khi đến bụng chị thì tôi bị quẹt mặt vào dây, rồi tôi nhìn xuống bụng chị thì thấy vết hằn đỏ. Tôi bừng tỉnh dậy, lập tức tháo dây cho chị rồi xin lỗi rối rít. Chị chỉ cười rồi nói: \"Sau này có đồ nghề chuyên nghiệp chị em mình thử lại nhé!\". Sau đó, chị cởi áo tôi ra, đẩy tôi nằm xuống giường rồi HJ và BJ cho tôi. Chị nhẹ nhàng nắm lấy trym tôi rồi vuốt lên vuốt xuống khiên tôi thấy tê khắp người. Đây là lần đầu tiên tôi được con gái sờ trym nên rất thích. Nó cứng ngắc lên, hùng dũng, oai phong, mình đầy gân và trên cùng là cái đầu khấc bọc lấy con trym. Chị đo thử rồi nói: \" Chắc cũng phải 20 cm đấy nhỉ!\". Tôi cười và nói: \"Của em mới được 17 thôi, mà chị thích dài lắm à?\". Chị T hôn nhẹ lên cái đầu khấc rồi nói: \"Chị thích vừa to vừa dài như của em ấy. Mới 15 tuổi thôi mà đã như thế này rồi.\". Tôi nghe vậy thích lắm rồi hỏi chị: \"Thế của em với L cái nào đẹp hơn?\" Chị T (T): Dĩ nhiên là của em rồi. Tôi (DP): Thật ko đấy! Hay chị chỉ nịnh em thôi. T: L có 15 cm thôi, chị đo thử rồi. Mà ko to như của em lại còn hơi cong nữa. DP: Khiếp, chơi nhiều đến mức cầm thước đo nó luôn rồi à. T: Chị chỉ đo chừng thôi, em cứ làm như chị d... DP: Chị dâm quá đi còn gì nữa. Em với L thấy trong ba lô có cái máy rung mà. T: Á à! Lại còn dám lục đồ của chị nữa. Chắc em bày trò rồi dụ L làm theo đúng ko? DP: Sao chị lại chỉ nghĩ xấu cho mình em thế? L cũng là đồng phạm mà. Mà từ hôm đó đến giờ chị với L đã làm thêm lần nào chưa? T: Mới thêm có 1 đêm hôm CN, còn hôm thứ 2 chị vừa vào nhà tắm cởi áo thì mẹ L xuống nên chị phải tắm luôn. Tắm xong lạnh kinh khủng ấy. DP: Rồi thèm nên mới qua với em hả? T: Đâu có! Chị chỉ đi thăm nhà thôi mà. Rồi tại em rủ rê nên chị mới ... DP: Thế sao chị ko mặc quần lót? T: Rồi bây giờ làm hay nói chuyện để chị mặc lại quần áo. DP: Rồi rồi. Em xin lỗi. Tại em hết. Sau đó chị cúi xuống ngậm lấy con cặc tôi mà mút. Đôi môi đỏ hồng của chị ngậm lấy cái đầu khấc rồi từ từ ngậm cả thân cặc tôi vào mồm. Rồi chị dùng lưỡi liếm lấy hòn bi và thân cặc khiến tôi rùng mình. Đây là lần đầu tiên tôi được BJ nên suýt thì tôi phọt ra. Tôi vội vàng bảo chị: \"Khoan đã, suýt nữa thì em ra rồi. Sao chị chuyên nghiệp thế.\". Chị nhả con cặc ra rồi đáp: \"Có mà tại em yếu đuối ấy.\". Rồi tôi bình tĩnh lại và để chị tiếp tục sở thích của mình. Chị dùng lưỡi liếm khắp con cặc rồi cả lỗ đít tôi. Sau đó, chị bắt đầu ngậm lấy con cặc rồi mút. Bên trong thì chị đảo lưỡi lên đầu khấc rồi lại xuống thân cặc khiên tôi sung sướng vô cùng. Rồi chị mút lên xuống liên tục đến mức đầu khấp tôi chạm đến tận cổ họng chị. Tôi liền túm lấy đầu chị rồi đẩy nó và nói: \"A ... sướng quá chị ơi. Em ... a ... thích chị mút a ... a.\". Có vẻ như chị còn thích hơn tôi nên mút suốt khoảng 10 phút. Tôi rung người rồi bắn hết vào miệng chị, cái miệng xinh đẹp của chị lúc này đang tràn ngập tinh trùng rớt xuống cả ga giường. Chị nuốt hết tinh trùng trong miệng rồi nói: \"Lần đầu được BJ hả? Thích lắm chứ gì?\". Tôi thở phào rồi chỉ gật đầu 1 cái. Chị liền cầm lấy con trym đang dần xẹp xuống của tôi vuốt liên hồi nói: \"Nhanh cứng lên đi, nãy giờ chị phục vụ em rồi. Giờ đến lượt của em.\". Tôi nhổm dậy, bế chị lên đầu giường rồi banh 2 chân chị ra. Ồ, 1 tuyệt tác của nhân loại đang hiên hữu trước mặt tôi. Ghé mặt sát cái lồn của chị, tôi liền ngửi thấy 1 mùi thơm rất quyến rũ. Lông lồn chị rất ít nên có thể đễ dàng nhìn thấy toàn bộ cái lồn của chị.Vạch 2 cái mép lồn ra thì trông thấy ngay cái hạt lẹ nhỏ xíu đỏ hồng. Tôi liếm nhẹ nó, còn tay thì chọc vào lỗ đít chị. Rooif bắt đầu màn phục vụ chị.(chia sẻ bí quyết nhỏ cho ae. Nguồn:9gag) Sau khoảng 10 phút thi triển, chị bắt đầu rên to hơn, thỉnh thoảng run người. Có lẽ chị đã nứng quá mức nên chị nói: \"Ư ... ư ... đụ ... ư ... ư làm ơn ... ư ... đụ em ... ư ... ư!\". Ồ, tôi có nghe nhầm ko, chị vừa xưng là em với tôi ư. Tôi nhổm dậy, cạ con cặc lên mép lồn chị rồi đập nó lên mu chị nhưng ko đút vào để trêu chị. Chị lại la lên: \"Xin anh đấy! Ư ... đừng trêu ... ư ... em nữa.\". Tôi cười rồi đút từ từ con cặc vào trong lồn chị. 2 cái mép của chị dần dần nuốt lấy cái đầu khấc rồi đến cả thân cặc. Vào đến đâu là cảm giác sung sướng ngay đến đó. Tôi vẫn cứ từ từ mà nhấp để trêu chị trong khi chị thì liên tục rên la: \"Ư ... mạnh nữa đi mà. Em ... ư ... xin anh đó.\". Rồi ko chịu được nữa nên chị tự động nhấc mông lên rồi tự đầy nó vào con cặc của tôi. Đến lúc này thì tôi mới nghiêm túc mà nhấp mạnh. Tiếng rên ư ử của chị hòa lẫn vơí tiếng phạch phạch do 2 cơ thể chạm vào nhau tạo nên 1 bản nhạc tuyệt mĩ. Khi đang nhấp hăng hái thì điện thoại tôi kêu lên(1280 cùi thôi nên ko chụp ảnh được), mẹ tôi gọi bảo tôi mở cổng để mẹ lấy đồ. Tôi vội mặc quần và cầm cái áo để che con cu dựng đứng rồi xuống mở cổng cho mẹ. Mẹ tôi lấy đồ rồi đi làm luôn và nhắc tôi đã 2h kém 10 nên chuẩn bị mà đi học. Lúc này tôi mới sực nhớ ra lịch học nhưng nghĩ đến chị T đang nằm trần truồng trên tầng nên chắc có đi thì tôi cũng chẳng học được gì nên quyết định bùng luôn. Tôi nói với mẹ là đau bụng nên bảo mẹ gọi cho cô giáo xin nghỉ, mẹ tôi chắc đang vội nên gật đầu, bảo tôi lấy thuốc uống rồi đi luôn. Mẹ vừa đi là tôi vội khóa cửa rồi lao thẳng lên phòng. Đến của phòng thì tôi thấy chị đang cầm cái hít thông mũi của tôi đút vào lồn, tay kia thì bóp lấy ngực trông dẫm đãng vô cùng. Tôi gõ cửa 1 cái khiên chị giật mình buông tay ra khiến cái ống hít chui tọt vào trong. T: Tại em đi lâu quá mà chị đang nứng nên chị lấy tạm nó trên đầu giường. DP: Em mới đi có 3 phút thôi mà. T: Chị sợ em bận ko lên nữa. Mà thôi đừng nói nữa, lôi nó ra dùm chị đi. DP: Mà sao lúc nãy chị gọi em là \"anh\" vậy? Nghe thích lắm! T: Vậy hả? Anh DP ơi. Tiếng chị gọi tôi là \"anh DP\" nghe ngọt ngào vô cùng. Rồi tôi leo lên giường và banh cái lồn chị ra, nhét 2 ngón tay kẹp cái ống hít rồi lôi ra. \"Chị ko ở đây thì em cũng vẫn được ngửi mùi lồn chị rồi.\" - Tôi nói. Chị chổng mông về phía tôi rồi nói: \"Doggy đi anh nhé.\". Tôi cắm mặt vào lồn chị liếm nhẹ 1 cái(vẫn còn mùi ống hít) rồi nhét con cặc vào lồn chị và nhấp mạnh. Những tiếng \"phạch phạch\" kêu to liên hồi mà tôi nghĩ ở dưới tầng cũng có thể nghe được. Đằng trước thì cặp ngực của chị đung đưa theo từng cú nhấp, tôi với tay lên xoa bóp nó. Khoảng được 10 phút thì tôi mệt nên đổi sang kiểu Cowgirl. Vì đã ra 1 lần nên lần này tôi khá là dai sức. Tuy nhiên, chị ngồi lên bụng tôi nhún, còn cặp ngực thì nẩy liên hồi khiến tôi cũng chẳng trụ được lâu. Độ 5 phút sau thì tôi xuât tinh thẳng vào trong lồn chị, chị thì cũng xuất theo nên nước trào khá nhiều lên bụng tôi. Rồi chị nằm gục xuống người tôi, cặp ngực khủng của chị ép thằng vào người nên tôi rất thích. Hôn nhẹ vào môi chị, tôi nói: \"Mai chị đi rồi chắc em nhớ chị chết mất.\". Chị đáp: \"Chị còn nhớ em hơn ấy chứ. Em như thế này kiểu gì chả dụ được gái, ko khéo lại quên chị luôn ấy.\". Sau đó 2 đúa vào nhà tắm rửa ráy cơ thể. Nhìn cặp mông chị nẩy lên nảy xuống, tôi lại nổi hứng tiếp. Chị thấy vậy nói: \"2 lần liên tiếp mà vẫn muốn nữa cơ à? Thôi nghỉ nhé, chị thì mệt rồi.\". Sau đó tôi dẫn chị đi chơi xung quanh rồi ăn kem. Khoảng 4 rưỡi, trên đường về thì cô giáo dạy hóa(chiều đó tôi học hóa) đi ngang qua và nhìn tôi. Tôi liếc qua nhìn cô rồi quay đi hướng khác giả vờ như ko biết.(cái này có trong chap sau). Sau đó chị về nhà L và chuần bị đồ để sáng hôm sau về. Vì chị L hồi đầu năm bọn tôi học lớp 10 cưới chồng nên giờ chị T cũng ko về đây chơi nữa và chị ấy cũng có bạn trai rồi nên chắc trong tương lai gần tôi ko được địt chị nữa. Lòng tôi tự nhủ sẽ còn nhiều điều tốt đẹp khác xảy đến với mình và tự tin đối mặt với 1 năm học như mơ. (Hết chap 2.1) BONUS: Chuyên mục: Mỗi bài 1 nhân vật: ARIANA MARIE Born: 1993-04-13 Birthplace: Dallas, Texas, United States of America Height: 5 ft 4 in (163 cm) Weight: 99 lbs (45 kg) Mặc dù ko đẹp như 1 số diễn viên khác nhưng mình đặp biệt thích diễn xuất của cô ấy.(từng được đóng phim ngiêm túc)",
            "content_html": "Xin chào các đồng râm!<br> Loạt truyện này viết về cuộc sống của mình nên có nhiều đoạn hơi thừa nên mn thông cảm. Ở chap 1 mình có tham khảo truyện \"Chị dâu khoe hàng\" (chị dâu tên Nhung còn thằng em tên Trung) ở đoạn miêu tả. Chap 1:<a href=\"https:\/\/thiendia88.com\/diendan\/threads\/true-story-of-my-life-1.1107156\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">https:\/\/thiendia88.com\/diendan\/threads\/true-story-of-my-life-1.1107156\/<\/a><br> Còn ở chap 2 mình tham khảo nhiều bài của các ace ở box truyện mong mn thông cảm.<br> (Với văn nói thì mình xưng hô \"mình\", còn văn viết mình xưng hô \"tôi\" nên trong bài có thể chứa cả 2 từ. Mong mn thông cảm!)<br> Chap 2: Năm học đáng nhớ (1)<br> <br> Mình khi còn nhỏ (hồi mẫu giáo) được mn khen là đẹp trai và dễ thương. Vì vậy nên hồi đó có rất nhiều cô bé thích mình. Khi đến giờ ngủ trưa thì hầu như bạn nữ nào cũng tranh nằm cạnh mình. Còn có cả 1 cô bé nói với mình: \"Sau này mình học hết lớp 9 rồi cậu cưới tớ về nhé!\". Ko chỉ vậy hồi đó mình còn khéo ăn nói và hát hay múa đẹp nên có vẻ như mình là \"hot little boy\" lúc bấy giờ. Mình có 1 cậu bạn thân tên là L, nhà ở gần nhà mình, 2 đứa đã chơi với nhau từ năm 4 tuổi cho đến nay. L cao 1m74, rất khỏe và rất giỏi TA, còn tôi thì thấp hơn hẳn nhưng được cái cả tự nhiên và xã hội tôi chẳng ngán môn nào(trừ đia, căm thù môn địa). Mọi người thường gọi tôi là bộ não còn L là cái thân. Vậy nên, gần như mọi trải nghiêm trong cuộc đời tôi đều có L, kể cả lần đầu biết đến sex. Đó là hồi năm bọn tôi học lớp 4, khi 2 đứa đang chơi game trên 24h, anh họ của L mượn máy tính và mở phim \"Lạc lối ở Bắc Kinh\". Đến cảnh Phạm Băng Băng bị hấp diêm thì tôi ko hiểu sao trym cứng lên và cảm thấy rất thích xem cảnh đó. Sau hôm đó, tôi và L liên tục mở phim này xem và dần dần là xem phim sex thật. Thời gian trôi qua, chúng tôi lớn thêm bao nhiêu thì kiến thức về sex chúng tôi lại biết nhiều thêm bấy nhiêu. Ban đầu chỉ là xem, sau khi lớn hơn thì đã FAP(lớp 7) và khi lớn hơn nữa thì FAP rất nhiều. Chúng tôi luôn nghĩ ở 1 tương lai xa thì điều đó mới có thể xảy ra với chúng tôi. Tuy nhiên, năm học lớp 9 đã thay đổi hoàn toàn điều đó. Đầu tiên là chuyện chị T (dạy TA), sau đó là...<br> Vì chơi thân với nhau nên tôi và L thường ngủ lại qua đêm để bàn luận về \"việc lớn\". L có 1 chị gái tên C, lớn hơn 8 tuổi. Chị ấy thường xuyên đưa bạn học ở ĐH về chơi, bạn của chị ấy tên T. Từ năm lớp 7, tôi và L đã soi rất kĩ chị T. Chị có dáng người hoàn hảo, cao 1m68, số đo 3 vòng 87-62-95(tôi và L tìm được trong FB của chị C), mái tóc đen óng và đặc biệt là người Huế nên mỗi khi chị cất tiếng là tôi với L tự nhiên cứng trym. Hôm đó là thứ 7, chị C về nên tôi sang nhà L ăn cơm tối(lần nào cũng vậy), lần này chị C về cùng chị T và ở tận 5 ngày nên tôi và L rất vui. Tối hôm đó bố mẹ L ko ở nhà nên chỉ có 4 chị em <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\">. Tuy L là con trai nhưng lại ko biết uống bia và ăn ớt nên tôi tranh thủ thể hiện trước mặt chị T. Tôi ăn rất nhiều ớt và uống tận 2 lon bia(ăn ớt cay quá tiện thể uống bia cho đỡ cay) vậy nên tối đó tôi đi tè rất nhiều. Sau khi ăn xong thì tôi và L rửa bát để 2 chị đi tắm rồi đi chơi. Tranh thủ lúc nhà ko có ai, tôi và L vào nhà tắm và tìm quần lót của chị T(điều này đã được làm từ khi chúng tôi học lớp 7). Tôi và L rất bất ngờ, thì ra chị T mặc quần lọt khe. Chiếc quần nhỏ xíu ấy đã thấm ướt nước nhờn của chị T và còn dính vài sợi lông. Chúng tôi đưa mũi lên ngửi thì thấy mùi hương nồng đặc biệt của chị. Sau đó, tôi và L lục ba lô của chị và thấy 1 cái sex toy nhỏ(loại kiểu trứng rung) nên đoán chị T khá là dâm. Tôi dụ L lên google tìm cách chế thuốc mê hoặc thuốc kích dục, tuy nhiên sau 1 hồi đắn đo suy nghĩ thì L bảo thôi nên tôi cũng đành chịu.<br> Khoảng 10h 55 phút, 2 chị về rồi đi ngủ nên bọn tôi cũng đi ngủ luôn, lên giường, 2 đứa kể lại những gì đã nhìn được hôm nay nên cũng phải 11 rưỡi mới ngủ. Do uống nhiều bia nên tôi đi tè khá nhiều. Lúc gần 1 h kém, tôi dậy đi tè thì ko thấy L đâu, đoán L đi tè nên tôi nằm đợi(nhà L có 1 nhà vệ sinh). Sau khoảng 4 phút, tôi quyết định dậy đi tè. Khi đi qua nhà tắm tôi thấy có ánh sáng nhẹ như điện thoại và bị khóa, mà vào nhà vệ sinh tôi lại ko thấy L. Đoán được chuyện, tôi nhẹ nhàng lên phòng 2 chị thì ko thấy chị T theo đúng như tôi suy nghĩ(bảo sao L nó ko muốn điều chế thuốc kích dục). Sau đó tôi xuống nhà tắm và gõ cửa, ngay sau đó, đôi bạn tình ở trong liền tắt đèn đi và im lặng. Sau đó , tôi cởi hết quần áo ra và gõ thêm 1 lần nữa. Chị T bật điện sáng lên và trần truồng mở cửa cho tôi vào. Tôi giả bộ ngạc nhiên hỏi: \"Ơ, sao chị lại ăn mặc thế?\". Chị T vội vàng cất lên giọng nói tha thiết: \"Em làm ơn đừng nói với ai nhé! Đi mà, chị xin em đấy!\" Tôi đi vào nhìn L và cười, L cũng cười theo. Trông có vẻ L vừa xuất tinh nên con trym đã xẹp xuống. Tôi liền quay lại nói với chị T: \"Đổi lại em được gì nào?\" Vừa dứt lời thì chị liền cúi xuống và hôn lấy tôi(đau lòng vì chiều cao). Tôi nghĩ chắc miệng chị lúc này chỉ toàn mùi cu và nước miếng của L, mặc dù vậy, tôi vẫy mút lấy nó và đảo cả lưỡi lên khắp môi chị. L nói nhẹ: \"Em ra canh chị C cho\"(L thường gọi tôi là anh và tôi cũng gọi L là em). Tôi chỉ ra dấu tay OK và rồi tiếp tục hôn chị T. Chị nhắm mắt lại, dùng cặp môi đỏ hồng căng mọng ấy mút lấy môi, rồi đưa lưỡi cuốn lấy lưỡi tôi, cảm giác mát rượi và rất ngọt ngào. Trong khi đó, tôi dùng tay mân mê bộ ngực và bờ mông khủng của chị, chúng hoàn hảo đến mức lời văn ko thể tả hết được nét đẹp. Rồi chị ngồi lên thành bồn tắm, lúc này tôi mới với được đến tai chị và tiếp tục trò mút tai như tôi đã làm với cô giáo T. Tuy nhiên có vẻ nó ko hiệu quả cho lắm với chị T, thế nên tôi hôn xuống gáy chị và thổi nhẹ vào đó. Sau đó mút lấy cặp ngực khủng của chị, bên còn lại thì tôi dùng tay mà nhào nặn. Vú chị to tròn, trắng hồng và đặc biệt là đầu ti nhỏ xíu nhưng rất hồng hào. Tôi cắm mặt vào đó mà bú mút như 1 đứa trẻ đang bú mẹ. 1 tay sờ mông chị, tay còn lại tôi xoa lấy cái lồn chị. Lồn chị lúc này đầy nước nhờn, có lẽ còn có cả tinh trùng của L vậy nên tôi ko bú nó mà chỉ dùng tay để kích thích chị. Tôi chạm nhẹ vào cái hạt lẹ hồng hào nhỏ tí của chị thì chị rùng mình nhẹ 1 cái. Cái lồn của chị đẹp tuyệt vời, chỉ có 1 chút lông trông rất tự nhiên phủ lên cái mu cao vút của chị, 2 cái mép lồn thì múp míp hồng hồng. Và ẩn sau nó là 2 cái môi bé nhỏ nhắn hồng hào. Sau đó, tôi lấy 2 ngón tay đút vào lồn chị rồi chọc ngoáy nó. Vì lồn chị đầy nước nên nó cứ trơn tuột thẳng vào, thế là tôi cho luôn cả 3 ngón tay vào trong lồn chị. Sau 1 hồi, chị T liền nói: \"Đụ chị đi! Em ... làm ơn ... ư ư ... đụ chị ... đi\". Nghe chị nói vậy tôi liền bảo chị chổng mông lại về phía tôi, chị rắm rắp nghe theo lời tôi. Tôi nhẹ nhàng cầm con trym cương cứng của mình chà lên mép lồn chị. Sau đó, tôi quét dọc khe lồn chị rồi từ từ đút vào. Tuy nhiên cái lồn chị trơn nhẫy nên nó tuột nhanh và kêu ọt 1 tiếng khá to. Cái lồn chị ấm áp vô cùng và điều khiến tôi bất ngờ là nó vẫn khá là bót mặc dù tôi đã đút những 3 ngón tay vào trong đó. Phải công nhận bờ mông chị cong và to trông rất là đẹp. Vừa nhấp tôi vừa vỗ đét vào mông chị khiến cho chị rên ngày 1 lớn hơn. Khi tôi nhấp mạnh hơn thì cặp ngực của chị nó cứ đung đưa trông rất thích. Tôi đưa tay trái lên bóp lấy nó, tay phải tôi túm lấy tóc chị khiến chị trông như nô lệ. Sau đó, tôi bảo chị quay người lại để chơi kiểu truyền thống. Độ khoảng 5 phút thì L đi vào và muốn some. Thật ko ngờ lần đầu tiên làm tình của tôi lại là 1 lần some. Thế là chị T lại chổng mông về phía tôi để tôi doggy, còn chị thì bú trym L. Nhìn cảnh người mình đang địt lại BJ cho người khác thật sự rất kích thích. Sau 1 lúc thì tôi suýt xuất nhưng do đã rèn luyện nhiều nên tôi cố kiềm chế rồi đổi chỗ với L để chị T BJ cho tôi. Lúc này tôi thấy mắt chị T đang trợn ngược lên có vẻ cực kì sung sướng. Được 1 lúc thì tôi xuất tinh thẳng vào miệng chị T còn L thì xuất thẳng vào lồn chị ấy. Sau khi xong chuyện, 3 chị em lại trở về giường của mình. Khi lên giường tôi hỏi L về chuyện chị ấy. L bảo chuyện này bắt đầu từ đợt hè, trong 1 lần đi du lịch với lớp chị C. Sau khi ăn trưa xong thì chị T say nên nằm ở phòng ngủ còn cả nhóm thì đi chơi. L thi giả vờ đau bụng để ở nhà làm trò bậy. Khi L lén qua phòng chị T thì thấy chị ko mặc đồ gì cả. Thế là L vào thịt luôn thì thấy có vẻ như chị T chỉ giả vờ say thôi. Rồi sau lần đó, còn 1 lần L và chị C về quê chị T chơi. Và đến lần này thì bị tôi phát hiện. Sau đó thì tôi cũng kể chuyện giữa tôi với cô giáo T. L nghe vậy thích lắm vì mấy lần học nhà cô giáo T, L có để ý thấy trong nhà tắm 1 ngày mà có tận 4 cái quần lót ướt đũng. Ngày hôm sau thì tôi phải đi học thêm cả ngày nên ko gặp được chị T, sau đó thì lại phải đi học trên trường nên có lẽ tôi ko còn cơ hội được địt chị ấy 1 lần nữa. Càng nghĩ đến cái lồn hồng hào, thơm ngon, bộ ngực to, mát rượi và bờ mông săn chắc ấy, tôi lại càng cảm thấy tiếc.<br> Vào cái ngày thứ 4 mà chị T ở đây, bố mẹ tôi đều đi ăn tiệc nên chỉ có mình tôi ở nhà(điều này thường xuyên xảy ra). Ăn trưa xong, tôi liền nhắn tin cho chị T rủ chị ấy qua thăm nhà(you know what i mean). Lúc đó khoảng 12h 21 phút, ngay lập tức thì có tin nhắn lại từ chị T bảo tôi sang đón mặc dù nhà 2 đứa cách có khoảng 50m. Nghĩ đến tí nữa sẽ được làm chuyện gì nên tôi rạo rực trong người, vội vàng phóng xe(đạp) sang nhà L. Tuy nhiên gần đến nhà L thì tôi nảy ra ý tưởng tuyệt vời khác nên đành vòng xe lại rồi đi kiếm 1 đoạn dây tròn, nhỏ và dài(rất tiếc là chỗ tôi chưa bán đồ chuyên dụng). Xong xuôi, tôi quay lại nhà L thì thấy chị T đang đứng chờ. Chị mặc 1 chiếc quần bò ngắn cùng với cái áo khoét chữ V khiến cho cặp ngực của chị như muốn rơi ra ngoài. Chị hậm hực nói: \"Ko thích chị hay sao mà đến rồi lại đi đâu thế? Làm chị chờ em mãi!\". Tôi liền buông lời nịnh nọt: \"Tại em bận có chút việc cực kì quan trọng, mà công nhận giọng chị hay tuyệt vời. Em thích nghe giọng Huế của chị lắm!\". Chị cười rồi cùng đi bộ về nhà tôi. Bằng tài ăn nói của mình, tôi đã khiến chị ko ngừng cười và rất vui vẻ dù chỉ trong khoảng 50m. Sau khi khoá cửa cẩn thận, tôi pha cho chị cốc nước cam rồi ngồi nói chuyện với chị. Khoảng 10 phút sau, tôi dẫn chị lên xem phòng tôi. Khi thấy đàn organ thì chị ngạc nhiên và bắt tôi chơi cho chị nghe. Tôi ngồi xuống và chơi bài \"Can't help falling in love\" của Elvis. Vừa chơi vừa hát nên chị rất thích, rồi ngồi xuống cạnh tôi. Tôi cầm lấy bàn tay chị rồi đặt lên phím đàn nói: \"Để em dạy chị chơi nhé.\". Ngay lập tức chị hôn nhẹ lên môi tôi rồi nói: \"Tuy ko biết chơi đàn nhưng chị biết thôi kèn mà.\". Tôi phì cười rồi hôn lên môi chị, cặp môi hồng tự nhiên ko cần 1 chút son nào cả. Tôi mút lấy cặp môi ấy như thể là đồ ăn, mà cảm giác nó còn ngọt hơn cả kẹo. Trong khi hôn chị thì tay tôi mò mẫm xuống phía dưới quần chị. Thì ra chị còn ko thèm mặc quần lót trong. Thấy tôi luồn tay xuống, chị đưa 2 tay cởi quần ra trong khi vẫn đang hôn tôi. Lúc này tôi sờ khe lồn của chị thì thấy nước nhờn bắt đầu rỉ ra, nhưng vẫn còn khá ít. Thế là tôi liền chủ động hôn lên gáy chị rồi bộ ngực của chị. Sau 1 hồi thì nước nhờn của chị cũng đã ra nhiều, tôi đẩy chị lên giường và bảo chị cởi quần áo ra. Trong khi đó, tôi xuống nhà lấy cuộn dây và thử làm trò bondage như đã thấy trong phim. Khi thấy tôi lên với sợi dây, chị có vẻ khá ngạc nhiên và ko thích lắm. Tuy nhiên sau khi tôi động viên và thấy con trym cương cứng của tôi thì chị cũng đồng ý. Do là lần đầu nên tôi ko biết cách buộc nên đành phải mở lap xem hướng dẫn. Sau 1 hồi thì cũng xong tuy nhiên những nút thắt trông khá là xấu.Bù lại, nhờ ngực và mông chị to còn eo thì khá nhỏ nên trông chị cực kì sexy. Có lẽ đây là lần đầu chị thử bondage nên chị đỏ ửng mặt lên vì thẹn khiến cho chị trông duyên hơn. Cái lồn của chị đã làm mờ con mắt tôi nên lúc đó tôi ko nghĩ được là chị có thể bị đau. Chẳng thèm suy nghĩ gì tôi lao vào, cắm mặt vào ngực chị rồi bú mút. Trông cặp vú của chị lúc này nhô cao lên, còn đầu ti thì săn cứng. Vì bị buộc xung quanh nên vú chị đã to nay lại còn to hơn khiến cho tôi rất thích. Sau đó, tôi hồn dần xuống bụng chị rồi dần xuống cái kho báu mà ông trời dành tặng cho chị. Tuy nhiên khi đến bụng chị thì tôi bị quẹt mặt vào dây, rồi tôi nhìn xuống bụng chị thì thấy vết hằn đỏ. Tôi bừng tỉnh dậy, lập tức tháo dây cho chị rồi xin lỗi rối rít. Chị chỉ cười rồi nói: \"Sau này có đồ nghề chuyên nghiệp chị em mình thử lại nhé!\". Sau đó, chị cởi áo tôi ra, đẩy tôi nằm xuống giường rồi HJ và BJ cho tôi. Chị nhẹ nhàng nắm lấy trym tôi rồi vuốt lên vuốt xuống khiên tôi thấy tê khắp người. Đây là lần đầu tiên tôi được con gái sờ trym nên rất thích. Nó cứng ngắc lên, hùng dũng, oai phong, mình đầy gân và trên cùng là cái đầu khấc bọc lấy con trym. Chị đo thử rồi nói: \" Chắc cũng phải 20 cm đấy nhỉ!\". Tôi cười và nói: \"Của em mới được 17 thôi, mà chị thích dài lắm à?\". Chị T hôn nhẹ lên cái đầu khấc rồi nói: \"Chị thích vừa to vừa dài như của em ấy. Mới 15 tuổi thôi mà đã như thế này rồi.\". Tôi nghe vậy thích lắm rồi hỏi chị: \"Thế của em với L cái nào đẹp hơn?\"<br> Chị T (T): Dĩ nhiên là của em rồi.<br> Tôi (DP): Thật ko đấy! Hay chị chỉ nịnh em thôi.<br> T: L có 15 cm thôi, chị đo thử rồi. Mà ko to như của em lại còn hơi cong nữa.<br> DP: Khiếp, chơi nhiều đến mức cầm thước đo nó luôn rồi à.<br> T: Chị chỉ đo chừng thôi, em cứ làm như chị d...<br> DP: Chị dâm quá đi còn gì nữa. Em với L thấy trong ba lô có cái máy rung mà.<br> T: Á à! Lại còn dám lục đồ của chị nữa. Chắc em bày trò rồi dụ L làm theo đúng ko?<br> DP: Sao chị lại chỉ nghĩ xấu cho mình em thế? L cũng là đồng phạm mà. Mà từ hôm đó đến giờ chị với L đã làm thêm lần nào chưa?<br> T: Mới thêm có 1 đêm hôm CN, còn hôm thứ 2 chị vừa vào nhà tắm cởi áo thì mẹ L xuống nên chị phải tắm luôn. Tắm xong lạnh kinh khủng ấy.<br> DP: Rồi thèm nên mới qua với em hả?<br> T: Đâu có! Chị chỉ đi thăm nhà thôi mà. Rồi tại em rủ rê nên chị mới ...<br> DP: Thế sao chị ko mặc quần lót?<br> T: Rồi bây giờ làm hay nói chuyện để chị mặc lại quần áo.<br> DP: Rồi rồi. Em xin lỗi. Tại em hết.<br> Sau đó chị cúi xuống ngậm lấy con cặc tôi mà mút. Đôi môi đỏ hồng của chị ngậm lấy cái đầu khấc rồi từ từ ngậm cả thân cặc tôi vào mồm. Rồi chị dùng lưỡi liếm lấy hòn bi và thân cặc khiến tôi rùng mình. Đây là lần đầu tiên tôi được BJ nên suýt thì tôi phọt ra. Tôi vội vàng bảo chị: \"Khoan đã, suýt nữa thì em ra rồi. Sao chị chuyên nghiệp thế.\". Chị nhả con cặc ra rồi đáp: \"Có mà tại em yếu đuối ấy.\". Rồi tôi bình tĩnh lại và để chị tiếp tục sở thích của mình. Chị dùng lưỡi liếm khắp con cặc rồi cả lỗ đít tôi. Sau đó, chị bắt đầu ngậm lấy con cặc rồi mút. Bên trong thì chị đảo lưỡi lên đầu khấc rồi lại xuống thân cặc khiên tôi sung sướng vô cùng. Rồi chị mút lên xuống liên tục đến mức đầu khấp tôi chạm đến tận cổ họng chị. Tôi liền túm lấy đầu chị rồi đẩy nó và nói: \"A ... sướng quá chị ơi. Em ... a ... thích chị mút a ... a.\". Có vẻ như chị còn thích hơn tôi nên mút suốt khoảng 10 phút. Tôi rung người rồi bắn hết vào miệng chị, cái miệng xinh đẹp của chị lúc này đang tràn ngập tinh trùng rớt xuống cả ga giường. Chị nuốt hết tinh trùng trong miệng rồi nói: \"Lần đầu được BJ hả? Thích lắm chứ gì?\". Tôi thở phào rồi chỉ gật đầu 1 cái. Chị liền cầm lấy con trym đang dần xẹp xuống của tôi vuốt liên hồi nói: \"Nhanh cứng lên đi, nãy giờ chị phục vụ em rồi. Giờ đến lượt của em.\". Tôi nhổm dậy, bế chị lên đầu giường rồi banh 2 chân chị ra. Ồ, 1 tuyệt tác của nhân loại đang hiên hữu trước mặt tôi. Ghé mặt sát cái lồn của chị, tôi liền ngửi thấy 1 mùi thơm rất quyến rũ. Lông lồn chị rất ít nên có thể đễ dàng nhìn thấy toàn bộ cái lồn của chị.Vạch 2 cái mép lồn ra thì trông thấy ngay cái hạt lẹ nhỏ xíu đỏ hồng. Tôi liếm nhẹ nó, còn tay thì chọc vào lỗ đít chị. Rooif bắt đầu màn phục vụ chị.(chia sẻ bí quyết nhỏ cho ae. Nguồn:9gag)<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"aVPj5oy_700b73776.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/07\/30\/aVPj5oy_700b73776.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/07\/30\/aVPj5oy_700b73776.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/07\/30\/aVPj5oy_700b73776.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"aVPj5oy_700b73776.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Sau khoảng 10 phút thi triển, chị bắt đầu rên to hơn, thỉnh thoảng run người. Có lẽ chị đã nứng quá mức nên chị nói: \"Ư ... ư ... đụ ... ư ... ư làm ơn ... ư ... đụ em ... ư ... ư!\". Ồ, tôi có nghe nhầm ko, chị vừa xưng là em với tôi ư. Tôi nhổm dậy, cạ con cặc lên mép lồn chị rồi đập nó lên mu chị nhưng ko đút vào để trêu chị. Chị lại la lên: \"Xin anh đấy! Ư ... đừng trêu ... ư ... em nữa.\". Tôi cười rồi đút từ từ con cặc vào trong lồn chị. 2 cái mép của chị dần dần nuốt lấy cái đầu khấc rồi đến cả thân cặc. Vào đến đâu là cảm giác sung sướng ngay đến đó. Tôi vẫn cứ từ từ mà nhấp để trêu chị trong khi chị thì liên tục rên la: \"Ư ... mạnh nữa đi mà. Em ... ư ... xin anh đó.\". Rồi ko chịu được nữa nên chị tự động nhấc mông lên rồi tự đầy nó vào con cặc của tôi. Đến lúc này thì tôi mới nghiêm túc mà nhấp mạnh. Tiếng rên ư ử của chị hòa lẫn vơí tiếng phạch phạch do 2 cơ thể chạm vào nhau tạo nên 1 bản nhạc tuyệt mĩ. Khi đang nhấp hăng hái thì điện thoại tôi kêu lên(1280 cùi thôi nên ko chụp ảnh được), mẹ tôi gọi bảo tôi mở cổng để mẹ lấy đồ. Tôi vội mặc quần và cầm cái áo để che con cu dựng đứng rồi xuống mở cổng cho mẹ. Mẹ tôi lấy đồ rồi đi làm luôn và nhắc tôi đã 2h kém 10 nên chuẩn bị mà đi học. Lúc này tôi mới sực nhớ ra lịch học nhưng nghĩ đến chị T đang nằm trần truồng trên tầng nên chắc có đi thì tôi cũng chẳng học được gì nên quyết định bùng luôn. Tôi nói với mẹ là đau bụng nên bảo mẹ gọi cho cô giáo xin nghỉ, mẹ tôi chắc đang vội nên gật đầu, bảo tôi lấy thuốc uống rồi đi luôn. Mẹ vừa đi là tôi vội khóa cửa rồi lao thẳng lên phòng. Đến của phòng thì tôi thấy chị đang cầm cái hít thông mũi của tôi đút vào lồn, tay kia thì bóp lấy ngực trông dẫm đãng vô cùng. Tôi gõ cửa 1 cái khiên chị giật mình buông tay ra khiến cái ống hít chui tọt vào trong.<br> T: Tại em đi lâu quá mà chị đang nứng nên chị lấy tạm nó trên đầu giường.<br> DP: Em mới đi có 3 phút thôi mà.<br> T: Chị sợ em bận ko lên nữa. Mà thôi đừng nói nữa, lôi nó ra dùm chị đi.<br> DP: Mà sao lúc nãy chị gọi em là \"anh\" vậy? Nghe thích lắm!<br> T: Vậy hả? Anh DP ơi.<br> Tiếng chị gọi tôi là \"anh DP\" nghe ngọt ngào vô cùng. Rồi tôi leo lên giường và banh cái lồn chị ra, nhét 2 ngón tay kẹp cái ống hít rồi lôi ra. \"Chị ko ở đây thì em cũng vẫn được ngửi mùi lồn chị rồi.\" - Tôi nói. Chị chổng mông về phía tôi rồi nói: \"Doggy đi anh nhé.\". Tôi cắm mặt vào lồn chị liếm nhẹ 1 cái(vẫn còn mùi ống hít) rồi nhét con cặc vào lồn chị và nhấp mạnh. Những tiếng \"phạch phạch\" kêu to liên hồi mà tôi nghĩ ở dưới tầng cũng có thể nghe được. Đằng trước thì cặp ngực của chị đung đưa theo từng cú nhấp, tôi với tay lên xoa bóp nó. Khoảng được 10 phút thì tôi mệt nên đổi sang kiểu Cowgirl. Vì đã ra 1 lần nên lần này tôi khá là dai sức. Tuy nhiên, chị ngồi lên bụng tôi nhún, còn cặp ngực thì nẩy liên hồi khiến tôi cũng chẳng trụ được lâu. Độ 5 phút sau thì tôi xuât tinh thẳng vào trong lồn chị, chị thì cũng xuất theo nên nước trào khá nhiều lên bụng tôi. Rồi chị nằm gục xuống người tôi, cặp ngực khủng của chị ép thằng vào người nên tôi rất thích. Hôn nhẹ vào môi chị, tôi nói: \"Mai chị đi rồi chắc em nhớ chị chết mất.\". Chị đáp: \"Chị còn nhớ em hơn ấy chứ. Em như thế này kiểu gì chả dụ được gái, ko khéo lại quên chị luôn ấy.\". Sau đó 2 đúa vào nhà tắm rửa ráy cơ thể. Nhìn cặp mông chị nẩy lên nảy xuống, tôi lại nổi hứng tiếp. Chị thấy vậy nói: \"2 lần liên tiếp mà vẫn muốn nữa cơ à? Thôi nghỉ nhé, chị thì mệt rồi.\". Sau đó tôi dẫn chị đi chơi xung quanh rồi ăn kem. Khoảng 4 rưỡi, trên đường về thì cô giáo dạy hóa(chiều đó tôi học hóa) đi ngang qua và nhìn tôi. Tôi liếc qua nhìn cô rồi quay đi hướng khác giả vờ như ko biết.(cái này có trong chap sau). Sau đó chị về nhà L và chuần bị đồ để sáng hôm sau về. Vì chị L hồi đầu năm bọn tôi học lớp 10 cưới chồng nên giờ chị T cũng ko về đây chơi nữa và chị ấy cũng có bạn trai rồi nên chắc trong tương lai gần tôi ko được địt chị nữa. Lòng tôi tự nhủ sẽ còn nhiều điều tốt đẹp khác xảy đến với mình và tự tin đối mặt với 1 năm học như mơ.<br> <br> (Hết chap 2.1)<br> <br> BONUS: Chuyên mục: Mỗi bài 1 nhân vật: ARIANA MARIE<br> Born: 1993-04-13<br> Birthplace: Dallas, Texas, United States of America<br> Height: 5 ft 4 in (163 cm)<br> Weight: 99 lbs (45 kg)<br> <div class=\"bbImageWrapper js-lbImage\" title=\"(m=lciuhScOb_c)(mh=0FV2MxwH04Nf27El)thumb_304601.jpg\" data-src=\"https:\/\/bi.phncdn.com\/pics\/pornstars\/000\/040\/382\/(m=lciuhScOb_c)(mh=0FV2MxwH04Nf27El)thumb_304601.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/bi.phncdn.com\/pics\/pornstars\/000\/040\/382\/(m=lciuhScOb_c)(mh=0FV2MxwH04Nf27El)thumb_304601.jpg\" data-url=\"https:\/\/bi.phncdn.com\/pics\/pornstars\/000\/040\/382\/(m=lciuhScOb_c)(mh=0FV2MxwH04Nf27El)thumb_304601.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"(m=lciuhScOb_c)(mh=0FV2MxwH04Nf27El)thumb_304601.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"(m=lciuhScOb_c)(mh=dMGQZ-SHgjbGQbyH)thumb_276811.jpg\" data-src=\"https:\/\/bi.phncdn.com\/pics\/pornstars\/000\/040\/382\/(m=lciuhScOb_c)(mh=dMGQZ-SHgjbGQbyH)thumb_276811.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/bi.phncdn.com\/pics\/pornstars\/000\/040\/382\/(m=lciuhScOb_c)(mh=dMGQZ-SHgjbGQbyH)thumb_276811.jpg\" data-url=\"https:\/\/bi.phncdn.com\/pics\/pornstars\/000\/040\/382\/(m=lciuhScOb_c)(mh=dMGQZ-SHgjbGQbyH)thumb_276811.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"(m=lciuhScOb_c)(mh=dMGQZ-SHgjbGQbyH)thumb_276811.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Mặc dù ko đẹp như 1 số diễn viên khác nhưng mình đặp biệt thích diễn xuất của cô ấy.(từng được đóng phim ngiêm túc)",
            "link_uuid": "79fd2049-ebfc-45bb-b59f-ba7f52befc81",
            "post_id": "post-28291576",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "94",
            "created_at": "2021-06-24 16:39:43"
        },
        {
            "uuid": "4d3d1af3-a9e3-4c64-99b6-6f21ca8f6658",
            "author": "smoshdipper",
            "content": "Xin chào tất cả các \"đồng râm\"! Đây là bài viết đầu tiên của mình nên mình giới thiệu sơ qua 1 chút về bản thân. Mình là DP( ko phải tên thật đâu), năm nay 17 tuổi. Mình khá là thấp so với bạn bè cùng trang lứa( 1m61), tuy nhiên với tài ăn nói và đặc biệt là mình biết chơi piano từ nhỏ( con gái ai mà ko thích chứ) nên ko khó để có thể dụ gái nhà lành. Chắc cũng như khá nhiều bạn nam ở đây, mình đã biết đến và tìm hiểu về sex từ khi mới học lớp 4. Sau đây mình xin kể lại những điều thật sự đã xảy ra trong đời mình. Mong mọi người ủng hộ! ( Giọng văn thì mình hay dùng từ \"tôi\" nên các bạn thông cảm, có thể sẽ có lẫn cả từ \"tôi\" và \"mình\" trong bài ) Chapter 1: Cái L... đầu tiên trong đời. Tôi rất thích học và học rất giỏi môn TA. Vậy nên ngay khi vào cấp 2, tôi được bố mẹ cho học thêm ở nhà chị T. Chị hơn tôi 11 tuổi và ở cùng với chồng ngay trên cùng 1 con phố với nhà tôi. Chị là 1 người rất xinh đẹp. Tuy nhiên hơi thấp 1 chút, nhưng bù lại chị có 1 làn da trắng hồng hoàn hảo. Hồi đó mình còn quá ngây thơ để nhận ra chị có 1 cặp ngực rất đẹp. Mặc dù còn trẻ nhưng chị đã lấy chồng và từng bị sẩy thai. Suốt năm mình học lớp 6, chị đã rất nhiệt tình chỉ bảo, dạy dỗ, cộng thêm sự thông minh của mình( he he ) nên mình có thể hoàn thành các bài tập và đề thi 1 cách dễ dàng, kể là của các lớp trên. Đến đầu năm tôi học lớp 7, chị vào dạy ở trường và dạy ở lớp mình. tuy nhiên ko lâu sau thì chị có thai. Vì từng bị sẩy thai nên chị rất cẩn thận và xin nghỉ dạy luôn ở trường, kể cả việc dạy kèm mình ở nhà. Suốt thời gian đó tôi cảm thấy rất buồn, đầu óc luôn nghĩ về chị, buổi tối còn tưởng tượng chị trần truồng để FAP( lớp 7 mà nguy hiểm vc). Đến tận năm lớp 9 chị mới đi dạy lại. Lúc này thì tôi ko còn như xưa nữa, ko chỉ nghĩ về chị mà tôi còn nghĩ về những người con gái khác. Trong năm học lớp 9 này, tôi đã quyết định tập trung học Hóa thay vì học TA. Tuy vậy nhưng những kiến thức trên lớp vẫn khá dễ đối với mình. Vậy nên mỗi khi đến giờ TA mình thường lôi sách Hóa ra học và còn hay tìm lỗi sai của chị chọc cười cả lớp. Một buổi tối khi đi học thêm ở nhà chị T, khoảng 10h tan học thì chị nhờ tôi ở lại có chút chuyện. Chị T (T): Hình như em ghét chị rồi đúng ko? Mình (DP): Chị nói gì lạ vậy? T: Thế sao em ko còn qua nhà chị chơi mà trên lớp thì cứ phá tiết học vậy. DP: Cái đó chỉ là em đùa thôi mà, cho lớp bớt căng thẳng. Bỗng nhiên chị bật khóc rồi nói: Chị xin lỗi em, chỉ tại chị còn con nhỏ và việc nhà nên ko thể chuẩn bị bài tốt được. Mà anh H ( chồng chị T) thường xuyên phải đi công tác nên chị cảm thấy rất buồn, ko như ngày trước em còn hay sang chơi với chị. Nếu em có gì ko phải thì gặp riêng chị rồi nói chuyện có được ko. Lúc đó tôi mới hiểu chị cảm thấy như thế nào khi bị chỉ lỗi sai trên lớp. Rồi đột nhiên tôi lấy hết can đảm nói: \"Vì em thích chị mà khi chị mang thai thì dường như chị ko còn muốn gặp em nên em cảm thấy khó chịu. Em xin lỗi, từ nay em sẽ ko như vậy nữa. Nhưng dù thế nào thì em vẫn rất thích chị.\" Chị T ngừng khóc, mắt rưng rưng lệ nhìn vào mắt mình. Tôi lấy hết can đảm nhẹ nhàng hôn lên môi chị. Chị ko ngăn cản mà cũng mút lấy môi mình, rồi chị đưa lưỡi quét lên khóe môi và luồn vào trong miệng. Tôi mặc dù \"học tập\" rất nhiều nhưng chưa bao giờ \"thực hành\" nên chỉ làm y hệt những gì chị làm. Đến giờ nghĩ lại vẫn ko hiểu sao cảm giác nước miếng của chị ngọt ngào vô cùng. Ngay sau đó tôi mạnh bạo luồn tay vào trong áo rồi bóp lấy cặp ngực của chị, cặp ngực hằng ao ước nhưng ko ngờ nó lại to và căng tròn như vậy. Sau đó, tôi dần dần hôn lên má rồi lên gáy chị. Đến khi liếm nhẹ tai chị 1 cái thì chị rùng mình và rên nhẹ 1 tiếng. Tôi liền hỏi chị: \"Chị sao vậy?.\" Chị ko trả lời mà chỉ lắc đầu nhẹ. Tôi liền hiểu chuyện và mút rồi liếm luôn cả vành tai của chị. Chị oằn người lại và rên nhiều hơn. Thấy vậy, tôi nhẹ nhàng thò tay vào trong cái quần lót của chị thì thấy nước đã chảy ra rất nhiều. Tôi vẫn tiếp tục mút tai chị và dùng 2 tay để tuột cái quần ngủ và quần lót của chị ra. Chị đang ngồi liền đứng dậy để tôi có thể tuột dễ dàng hơn. Tôi vừa mút tay vừa dùng 1 ngón tay ngoáy vào trong lỗ lồn của chị, thỉnh thoảng tôi còn day day hột le khiến cho chị rùng mình. Sau đó tôi bảo chị cởi áo ra còn tôi thì cởi quần để giải phóng thằng em. Lúc này tôi mới được tận mắt chiêm ngưỡng cặp ngực tuyệt đẹp của chị. Nó đẹp 1 cách hoàn hảo, ko to thô mà quầng vú thì khá nhỏ mà lại hồng hào mà ko theo như những gì mà tôi biết về những cặp ngực sữa thông thường. (kiểu như thế này, Scarlett Johansson) Còn ở phía dưới, chùm lông lồn được chị tỉa tót 1 cách cẩn thận nhìn rất đẹp mắt. Sau đó tồi liền cắm mặt vào 1 bên ngực chị và liếm nó. Còn bên kia thì tôi nhẹ nhàng xoa nắn nó. Lúc đó tôi cảm giác làn da chị rất mềm mại và mát mẻ. Mùi da thịt chị cùng với mùi em bé khiến tôi cực kì thích thú. Vừa mút được 1 tí thì chị ngăn lại và nói: \"Thôi để cho em bé chứ\". Tôi khá là tiếc tuy nhiên cảm giác đó cũng chẳng tồn tại lâu, rồi tôi nói: \"Cho em ngắm cái lồn của chị nhé!\" T: Mới học lớp 9 thôi sao mà đã bậy bạ thế rồi. DP: Thế mà chị vẫn tiếp tay cho em đó thôi. T: Á à. Vậy thì nghỉ nhé. Em về đi. DP: Thôi mà chị, em đùa tí. Chị liền cười mỉm 1 cái rồi ngồi xuống ghế và dạng chân ra. Mặc dù đã xem rất nhiều phim nhưng tôi chưa từng thấy cái lồn nào đẹp như vậy. ( trông giống hệt cái này, Blair Williams) Lông lồn của chị ko nhiều nhưng được tỉa tót rất cẩn thận. Lúc đó thì chúng đã bị dính bết lại vì nước nhờn của chị cháy ra từ lúc nãy. Mu lồn chị cao mà khá là múp, 2 cái mép thì hồng hồng cùng với hạt le nhỏ xíu phía trên. Tôi nhẹ nhàng day hạt le của chị rồi cắm mặt vào mà bú liếm. Vì đã xem khá nhiều phim nên tôi cũng biết chút ít. Tôi quét lưỡi dọc cái khe rồi dùng đầu lưỡi đảo xuong quanh hạt le của chị. Sau đó tôi liếm đến 2 cái mép lồn rồi luôn sau lưỡi vào bên trong, mũi thì cọ nhẹ vào hạt le. Mỗi lúc chị càng ra nhiều nước nhờn. Tuy nhiên chị ra bao nhiêu tôi liếm hết bấy nhiêu, ko hiểu sao tôi chỉ cảm thấy nó thơm và ngọt chứ ko khai nồng. Tôi liên tục đảo nhanh và mạnh tồi liếm từ trong ra ngoài khiến cho lỗ lồn của chị co bóp rất mạnh. Thấy vậy tôi ngậm cả 1 bên mép lồn vào trong miệng và mút lấy cái lồn thơm ngon của chị. Lúc này chị liền rên lớn lên và nói: Liếm ... mạnh vào DP ơi! Ư ... Ư cho vào sâu hơn nữa đi. Ngay sau đó, tôi liền đưa lưỡi vào sâu và đảo mạnh theo hình zig zag. Được 1 lúc thì con chị khóc lên( chắc nó biết mẹ nó làm trò bậy) nên tôi và chị dừng lại. Tôi nhìn đồng hồ thì thấy đã được 17 phút rồi nên tôi hện chị khi khác rồi về luôn. Còn chị chỉ cười rồi dặn phải giữ kín chuyện này. T: Em nhớ giữ bí mật đấy. DP: Có cho vàng em cũng ko nói. ( giờ lại kể ra rồi) T: thôi em về đi muộn rồi. DP: Vậy thôi em về đây, hẹn chị hôm khác nhé. Đêm hôm đó tôi nghĩ về chị và FAP tận 3 lần. Chỉ tiếc là 2 chúng tôi ko được làm chuyện đó 1 lần nữa, ko biết sau này có cơ hội ko. ( Hết chap 1 )",
            "content_html": "Xin chào tất cả các \"đồng râm\"! Đây là bài viết đầu tiên của mình nên mình giới thiệu sơ qua 1 chút về bản thân. Mình là DP( ko phải tên thật đâu), năm nay 17 tuổi. Mình khá là thấp so với bạn bè cùng trang lứa( 1m61), tuy nhiên với tài ăn nói và đặc biệt là mình biết chơi piano từ nhỏ( con gái ai mà ko thích chứ) nên ko khó để có thể dụ gái nhà lành. Chắc cũng như khá nhiều bạn nam ở đây, mình đã biết đến và tìm hiểu về sex từ khi mới học lớp 4. Sau đây mình xin kể lại những điều thật sự đã xảy ra trong đời mình. Mong mọi người ủng hộ! ( Giọng văn thì mình hay dùng từ \"tôi\" nên các bạn thông cảm, có thể sẽ có lẫn cả từ \"tôi\" và \"mình\" trong bài )<br> Chapter 1: Cái L... đầu tiên trong đời.<br> Tôi rất thích học và học rất giỏi môn TA. Vậy nên ngay khi vào cấp 2, tôi được bố mẹ cho học thêm ở nhà chị T. Chị hơn tôi 11 tuổi và ở cùng với chồng ngay trên cùng 1 con phố với nhà tôi. Chị là 1 người rất xinh đẹp. Tuy nhiên hơi thấp 1 chút, nhưng bù lại chị có 1 làn da trắng hồng hoàn hảo. Hồi đó mình còn quá ngây thơ để nhận ra chị có 1 cặp ngực rất đẹp. Mặc dù còn trẻ nhưng chị đã lấy chồng và từng bị sẩy thai. Suốt năm mình học lớp 6, chị đã rất nhiệt tình chỉ bảo, dạy dỗ, cộng thêm sự thông minh của mình( he he ) nên mình có thể hoàn thành các bài tập và đề thi 1 cách dễ dàng, kể là của các lớp trên. Đến đầu năm tôi học lớp 7, chị vào dạy ở trường và dạy ở lớp mình. tuy nhiên ko lâu sau thì chị có thai. Vì từng bị sẩy thai nên chị rất cẩn thận và xin nghỉ dạy luôn ở trường, kể cả việc dạy kèm mình ở nhà. Suốt thời gian đó tôi cảm thấy rất buồn, đầu óc luôn nghĩ về chị, buổi tối còn tưởng tượng chị trần truồng để FAP( lớp 7 mà nguy hiểm vc). Đến tận năm lớp 9 chị mới đi dạy lại. Lúc này thì tôi ko còn như xưa nữa, ko chỉ nghĩ về chị mà tôi còn nghĩ về những người con gái khác. Trong năm học lớp 9 này, tôi đã quyết định tập trung học Hóa thay vì học TA. Tuy vậy nhưng những kiến thức trên lớp vẫn khá dễ đối với mình. Vậy nên mỗi khi đến giờ TA mình thường lôi sách Hóa ra học và còn hay tìm lỗi sai của chị chọc cười cả lớp. Một buổi tối khi đi học thêm ở nhà chị T, khoảng 10h tan học thì chị nhờ tôi ở lại có chút chuyện.<br> Chị T (T): Hình như em ghét chị rồi đúng ko?<br> Mình (DP): Chị nói gì lạ vậy?<br> T: Thế sao em ko còn qua nhà chị chơi mà trên lớp thì cứ phá tiết học vậy.<br> DP: Cái đó chỉ là em đùa thôi mà, cho lớp bớt căng thẳng.<br> Bỗng nhiên chị bật khóc rồi nói: Chị xin lỗi em, chỉ tại chị còn con nhỏ và việc nhà nên ko thể chuẩn bị bài tốt được. Mà anh H ( chồng chị T) thường xuyên phải đi công tác nên chị cảm thấy rất buồn, ko như ngày trước em còn hay sang chơi với chị. Nếu em có gì ko phải thì gặp riêng chị rồi nói chuyện có được ko.<br> Lúc đó tôi mới hiểu chị cảm thấy như thế nào khi bị chỉ lỗi sai trên lớp. Rồi đột nhiên tôi lấy hết can đảm nói: \"Vì em thích chị mà khi chị mang thai thì dường như chị ko còn muốn gặp em nên em cảm thấy khó chịu. Em xin lỗi, từ nay em sẽ ko như vậy nữa. Nhưng dù thế nào thì em vẫn rất thích chị.\"<br> Chị T ngừng khóc, mắt rưng rưng lệ nhìn vào mắt mình. Tôi lấy hết can đảm nhẹ nhàng hôn lên môi chị. Chị ko ngăn cản mà cũng mút lấy môi mình, rồi chị đưa lưỡi quét lên khóe môi và luồn vào trong miệng. Tôi mặc dù \"học tập\" rất nhiều nhưng chưa bao giờ \"thực hành\" nên chỉ làm y hệt những gì chị làm. Đến giờ nghĩ lại vẫn ko hiểu sao cảm giác nước miếng của chị ngọt ngào vô cùng.<br> Ngay sau đó tôi mạnh bạo luồn tay vào trong áo rồi bóp lấy cặp ngực của chị, cặp ngực hằng ao ước nhưng ko ngờ nó lại to và căng tròn như vậy. Sau đó, tôi dần dần hôn lên má rồi lên gáy chị. Đến khi liếm nhẹ tai chị 1 cái thì chị rùng mình và rên nhẹ 1 tiếng. Tôi liền hỏi chị: \"Chị sao vậy?.\" Chị ko trả lời mà chỉ lắc đầu nhẹ. Tôi liền hiểu chuyện và mút rồi liếm luôn cả vành tai của chị. Chị oằn người lại và rên nhiều hơn. Thấy vậy, tôi nhẹ nhàng thò tay vào trong cái quần lót của chị thì thấy nước đã chảy ra rất nhiều. Tôi vẫn tiếp tục mút tai chị và dùng 2 tay để tuột cái quần ngủ và quần lót của chị ra. Chị đang ngồi liền đứng dậy để tôi có thể tuột dễ dàng hơn. Tôi vừa mút tay vừa dùng 1 ngón tay ngoáy vào trong lỗ lồn của chị, thỉnh thoảng tôi còn day day hột le khiến cho chị rùng mình. Sau đó tôi bảo chị cởi áo ra còn tôi thì cởi quần để giải phóng thằng em. Lúc này tôi mới được tận mắt chiêm ngưỡng cặp ngực tuyệt đẹp của chị. Nó đẹp 1 cách hoàn hảo, ko to thô mà quầng vú thì khá nhỏ mà lại hồng hào mà ko theo như những gì mà tôi biết về những cặp ngực sữa thông thường. (kiểu như thế này, Scarlett Johansson)<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"070-Scarlett-Johansson.jpg\" data-src=\"http:\/\/thefappening2015.com\/wp-content\/uploads\/2015\/04\/070-Scarlett-Johansson.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/thefappening2015.com\/wp-content\/uploads\/2015\/04\/070-Scarlett-Johansson.jpg\" data-url=\"http:\/\/thefappening2015.com\/wp-content\/uploads\/2015\/04\/070-Scarlett-Johansson.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"070-Scarlett-Johansson.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Còn ở phía dưới, chùm lông lồn được chị tỉa tót 1 cách cẩn thận nhìn rất đẹp mắt. Sau đó tồi liền cắm mặt vào 1 bên ngực chị và liếm nó. Còn bên kia thì tôi nhẹ nhàng xoa nắn nó. Lúc đó tôi cảm giác làn da chị rất mềm mại và mát mẻ. Mùi da thịt chị cùng với mùi em bé khiến tôi cực kì thích thú. Vừa mút được 1 tí thì chị ngăn lại và nói: \"Thôi để cho em bé chứ\". Tôi khá là tiếc tuy nhiên cảm giác đó cũng chẳng tồn tại lâu, rồi tôi nói: \"Cho em ngắm cái lồn của chị nhé!\"<br> T: Mới học lớp 9 thôi sao mà đã bậy bạ thế rồi.<br> DP: Thế mà chị vẫn tiếp tay cho em đó thôi.<br> T: Á à. Vậy thì nghỉ nhé. Em về đi.<br> DP: Thôi mà chị, em đùa tí.<br> Chị liền cười mỉm 1 cái rồi ngồi xuống ghế và dạng chân ra. Mặc dù đã xem rất nhiều phim nhưng tôi chưa từng thấy cái lồn nào đẹp như vậy. ( trông giống hệt cái này, Blair Williams) <div class=\"bbImageWrapper js-lbImage\" title=\"Capture6f80c.png\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/07\/30\/Capture6f80c.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/07\/30\/Capture6f80c.png\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/07\/30\/Capture6f80c.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Capture6f80c.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Lông lồn của chị ko nhiều nhưng được tỉa tót rất cẩn thận. Lúc đó thì chúng đã bị dính bết lại vì nước nhờn của chị cháy ra từ lúc nãy. Mu lồn chị cao mà khá là múp, 2 cái mép thì hồng hồng cùng với hạt le nhỏ xíu phía trên. Tôi nhẹ nhàng day hạt le của chị rồi cắm mặt vào mà bú liếm. Vì đã xem khá nhiều phim nên tôi cũng biết chút ít. Tôi quét lưỡi dọc cái khe rồi dùng đầu lưỡi đảo xuong quanh hạt le của chị. Sau đó tôi liếm đến 2 cái mép lồn rồi luôn sau lưỡi vào bên trong, mũi thì cọ nhẹ vào hạt le. Mỗi lúc chị càng ra nhiều nước nhờn. Tuy nhiên chị ra bao nhiêu tôi liếm hết bấy nhiêu, ko hiểu sao tôi chỉ cảm thấy nó thơm và ngọt chứ ko khai nồng. Tôi liên tục đảo nhanh và mạnh tồi liếm từ trong ra ngoài khiến cho lỗ lồn của chị co bóp rất mạnh. Thấy vậy tôi ngậm cả 1 bên mép lồn vào trong miệng và mút lấy cái lồn thơm ngon của chị. Lúc này chị liền rên lớn lên và nói: Liếm ... mạnh vào DP ơi! Ư ... Ư cho vào sâu hơn nữa đi. Ngay sau đó, tôi liền đưa lưỡi vào sâu và đảo mạnh theo hình zig zag. Được 1 lúc thì con chị khóc lên( chắc nó biết mẹ nó làm trò bậy) nên tôi và chị dừng lại. Tôi nhìn đồng hồ thì thấy đã được 17 phút rồi nên tôi hện chị khi khác rồi về luôn. Còn chị chỉ cười rồi dặn phải giữ kín chuyện này.<br> T: Em nhớ giữ bí mật đấy.<br> DP: Có cho vàng em cũng ko nói. ( giờ lại kể ra rồi)<br> T: thôi em về đi muộn rồi.<br> DP: Vậy thôi em về đây, hẹn chị hôm khác nhé.<br> Đêm hôm đó tôi nghĩ về chị và FAP tận 3 lần. Chỉ tiếc là 2 chúng tôi ko được làm chuyện đó 1 lần nữa, ko biết sau này có cơ hội ko.<br> ( Hết chap 1 )",
            "link_uuid": "bb27d1a0-b6ce-43b5-9e52-b364cd7e9093",
            "post_id": "post-28235197",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "162",
            "created_at": "2021-06-24 16:44:34"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/server8\/images\/2017\/07\/30\/aVPj5oy_700b73776.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2017\/07\/30\/Capture6f80c.png"
    ]
}