{
    "posts": [
        {
            "uuid": "9951d8fe-30b0-495e-9479-d25aab1673c7",
            "author": "chimluoncuong",
            "content": "Chào ace Thiendia. Chúc mọi người một ngày tốt lành.Vào thẳng chủ đề chính thì mình đang cần tìm một bạn nữ (Bi, Les đều ok) để tạo bất ngờ cho ny mình!Chẳng là sắp tới là sinh nhật người yêu mình, mình muốn dành cho cô ấy một bất ngờ.Vì người yêu mình là Bi, rất thích các bạn nữ xinh đẹp, thậm chí ny mình còn nói thấy rất nứng nếu chỉ cần được nằm ôm một bạn nữ xinh xinh thôi ! Thực tế thì bọn mình cũng FMF rồi và cảm thấy ny mình thực sự thích thú, cuồng nhiệt.Kế hoạch của mình là vào tối sinh nhật đó, chúng mình sẽ thuê một nơi thật đẹp, rồi 2 đứa sẽ Fly xong rồi mình sẽ trói, bịt mắt ny mình xong thì mình sẽ nháy máy cho bạn nữ để bạn vào với tụi mình. Tất nhiên trước đó mình sẽ sắp xếp trước với bạn nữ đó để có một buổi party thành công.Thành thật là mình chỉ muốn tạo bất ngờ cho ny mình chứ mình cũng không có quan trọng việc được sex với bạn nữ khác ngoài ny mình, mình chỉ muốn chiều ny thôi.Nên bạn nào đọc xong những dòng sau mà thấy bản thân phù hợp và ưng tụi mình thì cứ inbox cho mình nhé! (Ưu tiên có ảnh) *Một số thông tin của tụi mình:-Nơi ở: Hà Nội-Năm sinh: cả 2 đều 9x-Công việc: Nvvp-Sức khoẻ: Không bệnh tật, chỉ có bệnh dâm ngầm.-Không hút thuốc, chỉ hutcan, có tattoo vài hình nhỏ nhỏ cute-Sở thích: Smoke & Sex, chill, du lịch, chụp ảnh ...-Ngoại hình :Nam : 1m8 to cao, có gym, gọn gàng sạch sẽ thơm tho, lịch sự.Nữ : không muốn nói là Cực Xinh, chuẩn khỏi cẩn chỉnh, nhìn hình các bạn tự nhận xét nha.-Tính cách: vui vẻ, thoải mái, lịch sự, tôn trọng riêng tư của nhau. *Tiêu chí:-Vì ny mình rất xinh và cũng rất thích gái xinh nên điều quan trọng nhất là ngoại hình bạn nữ phải xinh (hoặc ít nhất là trông nịnh mắt, có duyên). Trước đó mình muốn có một buổi gặp mặt bạn để bàn kế hoạch, gặp ở 1 quán cafe nào đó ở HN- cho bạn chọn để bạn yên tâm.-Độ tuổi : 9x - 2k (đủ 18t trở lên)-Về sức khoẻ: Phải có giấy khám sức khoẻ gần nhất, ko mắc bệnh truyền nhiễm (Mình sẽ đưa bạn đi xét nghiệm, mình thanh toán mọi chi phí- nếu bạn chưa có)-Sẵn sàng high & fly với tụi mình.-Nếu bạn là Bi hoặc Les càng tốt. (Nhưng ny mình thích con gái xinh xắn kiểu nữ tính, sexy hay bánh bèo cũng đc, chứ không phải dạng tomboy nha)-Tuyệt đối không quay chụp nếu đối phương không đồng ý.-Tôn trọng quyền riêng tư cá nhân của nhau.-Khi sex, bạn chỉ cần tập trung vào ny mình là đủ, lúc đó 2 người cần mình thì mình join chứ mình cũng không đòi hỏi gì!-Bạn nào có thiện chí chắc chắn muốn tham gia và không huỷ kèo thì ib mình nhé.**Lưu ý : Không tuyển Nam hay swing gì nha mấy ông.Cảm ơn các đồng dâm đã đọc.",
            "content_html": "<div class=\"bbWrapper\"> Chào ace Thiendia. Chúc mọi người một ngày tốt lành. <br\/> Vào thẳng chủ đề chính thì mình đang cần tìm một bạn nữ (Bi, Les đều ok) để tạo bất ngờ cho ny mình! <br\/> Chẳng là sắp tới là sinh nhật người yêu mình, mình muốn dành cho cô ấy một bất ngờ. <br\/> Vì người yêu mình là Bi, rất thích các bạn nữ xinh đẹp, thậm chí ny mình còn nói thấy rất nứng nếu chỉ cần được nằm ôm một bạn nữ xinh xinh thôi ! Thực tế thì bọn mình cũng FMF rồi và cảm thấy ny mình thực sự thích thú, cuồng nhiệt. <br\/> Kế hoạch của mình là vào tối sinh nhật đó, chúng mình sẽ thuê một nơi thật đẹp, rồi 2 đứa sẽ Fly xong rồi mình sẽ trói, bịt mắt ny mình xong thì mình sẽ nháy máy cho bạn nữ để bạn vào với tụi mình. Tất nhiên trước đó mình sẽ sắp xếp trước với bạn nữ đó để có một buổi party thành công. <br\/> Thành thật là mình chỉ muốn tạo bất ngờ cho ny mình chứ mình cũng không có quan trọng việc được sex với bạn nữ khác ngoài ny mình, mình chỉ muốn chiều ny thôi. <br\/> Nên bạn nào đọc xong những dòng sau mà thấy bản thân phù hợp và ưng tụi mình thì cứ inbox cho mình nhé! (Ưu tiên có ảnh) <br\/> <br\/> *Một số thông tin của tụi mình: <br\/> -Nơi ở: Hà Nội <br\/> -Năm sinh: cả 2 đều 9x <br\/> -Công việc: Nvvp <br\/> -Sức khoẻ: Không bệnh tật, chỉ có bệnh dâm ngầm. <br\/> -Không hút thuốc, chỉ hutcan, có tattoo vài hình nhỏ nhỏ cute <br\/> -Sở thích: Smoke &amp; Sex, chill, du lịch, chụp ảnh ... <br\/> -Ngoại hình : <br\/> Nam : 1m8 to cao, có gym, gọn gàng sạch sẽ thơm tho, lịch sự. <br\/> Nữ : không muốn nói là Cực Xinh, chuẩn khỏi cẩn chỉnh, nhìn hình các bạn tự nhận xét nha. <br\/> -Tính cách: vui vẻ, thoải mái, lịch sự, tôn trọng riêng tư của nhau. <br\/> <br\/> *Tiêu chí: <br\/> -Vì ny mình rất xinh và cũng rất thích gái xinh nên điều quan trọng nhất là ngoại hình bạn nữ phải xinh (hoặc ít nhất là trông nịnh mắt, có duyên). Trước đó mình muốn có một buổi gặp mặt bạn để bàn kế hoạch, gặp ở 1 quán cafe nào đó ở HN- cho bạn chọn để bạn yên tâm. <br\/> -Độ tuổi : 9x - 2k (đủ 18t trở lên) <br\/> -Về sức khoẻ: Phải có giấy khám sức khoẻ gần nhất, ko mắc bệnh truyền nhiễm (Mình sẽ đưa bạn đi xét nghiệm, mình thanh toán mọi chi phí- nếu bạn chưa có) <br\/> -Sẵn sàng high &amp; fly với tụi mình. <br\/> -Nếu bạn là Bi hoặc Les càng tốt. (Nhưng ny mình thích con gái xinh xắn kiểu nữ tính, sexy hay bánh bèo cũng đc, chứ không phải dạng tomboy nha) <br\/> -Tuyệt đối không quay chụp nếu đối phương không đồng ý. <br\/> -Tôn trọng quyền riêng tư cá nhân của nhau. <br\/> -Khi sex, bạn chỉ cần tập trung vào ny mình là đủ, lúc đó 2 người cần mình thì mình join chứ mình cũng không đòi hỏi gì! <br\/> -Bạn nào có thiện chí chắc chắn muốn tham gia và không huỷ kèo thì ib mình nhé. <br\/> **Lưu ý : Không tuyển Nam hay swing gì nha mấy ông. <br\/> Cảm ơn các đồng dâm đã đọc. <br\/> <br\/> <br\/> <a href=\"https:\/\/www.greenupload.com\/image\/2270UH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/www.greenupload.com\/images\/2020\/03\/15\/2EE61BCB-D875-4F4D-A65F-C16B174C677A.jpg\" data-url=\"https:\/\/www.greenupload.com\/images\/2020\/03\/15\/2EE61BCB-D875-4F4D-A65F-C16B174C677A.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/www.greenupload.com\/image\/227jlv\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/www.greenupload.com\/images\/2020\/03\/15\/07C462DB-E217-424F-8D95-D895AB7A1411.jpg\" data-url=\"https:\/\/www.greenupload.com\/images\/2020\/03\/15\/07C462DB-E217-424F-8D95-D895AB7A1411.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/www.greenupload.com\/image\/227rjn\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/www.greenupload.com\/images\/2020\/03\/15\/74E5FA0D-B900-45C9-9EFF-7D980410A7F2.jpg\" data-url=\"https:\/\/www.greenupload.com\/images\/2020\/03\/15\/74E5FA0D-B900-45C9-9EFF-7D980410A7F2.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/www.greenupload.com\/image\/227EVC\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/www.greenupload.com\/images\/2020\/03\/15\/EB40590E-C176-43D0-A5EA-AC5CA09D161C.jpg\" data-url=\"https:\/\/www.greenupload.com\/images\/2020\/03\/15\/EB40590E-C176-43D0-A5EA-AC5CA09D161C.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
            "link_uuid": "799f6d3c-5520-4633-8b8d-cafbfb65f0ad",
            "post_id": "post-33148712",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2020\/03\/15\/2EE61BCB-D875-4F4D-A65F-C16B174C677A.jpg",
        "https:\/\/greenupload.com\/images\/2020\/03\/15\/07C462DB-E217-424F-8D95-D895AB7A1411.jpg",
        "https:\/\/greenupload.com\/images\/2020\/03\/15\/EB40590E-C176-43D0-A5EA-AC5CA09D161C.jpg",
        "https:\/\/greenupload.com\/images\/2020\/03\/15\/74E5FA0D-B900-45C9-9EFF-7D980410A7F2.jpg"
    ]
}