{
    "posts": [
        {
            "uuid": "00daa89d-965b-4034-91a1-85480098172f",
            "author": "Cauamhl",
            "content": "Sau nhiều lần xem chùa trên thiên địa hôm nay được sự động viên của cặp đôi đối tác, mình gửi đến ace TĐ bài viết từ việc massage yoni - some - cuối cùng là cuckold cùng em.Cũng như mọi khi vào xem NKMM rồi lại đá sang Some & Swing cơ duyên đọc được bài viết của couple tuyển msyn không some ưu tiên đz và <25t. Mình thì 26 cmnr thôi cứ inb liều vậy. Bạch vô âm tín thế nào 3 ngày sao lại có lời mời kết bạn zalo. Body như thế này không liều thì lại phí quá =)))). Sau hơn 1 tháng nói chuyện đưa đẩy làm tâm lý cho bx xong. Chuyện gì đến thì cũng đến chúng tôi hẹn gặp nhau vào một chiều thu tháng mười. Mỗi bên lấy 1 phòng xong thì t ngồi đợi đôi bạn làm vài pic làm kỉ yếu lần đầu tiên ông bạn đưa vợ đi msyn. Và t cũng chính là thanh niên số hưởng sau này được some và cuckold luôn cùng vc ông bạn. Lên đến phòng đang nằm xem ti vi đợi ting ting từ ông bạn mà ông bạn gửi luôn cho quả ảnh này có chết không cơ chứ Làm con tym yếu đuối của mình lại loạn nhịp. Cuối cùng thì ông bạn cũng nhắn sang, mở cửa ra là 1 cô gái có thân hình mảnh mai, váy trễ vai lộ rõ làn da trắng muốt cùng xương quai xanh. Em là người con gái có 1 tâm hồn đẹp tròn chịa, cùng với siêu vòng 3 làm tôi chả biết nói gì chỉ biết ú ớ vài câu em chào anh chị =)))Em vào nhà tắm bởi bỏ bộ váy body quấn quanh cơ thể em bây giờ chỉ còn chiếc khăn tắm. Nhẹ nhàng lấy trong cặp ra bộ đồ nghề của tôi gồm Tinh dầu ms, trứng rung, gậy rung.( Nợ ảnh bộ đồ nghề hẹn anh em bù vào chap sau)Em nằm nên giường t bắt đầu với màn xoa tinh dầu vào tay và làm ấm tay để em khỏi bị lạnh khi t chạm vào người Massage boby xong đến yoni nhìn thân thể trắng ngọc ngà mà t tay vừa ms vừa phải gồng mình.Đến khi yoni tinh dầu chảy từ mông xuống dưới cô bé làm 1 vùng ướt át chỉ cần đưa tay qua cũng có thể cho ngón tay vào bên trong. Em rên lên nhè nhẹ t vẫn 1 tay đổ dầu 1 tay ra vào nhẹ nhẹ nơi cửa mình của em. Càng ngày tiếng rên của em ngày 1 to, cảm thấy thời cơ đã chín t bắt đầu dùng đến cả 2 ngón tay ra vào khi ra vào đã dễ dàng t đút trứng rung leten kích hoạt từ từ từng chế độ để cho em cảm nhận được. Sau khi thấy cơ thể của em đã quen với việc có trứng rung bên trong t đành đánh liều cho thêm 1 rồi 2 ngón tay cùng trứng ở bên trong cơ thể em. Trứng thì rung còn tay t ra vào liên tục theo nhịp thở của em. Được 5 phút thấy em cũng đã thấm mệt t liền đỡ em và xoay người em nằm ngửa bắt đầu với 2 bên tâm hồn vừa to đẹp vì em mới sinh nở nên hơi bị xệ nhưng với tôi n vẫn là tuyệt vời. Sau khi vuốt ve tâm hồn không quên chao cho nó những nụ hôn những cái bú như một đứa trẻ. Tôi cảm thấy vị ngọt đến lạ về sau mới để ý ngực em vẫn còn sữa còn gì tuyệt vời hơn dòng sữa nóng này. Sau khi đã nghỉ ngơi t bắt đầu chăm sóc cô bé của em rồi dùng chùy rung leten thứ đồ chơi mà t ưng ý nhất chỉ cần 5 cấp độ nhưng chỉ cần bắt nhịp đến cấp độ 3 em đã oằn người lên. Quá chán với những món đồ chơi cuối cùng t đã dùng lưỡi hôn lên cô bé, t âu yếm n như sợ không còn cơ hội nào để gặp lại em. Sau 7 phút,em chao cho t một nụ hôn t hiểu ý biết em đã thấm mệt. Cũng như đã giao hẹn từ trước chỉ MSYN rồi về. Chắc tay nghề của t cũng tạm ổn lên trước khi ra về cũng được em BJ và cho CIA. Miệng em đầy tinh trùng t sau đó nhè ra ướt hết đệm. T xin phép vào tắm rồi ra về.Văn thơ lủng củng mong mọi người nhẹ tay ạ. Nếu được mọi người ủng hộ mình sẽ ra chap 2 và 3 Tự sự về Việc Some rồi được hậu thuẫn cuối cùng Cuckold cùng Em.(Còn rất nhiều ảnh nhưng do upload lên nhưng mình chưa sao chép bh upload lại thì bị báo trùng ae nào giỏi khoản này thì in hỗ trợ mình để mình up lên tiếp nhé. )",
            "content_html": "<div class=\"bbWrapper\"> Sau nhiều lần xem chùa trên thiên địa hôm nay được sự động viên của cặp đôi đối tác, mình gửi đến ace TĐ bài viết từ việc massage yoni - some - cuối cùng là cuckold cùng em. <br\/> Cũng như mọi khi vào xem NKMM rồi lại đá sang Some &amp; Swing cơ duyên đọc được bài viết của couple tuyển msyn không some ưu tiên đz và &lt;25t. Mình thì 26 cmnr thôi cứ inb liều vậy. Bạch vô âm tín thế nào 3 ngày sao lại có lời mời kết bạn zalo. <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"0f411a43145aea04b34b.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/0f411a43145aea04b34b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/0f411a43145aea04b34b.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/0f411a43145aea04b34b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"0f411a43145aea04b34b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"151bdf6aea73142d4d62.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/151bdf6aea73142d4d62.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/151bdf6aea73142d4d62.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/151bdf6aea73142d4d62.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"151bdf6aea73142d4d62.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Body như thế này không liều thì lại phí quá =)))). Sau hơn 1 tháng nói chuyện đưa đẩy làm tâm lý cho bx xong. Chuyện gì đến thì cũng đến chúng tôi hẹn gặp nhau vào một chiều thu tháng mười. Mỗi bên lấy 1 phòng xong thì t ngồi đợi đôi bạn làm vài pic làm kỉ yếu lần đầu tiên ông bạn đưa vợ đi msyn. Và t cũng chính là thanh niên số hưởng sau này được some và cuckold luôn cùng vc ông bạn. Lên đến phòng đang nằm xem ti vi đợi ting ting từ ông bạn mà ông bạn gửi luôn cho quả ảnh này có chết không cơ chứ <div class=\"bbImageWrapper js-lbImage\" title=\"7c41f77b5339a267fb28.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/11\/14\/7c41f77b5339a267fb28.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/14\/7c41f77b5339a267fb28.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/14\/7c41f77b5339a267fb28.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"7c41f77b5339a267fb28.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"18c6e69bd1bc2fe276ad.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/18c6e69bd1bc2fe276ad.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/18c6e69bd1bc2fe276ad.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/18c6e69bd1bc2fe276ad.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"18c6e69bd1bc2fe276ad.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Làm con tym yếu đuối của mình lại loạn nhịp. Cuối cùng thì ông bạn cũng nhắn sang, mở cửa ra là 1 cô gái có thân hình mảnh mai, váy trễ vai lộ rõ làn da trắng muốt cùng xương quai xanh. Em là người con gái có 1 tâm hồn đẹp tròn chịa, cùng với siêu vòng 3 làm tôi chả biết nói gì chỉ biết ú ớ vài câu em chào anh chị =))) <br\/> Em vào nhà tắm bởi bỏ bộ váy body quấn quanh cơ thể em bây giờ chỉ còn chiếc khăn tắm. Nhẹ nhàng lấy trong cặp ra bộ đồ nghề của tôi gồm Tinh dầu ms, trứng rung, gậy rung.( Nợ ảnh bộ đồ nghề hẹn anh em bù vào chap sau) <br\/> Em nằm nên giường t bắt đầu với màn xoa tinh dầu vào tay và làm ấm tay để em khỏi bị lạnh khi t chạm vào người <div class=\"bbImageWrapper js-lbImage\" title=\"8076f0c9778b86d5df9a.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/8076f0c9778b86d5df9a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/8076f0c9778b86d5df9a.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/15\/8076f0c9778b86d5df9a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"8076f0c9778b86d5df9a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Massage boby xong đến yoni nhìn thân thể trắng ngọc ngà mà t tay vừa ms vừa phải gồng mình. <br\/> Đến khi yoni tinh dầu chảy từ mông xuống dưới cô bé làm 1 vùng ướt át chỉ cần đưa tay qua cũng có thể cho ngón tay vào bên trong. Em rên lên nhè nhẹ t vẫn 1 tay đổ dầu 1 tay ra vào nhẹ nhẹ nơi cửa mình của em. Càng ngày tiếng rên của em ngày 1 to, cảm thấy thời cơ đã chín t bắt đầu dùng đến cả 2 ngón tay ra vào khi ra vào đã dễ dàng t đút trứng rung leten kích hoạt từ từ từng chế độ để cho em cảm nhận được. Sau khi thấy cơ thể của em đã quen với việc có trứng rung bên trong t đành đánh liều cho thêm 1 rồi 2 ngón tay cùng trứng ở bên trong cơ thể em. Trứng thì rung còn tay t ra vào liên tục theo nhịp thở của em. Được 5 phút thấy em cũng đã thấm mệt t liền đỡ em và xoay người em nằm ngửa bắt đầu với 2 bên tâm hồn vừa to đẹp vì em mới sinh nở nên hơi bị xệ nhưng với tôi n vẫn là tuyệt vời. Sau khi vuốt ve tâm hồn không quên chao cho nó những nụ hôn những cái bú như một đứa trẻ. Tôi cảm thấy vị ngọt đến lạ về sau mới để ý ngực em vẫn còn sữa còn gì tuyệt vời hơn dòng sữa nóng này. Sau khi đã nghỉ ngơi t bắt đầu chăm sóc cô bé của em rồi dùng chùy rung leten thứ đồ chơi mà t ưng ý nhất chỉ cần 5 cấp độ nhưng chỉ cần bắt nhịp đến cấp độ 3 em đã oằn người lên. Quá chán với những món đồ chơi cuối cùng t đã dùng lưỡi hôn lên cô bé, t âu yếm n như sợ không còn cơ hội nào để gặp lại em. Sau 7 phút,em chao cho t một nụ hôn t hiểu ý biết em đã thấm mệt. Cũng như đã giao hẹn từ trước chỉ MSYN rồi về. Chắc tay nghề của t cũng tạm ổn lên trước khi ra về cũng được em BJ và cho CIA. Miệng em đầy tinh trùng t sau đó nhè ra ướt hết đệm. T xin phép vào tắm rồi ra về. <br\/> Văn thơ lủng củng mong mọi người nhẹ tay ạ. Nếu được mọi người ủng hộ mình sẽ ra chap 2 và 3 Tự sự về Việc Some rồi được hậu thuẫn cuối cùng Cuckold cùng Em. <br\/> (Còn rất nhiều ảnh nhưng do upload lên nhưng mình chưa sao chép bh upload lại thì bị báo trùng ae nào giỏi khoản này thì in hỗ trợ mình để mình up lên tiếp nhé. ) <\/div>",
            "link_uuid": "6aa08259-ba4f-4f28-b262-78e5d4453cf5",
            "post_id": "post-34622150",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "5",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2020\/11\/15\/151bdf6aea73142d4d62.jpg",
        "https:\/\/greenupload.com\/images\/2020\/11\/15\/0f411a43145aea04b34b.jpg",
        "https:\/\/greenupload.com\/images\/2020\/11\/15\/8076f0c9778b86d5df9a.jpg",
        "https:\/\/greenupload.com\/images\/2020\/11\/15\/18c6e69bd1bc2fe276ad.jpg",
        "https:\/\/greenupload.com\/images\/2020\/11\/14\/7c41f77b5339a267fb28.jpg"
    ]
}