{
    "posts": [
        {
            "uuid": "10176a6e-08ae-4794-a6ad-0d9444ef7a4b",
            "author": "Máu chảy về Trym",
            "content": "Đành rằng mới lấy vợ, nhưng cái máu say mê giống cái của mình cũng chẳng bớt được nhiều. Mình lấy vợ hồi cuối năm ngoái, tức là năm con chó, mới đó mà ngót nghét tới nay cũng hơn nửa năm. Mặc dù là vợ chồng son, nhưng trước khi về chung 1 nhà 2 đứa đã Giao-lưu-Hợp-tác cũng phải gần chục cái nồi bánh chưng rồi mấy bác ạ. Vợ mình thuộc lứa đầu của tốp 9x, mình thì hơn vợ 2 tuổi có lẻ vài tháng. Đại khái lúc cưới được nhau cũng trầy trật, xem ông xem bà hỏi Đông hỏi Tây các nơi đều phán vợ chồng khắc tuổi kị nhau, thể nào cũng ly biệt tan tác các kiểu. Thôi thì coi là coi cho có để còn biết mà tránh, chứ cái dòng thứ đã quen mùi lồn mùi cặc của nhau gần 10 cái nồi bánh chưng rồi thì đố tách làm sao ra được, thế là xúc tiến cưới thôi. Nói chung cuối năm ngoái, đám cưới cũng rôm rả các bác ạ. Lấy vợ kể như là 1 trải nghiệm thú vị mà không phải ai cũng dễ có. Vợ mình thì dâm, mà dâm chỉ có với mỗi mình. Cái đó là tại mình tin vợ, chứ chẳng biết với mấy mối lúc chưa cưới còn giận hờn vu vơ chia tay dăm bảy lần rồi tái hợp đã thử lả lơi với trai lạ nào chưa thì mình không mấy quan tâm. Mình cũng dâm, nhưng dâm có mức độ. Mình có cái tật là hay lên thiên địa xem ace vui chơi ra sao để còn cập nhật kiến thức thông tin, chẳng hiểu sao vợ nó phát hiện được. Phát hiện rồi lại cứ nằng nặc đòi tạo tài khoản lên diễn đàn tham gia cùng. Hễ mình đọc thấy cái gì thì vợ đòi xem cái đó. Thời gian đó y như rằng cứ kích thích là bắt mình bú liếm, bú liếm nứng thì đè mình ra chịch, nhưng tuyệt nhiên ghét mình gợi ý thử chuyện vui chơi bên ngoài. Hẳn là tính vợ ghen, mà ông nào lấy vợ ghen rồi thì thừa hiểu, “chống bà thì bà cắt... đủ thứ”, từ lương tới chịch, hơn nữa thì tối ngủ phải coi chừng. Được cái vợ mình dáng ngon, làm tình thì khỏi bàn. Vú to eo nhỏ hông quả táo, mỗi cái mông hơi yếu hơn so với mặt bằng chung thì cũng đang cố gắng cải thiện. Vợ mình không xinh nhưng được cái hút trai, may mình cũng thuộc loại trẻ so với tuổi, đẹp trai cu dài nên vợ mới chọn làm bến đỗ cuối. Thôi dài dòng đủ rồi, chủ yếu hôm nay tâm sự khoe vợ, cũng là tới kỷ niệm ngày hẹn hò đầu tiên sau gần 10 năm nên up tí ảnh chia sẻ anh em xem. Vợ có xem thì cũng hiểu cho chồng là anh khoe vợ để tự hào chứ đừng có khó chịu, có khó chịu thì tối anh bù...YÊU EM !!!",
            "content_html": "<div class=\"bbWrapper\"> <span style=\"color: #0080ff\"> Đành rằng mới lấy vợ, nhưng cái máu say mê giống cái của mình cũng chẳng bớt được nhiều. Mình lấy vợ hồi cuối năm ngoái, tức là năm con chó, mới đó mà ngót nghét tới nay cũng hơn nửa năm. Mặc dù là vợ chồng son, nhưng trước khi về chung 1 nhà 2 đứa đã Giao-lưu-Hợp-tác cũng phải gần chục cái nồi bánh chưng rồi mấy bác ạ. <br\/> <a href=\"https:\/\/greenupload.com\/image\/g4V3iX\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/25\/6E885E00-70A2-449D-BD07-761557F3CBF7.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/25\/6E885E00-70A2-449D-BD07-761557F3CBF7.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Vợ mình thuộc lứa đầu của tốp 9x, mình thì hơn vợ 2 tuổi có lẻ vài tháng. Đại khái lúc cưới được nhau cũng trầy trật, xem ông xem bà hỏi Đông hỏi Tây các nơi đều phán vợ chồng khắc tuổi kị nhau, thể nào cũng ly biệt tan tác các kiểu. Thôi thì coi là coi cho có để còn biết mà tránh, chứ cái dòng thứ đã quen mùi lồn mùi cặc của nhau gần 10 cái nồi bánh chưng rồi thì đố tách làm sao ra được, thế là xúc tiến cưới thôi. Nói chung cuối năm ngoái, đám cưới cũng rôm rả các bác ạ. Lấy vợ kể như là 1 trải nghiệm thú vị mà không phải ai cũng dễ có. <br\/> <a href=\"https:\/\/greenupload.com\/image\/g4VvE4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/25\/8C6CB94E-25EA-4AF8-BC85-A566E93B111B.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/25\/8C6CB94E-25EA-4AF8-BC85-A566E93B111B.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Vợ mình thì dâm, mà dâm chỉ có với mỗi mình. Cái đó là tại mình tin vợ, chứ chẳng biết với mấy mối lúc chưa cưới còn giận hờn vu vơ chia tay dăm bảy lần rồi tái hợp đã thử lả lơi với trai lạ nào chưa thì mình không mấy quan tâm. <br\/> <a href=\"https:\/\/greenupload.com\/image\/g4V1WR\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/25\/E7486BE0-CD21-46CE-826F-28D161DAEDAF.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/25\/E7486BE0-CD21-46CE-826F-28D161DAEDAF.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Mình cũng dâm, nhưng dâm có mức độ. Mình có cái tật là hay lên thiên địa xem ace vui chơi ra sao để còn cập nhật kiến thức thông tin, chẳng hiểu sao vợ nó phát hiện được. Phát hiện rồi lại cứ nằng nặc đòi tạo tài khoản lên diễn đàn tham gia cùng. Hễ mình đọc thấy cái gì thì vợ đòi xem cái đó. Thời gian đó y như rằng cứ kích thích là bắt mình bú liếm, bú liếm nứng thì đè mình ra chịch, nhưng tuyệt nhiên ghét mình gợi ý thử chuyện vui chơi bên ngoài. Hẳn là tính vợ ghen, mà ông nào lấy vợ ghen rồi thì thừa hiểu, “chống bà thì bà cắt... đủ thứ”, từ lương tới chịch, hơn nữa thì tối ngủ phải coi chừng. <br\/> <a href=\"https:\/\/greenupload.com\/image\/g4VnL2\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/25\/05F4BC49-FE4E-4078-9BC6-D65A53F91F50.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/25\/05F4BC49-FE4E-4078-9BC6-D65A53F91F50.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Được cái vợ mình dáng ngon, làm tình thì khỏi bàn. Vú to eo nhỏ hông quả táo, mỗi cái mông hơi yếu hơn so với mặt bằng chung thì cũng đang cố gắng cải thiện. Vợ mình không xinh nhưng được cái hút trai, may mình cũng thuộc loại trẻ so với tuổi, đẹp trai cu dài nên vợ mới chọn làm bến đỗ cuối. <br\/> <a href=\"https:\/\/greenupload.com\/image\/g4VGGY\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/25\/56526BF9-15F8-4A82-AD08-308DC66C60FA.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/25\/56526BF9-15F8-4A82-AD08-308DC66C60FA.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/g4VZqI\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/25\/8B84A028-C777-467C-9AAA-7E461572A1FA.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/25\/8B84A028-C777-467C-9AAA-7E461572A1FA.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Thôi dài dòng đủ rồi, chủ yếu hôm nay tâm sự khoe vợ, cũng là tới kỷ niệm ngày hẹn hò đầu tiên sau gần 10 năm nên up tí ảnh chia sẻ anh em xem. Vợ có xem thì cũng hiểu cho chồng là anh khoe vợ để tự hào chứ đừng có khó chịu, có khó chịu thì tối anh bù...YÊU EM !!! <\/span> <\/div>",
            "link_uuid": "b07612ae-648a-4422-beb0-31b2fc155709",
            "post_id": "post-31483955",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "6",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "17e87b9c-cb88-4532-ae45-67f551f76e28",
            "author": "Máu chảy về Trym",
            "content": "Mình mới lấy vợ gần năm thôi, nên hai vợ chồng quyết định giữ lửa chưa muốn có em bé. Vậy mà không biết là xui hay hên, mới ngưng thuốc tránh thai mấy bữa vì tác dụng phụ làm vợ mệt, mình khuyên bả dùng liệu pháp vật lý thay hormone thì lại dính bầu. Có lẽ do hăng quá hay sinh lý vợ chồng mạnh?! Không biết được. Từ ngày vợ có bầu, tâm tính thay đổi hẳn. Món ưa thích thì ăn không ngon, mấy món trước giờ ít khi để mắt thì lại thòm thèm. Chuyện ăn uống là vậy kéo theo sinh hoạt vợ chồng cũng đảo lộn. Vợ chồng mình bình thường cũng dâm, nhu cầu cũng nhiều, nhưng là dâm với nhau, có làm trò trói tay trói chân, khẩu dâm, public... thì cũng là chuyện của vài năm trước hoặc riêng tư ở nhà. Vậy mà độ rày, hễ hứng lên là vợ lòn (luồn) tay vô quần mình tìm cặc, hứng hơn nữa có khi đang bên nhà mẹ vợ hoặc trong siêu thị hay xem film suất khuya là kiếm góc khuất khuất kéo mình vào đòi chịch, tần suất nhiều đến bất ngờ. Chuyện chỉ có vậy thì nào có gì đáng nói. Cớ sự xảy ra khi động dục nhiều quá mà hai đứa cũng non kinh nghiệm, mới lần đầu có bầu lại sẵn tính ỷ y nên để bị động thai. Động gì không động chứ động thai là khỏi được động đậy. Nằm nguyên con trong bệnh viện hơn nửa tháng liền rồi về nhà nằm tiếp chừng mươi ngày nay, ăn uống sinh hoạt tại giường mà còn đau lên nhức xuống, thấy thương gì đâu mà lực bất tòng tâm. Bả đau một đằng, mình cũng đau một nẻo. Đang sung mãn hưng phấn, vú vợ thì căng, người vợ thì đầy mùi hormone nữ mà mình thì không được đụng chạm gì. Trong viện cứ chăm sóc xong là bị hộ lý y tá xua ra không cho gần vợ, lý do là sợ vợ bị co thắt tử cung. Ngoài mặt mình cũng tiu nghỉu nghe theo nhưng trong bụng rủa thầm: “Thắt thắt cái cục cứt chuột, đau thí mụ nội làm gì có hứng để thắt, có mà mấy cô đang rụng trứng thấy anh ngon trai nên co thắt chứ gì?”. Nhủ vậy nên lúc về nhà, thấy coi mòi ổn ổn nên hai vợ chồng lại léng phéng. Cũng lên mạng tìm tòi, cũng đọc thông tin đủ kiểu, thử bao nhiêu là cách nhưng tất cả đều bất thành. Từ chỉ nhét mỗi cái đầu khất cho đỡ nứng tới kích thích bằng miệng hay âm vật bên ngoài, thậm chí nhẹ nhàng hơn nữa là mới nắn bóp xoa xoa vú mấy cái, hễ cứ hứng lên cái là “động” lại, mà động lại là phải dưỡng lại từ đầu. Năm bảy lần trồi sụt dưỡng êm rồi lại động, động lại phải dưỡng cuối cùng giờ đành bỏ cuộc mà ủ tinh. ​Vậy đó, nhờ niềm đau chôn dấu mà mình có cái ký sự này!!!​​Vợ Bầu, ngày Sài Gòn nổi sóng...​",
            "content_html": "<div class=\"bbWrapper\"> <div style=\"text-align: left\"> <span style=\"color: #0080ff\"> Mình mới lấy vợ gần năm thôi, nên hai vợ chồng quyết định giữ lửa chưa muốn có em bé. Vậy mà không biết là xui hay hên, mới ngưng thuốc tránh thai mấy bữa vì tác dụng phụ làm vợ mệt, mình khuyên bả dùng liệu pháp vật lý thay hormone thì lại dính bầu. Có lẽ do hăng quá hay sinh lý vợ chồng mạnh?! Không biết được. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gLwQBo\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/18\/90AA2436-509B-4876-88A1-3E0BB5103879.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/18\/90AA2436-509B-4876-88A1-3E0BB5103879.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Từ ngày vợ có bầu, tâm tính thay đổi hẳn. Món ưa thích thì ăn không ngon, mấy món trước giờ ít khi để mắt thì lại thòm thèm. Chuyện ăn uống là vậy kéo theo sinh hoạt vợ chồng cũng đảo lộn. Vợ chồng mình bình thường cũng dâm, nhu cầu cũng nhiều, nhưng là dâm với nhau, có làm trò trói tay trói chân, khẩu dâm, public... thì cũng là chuyện của vài năm trước hoặc riêng tư ở nhà. Vậy mà độ rày, hễ hứng lên là vợ lòn (luồn) tay vô quần mình tìm cặc, hứng hơn nữa có khi đang bên nhà mẹ vợ hoặc trong siêu thị hay xem film suất khuya là kiếm góc khuất khuất kéo mình vào đòi chịch, tần suất nhiều đến bất ngờ. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gLwYii\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/18\/1DF00EBF-C291-4922-BBB2-81645925D830.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/18\/1DF00EBF-C291-4922-BBB2-81645925D830.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Chuyện chỉ có vậy thì nào có gì đáng nói. Cớ sự xảy ra khi động dục nhiều quá mà hai đứa cũng non kinh nghiệm, mới lần đầu có bầu lại sẵn tính ỷ y nên để bị động thai. Động gì không động chứ động thai là khỏi được động đậy. Nằm nguyên con trong bệnh viện hơn nửa tháng liền rồi về nhà nằm tiếp chừng mươi ngày nay, ăn uống sinh hoạt tại giường mà còn đau lên nhức xuống, thấy thương gì đâu mà lực bất tòng tâm. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gLwtLx\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/18\/AAAB5858-4F6E-48CD-BF50-3D7325B4813F.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/18\/AAAB5858-4F6E-48CD-BF50-3D7325B4813F.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/eu13t\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/28\/A6FCA8CF-DE0E-4D37-9DCE-13CB7676784B.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/28\/A6FCA8CF-DE0E-4D37-9DCE-13CB7676784B.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gLx0Qd\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/18\/75796BBA-E9CB-43CA-9F2C-86197F63659D.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/18\/75796BBA-E9CB-43CA-9F2C-86197F63659D.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Bả đau một đằng, mình cũng đau một nẻo. Đang sung mãn hưng phấn, vú vợ thì căng, người vợ thì đầy mùi hormone nữ mà mình thì không được đụng chạm gì. Trong viện cứ chăm sóc xong là bị hộ lý y tá xua ra không cho gần vợ, lý do là sợ vợ bị co thắt tử cung. Ngoài mặt mình cũng tiu nghỉu nghe theo nhưng trong bụng rủa thầm: “Thắt thắt cái cục cứt chuột, đau thí mụ nội làm gì có hứng để thắt, có mà mấy cô đang rụng trứng thấy anh ngon trai nên co thắt chứ gì?”. Nhủ vậy nên lúc về nhà, thấy coi mòi ổn ổn nên hai vợ chồng lại léng phéng. Cũng lên mạng tìm tòi, cũng đọc thông tin đủ kiểu, thử bao nhiêu là cách nhưng tất cả đều bất thành. Từ chỉ nhét mỗi cái đầu khất cho đỡ nứng tới kích thích bằng miệng hay âm vật bên ngoài, thậm chí nhẹ nhàng hơn nữa là mới nắn bóp xoa xoa vú mấy cái, hễ cứ hứng lên cái là “động” lại, mà động lại là phải dưỡng lại từ đầu. Năm bảy lần trồi sụt dưỡng êm rồi lại động, động lại phải dưỡng cuối cùng giờ đành bỏ cuộc mà ủ tinh. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gLwbdp\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/18\/D0913019-1143-45C4-B205-6E4462C2E449.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/18\/D0913019-1143-45C4-B205-6E4462C2E449.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/euXNv\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/28\/11DE8FB8-F24C-4239-B580-78FC3E993924.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/28\/11DE8FB8-F24C-4239-B580-78FC3E993924.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gLxp2I\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/18\/7E17FD1B-9B9B-4D71-8DC4-26933EA0258B.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/18\/7E17FD1B-9B9B-4D71-8DC4-26933EA0258B.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gLxrIo\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/18\/A49E3F94-B24E-426D-864E-2AED2C09773E.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/18\/A49E3F94-B24E-426D-864E-2AED2C09773E.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <\/span> ​ <\/div> <div style=\"text-align: center\"> <span style=\"color: #0080ff\"> Vậy đó, nhờ niềm đau chôn dấu mà mình có cái ký sự này!!! <\/span> ​ <\/div> <div style=\"text-align: left\"> ​ <\/div> <div style=\"text-align: right\"> <span style=\"color: #0080ff\"> Vợ Bầu, ngày Sài Gòn nổi sóng... <\/span> <br\/> ​ <\/div> <\/div>",
            "link_uuid": "373b84a7-5fd9-4599-b0c0-654ede37a6ef",
            "post_id": "post-31600763",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "9",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "f3d07928-abd4-480f-a8ea-22e4e9e090b9",
            "author": "Máu chảy về Trym",
            "content": "Mình khẳng định mình dâm, mà nói thẳng ra cũng có chút biến thái. Nhưng đã là thành viên ở dưới vòm Trời-Đất này, thì thử hỏi ai chẳng có ít nhiều như mình?! Ai sao thì mình kệ, trước giờ ở đây mình ít xét nét ai, vậy mà nhiều anh chị em hay cứ cà khịa mình. Mình thì không vấn đề gì, chỉ tội vợ đọc bình luận nhiều thành ra hay suy nghĩ. Kể ra đây thì lại khối người nói mình đạo đức giả. Thôi thì đạo đức giả cũng được mà đạo đức thật cũng chẳng ai thương hơn. Vậy nên mình cứ là mình thôi, miễn mình vẫn thương vợ và vợ hiểu cho mình là ổn rồi. Mục đích mình viết bài là để chia sẻ, tâm sự, giải toả với mọi người những khoảnh khắc mình trải qua, ngoài ra cũng muốn khoe nhẹ và lưu giữ dáng dấp người con gái mình yêu thương. Hàng ngày mình vẫn chơi game, vẫn tập thể dục và làm việc lo lắng cho gia đình đầy đủ, còn biết bao nhiêu thứ mình phải bận tâm..., cho nên đừng ai nghĩ xấu là mình chỉ chực chờ lên đây thả thính kiếm kèo chơi gái. Nếu chỉ để thoả mãn dục vọng, làm cách này như mình có phải là quá mất thời gian và công sức chăng?! Mọi thứ trên Trời-Đất, mình đều công khai với bạn đời. Em rất thương và hiểu cho mình dù phụ nữ đang mang bầu có nhiều suy nghĩ phức tạp. Vợ mình tâm tính hơi thay đổi thất thường nhưng mà mình quen rồi, quen như cách cô ấy chịu đựng những tính xấu của mình vậy. Mười năm chứ không phải mười ngày mười tháng nên tụi mình đủ hiểu để bên cạnh và thông cảm nhau. Vợ mình không đẹp, được cái em rất ngon. Mình thì thích ngon, bởi vì đẹp thì chỉ để chưng chứ không ăn được. Ăn quá trời ăn vẫn không ngán, nhiều khi cũng muốn cho người khác ăn thử để xem cảm nhận có giống mình?! Trước cũng có lúc vợ chồng mình tính some, mà mới soft-swing thôi đã thấy fail quá, tuột cảm xúc nên nghĩ tạm dừng một thời gian lấy cảm hứng thì đùng cái dính bầu. Kệ, duyên trời cho sao hưởng vậy, mình không muốn cưỡng cầu. Từ ngày vợ có bầu, người nảy nở hẳn. Tuy nhiên mình vẫn thấy vợ hấp dẫn, thậm chí còn gợi tình hơn mà kẹt sức khoẻ không cho phép nên nào dám làm gì?! Vợ mình bị kiêng khem cũng ức chế thèm khát không kém gì mình, khoẻ được chút là lại rủ rê mình giải toả, nhưng càng giải toả kiểu nửa vời lại càng ham muốn ức chế hơn nên thôi, nhịn. Khổ lắm mấy người anh em ơi!!! Dạo này vợ mình hay nhắc tới some, cũng đòi thêm hai, ba con cu với massage yoni này nọ mà mình không dám. Sức khoẻ vợ và con là trên hết, chứ vợ muốn thì mình chiều, mình không gay gắt hay cấm đoán. Bản thân mình cũng nứng, cũng muốn được đút vô cái lồn nào đó để thoả mãn, ủ tinh mười mấy tuần dồn ứ sắp ngập tới não rồi nhưng vợ chưa thoải mái thì lâu lâu sục cặc cho vơi đi thôi. Mấy ông nào lấy vợ rồi chắc cũng biết, vợ vui thì cả nhà vui, vợ nó mà buồn thì đừng mong yên ổn. Vậy nha, tui tâm sự tới đây thôi, tâm sự chứ không phải kiếm kèo nên đừng ông nào vô chỉ trích hay Private Message xin xỏ. Khi nào có gì thay đổi thì vợ tui đã đăng tuyển rồi. Cuối tuần vui vẻ nha mấy anh chị em trong Hội. Sài Gòn, ngày cuối tuần thơi thả...",
            "content_html": "<span style=\"color: #0080ff\">Mình khẳng định mình dâm, mà nói thẳng ra cũng có chút biến thái. Nhưng đã là thành viên ở dưới vòm Trời-Đất này, thì thử hỏi ai chẳng có ít nhiều như mình?! Ai sao thì mình kệ, trước giờ ở đây mình ít xét nét ai, vậy mà nhiều anh chị em hay cứ cà khịa mình. Mình thì không vấn đề gì, chỉ tội vợ đọc bình luận nhiều thành ra hay suy nghĩ.<br><br><a href=\"https:\/\/greenupload.com\/image\/gLwWtI\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/18\/2AF5DC87-C88E-4135-9649-8C4F9CAC26CA.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/18\/2AF5DC87-C88E-4135-9649-8C4F9CAC26CA.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Kể ra đây thì lại khối người nói mình đạo đức giả. Thôi thì đạo đức giả cũng được mà đạo đức thật cũng chẳng ai thương hơn. Vậy nên mình cứ là mình thôi, miễn mình vẫn thương vợ và vợ hiểu cho mình là ổn rồi.<br><br><a href=\"https:\/\/greenupload.com\/image\/gLwUEd\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/18\/228DA7F6-DE47-4007-AC49-301AAB6150F3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/18\/228DA7F6-DE47-4007-AC49-301AAB6150F3.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Mục đích mình viết bài là để chia sẻ, tâm sự, giải toả với mọi người những khoảnh khắc mình trải qua, ngoài ra cũng muốn khoe nhẹ và lưu giữ dáng dấp người con gái mình yêu thương. Hàng ngày mình vẫn chơi game, vẫn tập thể dục và làm việc lo lắng cho gia đình đầy đủ, còn biết bao nhiêu thứ mình phải bận tâm..., cho nên đừng ai nghĩ xấu là mình chỉ chực chờ lên đây thả thính kiếm kèo chơi gái. Nếu chỉ để thoả mãn dục vọng, làm cách này như mình có phải là quá mất thời gian và công sức chăng?!<br><br><a href=\"https:\/\/greenupload.com\/image\/gMMOit\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/F56F38DA-4DA5-411F-908F-4738247E4098.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/F56F38DA-4DA5-411F-908F-4738247E4098.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Mọi thứ trên Trời-Đất, mình đều công khai với bạn đời. Em rất thương và hiểu cho mình dù phụ nữ đang mang bầu có nhiều suy nghĩ phức tạp. Vợ mình tâm tính hơi thay đổi thất thường nhưng mà mình quen rồi, quen như cách cô ấy chịu đựng những tính xấu của mình vậy. Mười năm chứ không phải mười ngày mười tháng nên tụi mình đủ hiểu để bên cạnh và thông cảm nhau.<br><br><a href=\"https:\/\/greenupload.com\/image\/gMMCdc\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/AB5101D0-728F-45B0-8F00-13232B258275.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/AB5101D0-728F-45B0-8F00-13232B258275.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Vợ mình không đẹp, được cái em rất ngon. Mình thì thích ngon, bởi vì đẹp thì chỉ để chưng chứ không ăn được. Ăn quá trời ăn vẫn không ngán, nhiều khi cũng muốn cho người khác ăn thử để xem cảm nhận có giống mình?!<br><br><a href=\"https:\/\/greenupload.com\/image\/gMMihV\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/7D70AAB8-D343-4B63-8696-72AF6414AA57.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/7D70AAB8-D343-4B63-8696-72AF6414AA57.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Trước cũng có lúc vợ chồng mình tính some, mà mới soft-swing thôi đã thấy fail quá, tuột cảm xúc nên nghĩ tạm dừng một thời gian lấy cảm hứng thì đùng cái dính bầu. Kệ, duyên trời cho sao hưởng vậy, mình không muốn cưỡng cầu.<br><br><a href=\"https:\/\/greenupload.com\/image\/gMMNqU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/DA56E47F-5893-4727-96E7-6D2398D6C641.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/DA56E47F-5893-4727-96E7-6D2398D6C641.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Từ ngày vợ có bầu, người nảy nở hẳn. Tuy nhiên mình vẫn thấy vợ hấp dẫn, thậm chí còn gợi tình hơn mà kẹt sức khoẻ không cho phép nên nào dám làm gì?! Vợ mình bị kiêng khem cũng ức chế thèm khát không kém gì mình, khoẻ được chút là lại rủ rê mình giải toả, nhưng càng giải toả kiểu nửa vời lại càng ham muốn ức chế hơn nên thôi, nhịn. Khổ lắm mấy người anh em ơi!!!<br><br><a href=\"https:\/\/greenupload.com\/image\/gMMT50\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/40D869B2-377F-4ED8-A3AF-C1C6F6AFB588.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/40D869B2-377F-4ED8-A3AF-C1C6F6AFB588.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Dạo này vợ mình hay nhắc tới some, cũng đòi thêm hai, ba con cu với massage yoni này nọ mà mình không dám. Sức khoẻ vợ và con là trên hết, chứ vợ muốn thì mình chiều, mình không gay gắt hay cấm đoán. Bản thân mình cũng nứng, cũng muốn được đút vô cái lồn nào đó để thoả mãn, ủ tinh mười mấy tuần dồn ứ sắp ngập tới não rồi nhưng vợ chưa thoải mái thì lâu lâu sục cặc cho vơi đi thôi. Mấy ông nào lấy vợ rồi chắc cũng biết, vợ vui thì cả nhà vui, vợ nó mà buồn thì đừng mong yên ổn.<br><br><a href=\"https:\/\/greenupload.com\/image\/gMMJZB\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/124C50C6-F67B-4B4F-A9BE-E3E99F8397D8.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/124C50C6-F67B-4B4F-A9BE-E3E99F8397D8.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Vậy nha, tui tâm sự tới đây thôi, tâm sự chứ không phải kiếm kèo nên đừng ông nào vô chỉ trích hay Private Message xin xỏ. Khi nào có gì thay đổi thì vợ tui đã đăng tuyển rồi. Cuối tuần vui vẻ nha mấy anh chị em trong Hội.<br><br><a href=\"https:\/\/greenupload.com\/image\/gMM9Ls\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/A4E4E779-7009-4C1E-8429-8DBEA11206F8.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/A4E4E779-7009-4C1E-8429-8DBEA11206F8.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Sài Gòn, ngày cuối tuần thơi thả...<\/span>",
            "link_uuid": "e22b5064-5b25-4c31-be10-6c8744dc2a85",
            "post_id": "post-31614373",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2019\/06\/25\/E7486BE0-CD21-46CE-826F-28D161DAEDAF.jpg",
        "https:\/\/greenupload.com\/images\/2019\/06\/25\/8B84A028-C777-467C-9AAA-7E461572A1FA.jpg",
        "https:\/\/greenupload.com\/images\/2019\/06\/25\/8C6CB94E-25EA-4AF8-BC85-A566E93B111B.jpg",
        "https:\/\/greenupload.com\/images\/2019\/06\/25\/05F4BC49-FE4E-4078-9BC6-D65A53F91F50.jpg",
        "https:\/\/greenupload.com\/images\/2019\/06\/25\/56526BF9-15F8-4A82-AD08-308DC66C60FA.jpg",
        "https:\/\/greenupload.com\/images\/2019\/06\/25\/6E885E00-70A2-449D-BD07-761557F3CBF7.jpg",
        "https:\/\/greenupload.com\/images\/2019\/07\/18\/AAAB5858-4F6E-48CD-BF50-3D7325B4813F.md.jpg",
        "https:\/\/greenupload.com\/images\/2019\/07\/18\/A49E3F94-B24E-426D-864E-2AED2C09773E.jpg",
        "https:\/\/greenupload.com\/images\/2019\/07\/18\/75796BBA-E9CB-43CA-9F2C-86197F63659D.jpg",
        "https:\/\/greenupload.com\/images\/2019\/07\/18\/90AA2436-509B-4876-88A1-3E0BB5103879.jpg",
        "https:\/\/greenupload.com\/images\/2019\/07\/18\/1DF00EBF-C291-4922-BBB2-81645925D830.md.jpg",
        "https:\/\/greenupload.com\/images\/2019\/07\/18\/1DF00EBF-C291-4922-BBB2-81645925D830.jpg",
        "https:\/\/greenupload.com\/images\/2019\/07\/18\/D0913019-1143-45C4-B205-6E4462C2E449.md.jpg",
        "https:\/\/greenupload.com\/images\/2019\/07\/18\/AAAB5858-4F6E-48CD-BF50-3D7325B4813F.jpg",
        "https:\/\/greenupload.com\/images\/2019\/07\/18\/7E17FD1B-9B9B-4D71-8DC4-26933EA0258B.md.jpg",
        "https:\/\/greenupload.com\/images\/2019\/07\/18\/7E17FD1B-9B9B-4D71-8DC4-26933EA0258B.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/28\/11DE8FB8-F24C-4239-B580-78FC3E993924.md.jpg",
        "https:\/\/greenupload.com\/images\/2019\/07\/18\/90AA2436-509B-4876-88A1-3E0BB5103879.md.jpg",
        "https:\/\/greenupload.com\/images\/2019\/07\/18\/A49E3F94-B24E-426D-864E-2AED2C09773E.md.jpg",
        "https:\/\/greenupload.com\/images\/2019\/07\/18\/75796BBA-E9CB-43CA-9F2C-86197F63659D.md.jpg",
        "https:\/\/greenupload.com\/images\/2019\/07\/18\/D0913019-1143-45C4-B205-6E4462C2E449.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/28\/A6FCA8CF-DE0E-4D37-9DCE-13CB7676784B.md.jpg"
    ]
}