{
    "posts": [
        {
            "uuid": "7bb95978-d303-473a-ac77-883dcb9ca4d7",
            "author": "xking",
            "content": "Trong chúng ta chắc hẳn ai cũng từng trải qua 1 hay nhiều mối tình 1 đêm (ONS) và tôi cũng vậy, nhưng với tôi em là một cô gái tuyệt vời trên tất cả mọi khía cạnh, người con gái mà đến bây giờ tôi còn vấn vươn nhiều nhất. Nhưng đã vào cuộc chơi thì phải tuân thủ những nguyên tắc của nó tôi thừa hiểu điều đó, nay nói ra những dòng này chỉ muốn cảm ơn em vì đã vô tình xuất hiện trong cuộc đời 1 chàng trai may mắn như anh. “Em vào đời bằng đại lộ còn anh vào đời bằng lối nhỏ dìa dia” (Nhạc Đen)​Câu này đúng trong trường hợp này. Em 1 cô gái sống trong nhung lụa giàu sang, còn tôi 1 anh chàng nhân viên văn phòng không hơn không kém. Chúng tôi biết nhau cũng qua MXH, ngày đó vốn dĩ bản chất của 1 thằng nông dân cần cù siêng năng thì cũng không lạ gì khi mà thấy nick em tôi không ngần ngại gửi lời mời kết bạn. Cứ gửi thôi cũng chẳng mong chờ gì vào điều đó, rồi cứ trôi theo guồng quay của cuộc sống. Bỗng 1 hôm đang làm báo cáo cuối quý thì điện thoại vang “chích chích “ có thông báo đến, vội bỏ giở công việc qua xem có chuyện gì “À…thì ra e mà mình kết bạn hồi bữa đã chấp nhận”, do nhận thấy em quá sang chảnh nên cũng chẳng để tâm rồi tiếp tục công việc. Rồi cũng chẳng có những tin nhắn chào hỏi làm quen như thói quen mà tôi hay làm. Thay vào đó đúng là 1 kiểu kết bạn để đấy chờ delete J. Bỗng 1 ngày thấy em post hình 1 địa điểm e đang du lịch mà trong bức ảnh đấy từ bố cục đến thời gian và không gian đều giống với hình tôi đã từng chụp, nhận thấy sự tương đồng nên tiện tay comment để khoe chiến tích hihi. Nhận được câu trả lời có vẻ thân thiện từ em chứ không như những gì tôi đã mường tượng về con người em, tôi như cá gặp nước bắt đầu làm quen để biết thêm nhiều thông tin về em. Em cũng hỏi là sao tôi không nhắn tin làm quen em khi em đã kết bạn, không giống với những người đàn ông khác đã tiếp cận em. Vốn dĩ bản tính thật thà tôi trả lời ngắn gọn “a thấy mình không xứng với e”, em chỉ thả tim rồi trả lời là “e thích những người thật thà như vậy”. Từ đó những câu chuyện bắt đầu nhiều hơn và dần dần khoảng cách giữa tôi và em càng gần nhau hơn. Tôi không vội vàng mà để mọi chuyện trôi qua 1 cách tự nhiên nhất. Thời khắc mà chúng ta thuộc về nhau đã tới, tối về đang nằm xem gameshow trên youtube thì nhận được tin nhắn của em với nội dung là “Hôm nay em buồn quá đi xem phim với em không babe?” em thường hay gọi tôi thân mật như thế, chả cần hỏi xem phim gì khi nào đi chỉ kịp thả tim thì em nhắn luôn là “9h30 đón em ở xxx”. Thầm nghĩ giờ đó mà xem phim thì khi nào mới về đây, chắc định thịt thằng này rồi nè ^^. Vào rạp mua 2 vé ghế sweetbox và không quên quan tâm dặn em mang theo áo khoác để lạnh (chủ yếu để che bớt camera để tiến hành dự định trong đầu thôi). Đèn vừa tắt thì đã vội vòng tay qua khoác vai em kéo nhẹ em tựa vào người. Em không phản ứng mà cũng thoải mái tựa vào, đặt 1 nụ hôn nhẹ lên trán và sau đó là hôn vành tai em, em bắt đầu thể hiện sự thích thú qua hơi thở mỗi lúc 1 nhanh dần, không đợi em kịp phản ứng thì tôi đã cho 1 tay vào nắn bóp bầu ngực của em, lúc này hơi thất vọng vì ngực em hơi bé so với suy nghĩ của tôi. Nhưng điều đó không làm tôi dừng hành động, tay đã se đầu vú em cương cứng lên, tay còn lại tôi lòn xuống bộ đầm body ôm sát của em mà thâm nhập vào bướm em, nước nhờn không biết từ bao giờ đã ra và thấm dần qua lớp quần lót ren mỏng toeng, tôi không chần chừ vén qua 1 bên và cho ngón tay dài nhất vào móc liên tục không ngừng. Em kê miệng cạnh tai và nói với giọng khều khào vào tai tôi “Em nứng quá babe!!!”, tôi càng hứng và móc nhanh và mạnh hơn nữa làm em chỉ biết quằng quại bấu chặt vào tay tôi. Đến đây thì hơn 1 tiếng trôi qua tay không lúc nào rời khỏi người em. Phim chỉ qua được ½ tôi và em đã nắm tay nhau rời đi để đi tìm nơi cho những cảm xúc thăng hoa. Đối với tôi em thật sự tuyệt vời. Một lần nữa cảm ơn em vì đã bước ngang đời tôi. Chân thành cảm ơn vì đã lắng nghe câu chuyện dài dòng của tôi. Thanks you so much!!! Một số ảnh gif buổi mây mưa cho anh em quay tay )",
            "content_html": "<div class=\"bbWrapper\"> Trong chúng ta chắc hẳn ai cũng từng trải qua 1 hay nhiều mối tình 1 đêm (ONS) và tôi cũng vậy, nhưng với tôi em là một cô gái tuyệt vời trên tất cả mọi khía cạnh, người con gái mà đến bây giờ tôi còn vấn vươn nhiều nhất. Nhưng đã vào cuộc chơi thì phải tuân thủ những nguyên tắc của nó tôi thừa hiểu điều đó, nay nói ra những dòng này chỉ muốn cảm ơn em vì đã vô tình xuất hiện trong cuộc đời 1 chàng trai may mắn như anh. <br\/> <br\/> <div style=\"text-align: center\"> <b> <i> “Em vào đời bằng đại lộ còn anh vào đời bằng lối nhỏ dìa dia” (Nhạc Đen) <\/i> <\/b> <br\/> ​ <\/div> Câu này đúng trong trường hợp này. Em 1 cô gái sống trong nhung lụa giàu sang, còn tôi 1 anh chàng nhân viên văn phòng không hơn không kém. Chúng tôi biết nhau cũng qua MXH, ngày đó vốn dĩ bản chất của 1 thằng nông dân cần cù siêng năng thì cũng không lạ gì khi mà thấy nick em tôi không ngần ngại gửi lời mời kết bạn. Cứ gửi thôi cũng chẳng mong chờ gì vào điều đó, rồi cứ trôi theo guồng quay của cuộc sống. Bỗng 1 hôm đang làm báo cáo cuối quý thì điện thoại vang “chích chích “ có thông báo đến, vội bỏ giở công việc qua xem có chuyện gì “À…thì ra e mà mình kết bạn hồi bữa đã chấp nhận”, do nhận thấy em quá sang chảnh nên cũng chẳng để tâm rồi tiếp tục công việc. <br\/> <br\/> Rồi cũng chẳng có những tin nhắn chào hỏi làm quen như thói quen mà tôi hay làm. Thay vào đó đúng là 1 kiểu kết bạn để đấy chờ delete J. Bỗng 1 ngày thấy em post hình 1 địa điểm e đang du lịch mà trong bức ảnh đấy từ bố cục đến thời gian và không gian đều giống với hình tôi đã từng chụp, nhận thấy sự tương đồng nên tiện tay comment để khoe chiến tích hihi. Nhận được câu trả lời có vẻ thân thiện từ em chứ không như những gì tôi đã mường tượng về con người em, tôi như cá gặp nước bắt đầu làm quen để biết thêm nhiều thông tin về em. Em cũng hỏi là sao tôi không nhắn tin làm quen em khi em đã kết bạn, không giống với những người đàn ông khác đã tiếp cận em. Vốn dĩ bản tính thật thà tôi trả lời ngắn gọn “a thấy mình không xứng với e”, em chỉ thả tim rồi trả lời là “e thích những người thật thà như vậy”. Từ đó những câu chuyện bắt đầu nhiều hơn và dần dần khoảng cách giữa tôi và em càng gần nhau hơn. <br\/> <br\/> Tôi không vội vàng mà để mọi chuyện trôi qua 1 cách tự nhiên nhất. Thời khắc mà chúng ta thuộc về nhau đã tới, tối về đang nằm xem gameshow trên youtube thì nhận được tin nhắn của em với nội dung là “Hôm nay em buồn quá đi xem phim với em không babe?” em thường hay gọi tôi thân mật như thế, chả cần hỏi xem phim gì khi nào đi chỉ kịp thả tim thì em nhắn luôn là “9h30 đón em ở xxx”. Thầm nghĩ giờ đó mà xem phim thì khi nào mới về đây, chắc định thịt thằng này rồi nè ^^. <br\/> <br\/> Vào rạp mua 2 vé ghế sweetbox và không quên quan tâm dặn em mang theo áo khoác để lạnh (chủ yếu để che bớt camera để tiến hành dự định trong đầu thôi). Đèn vừa tắt thì đã vội vòng tay qua khoác vai em kéo nhẹ em tựa vào người. Em không phản ứng mà cũng thoải mái tựa vào, đặt 1 nụ hôn nhẹ lên trán và sau đó là hôn vành tai em, em bắt đầu thể hiện sự thích thú qua hơi thở mỗi lúc 1 nhanh dần, không đợi em kịp phản ứng thì tôi đã cho 1 tay vào nắn bóp bầu ngực của em, lúc này hơi thất vọng vì ngực em hơi bé so với suy nghĩ của tôi. Nhưng điều đó không làm tôi dừng hành động, tay đã se đầu vú em cương cứng lên, tay còn lại tôi lòn xuống bộ đầm body ôm sát của em mà thâm nhập vào bướm em, nước nhờn không biết từ bao giờ đã ra và thấm dần qua lớp quần lót ren mỏng toeng, tôi không chần chừ vén qua 1 bên và cho ngón tay dài nhất vào móc liên tục không ngừng. Em kê miệng cạnh tai và nói với giọng khều khào vào tai tôi “Em nứng quá babe!!!”, tôi càng hứng và móc nhanh và mạnh hơn nữa làm em chỉ biết quằng quại bấu chặt vào tay tôi. Đến đây thì hơn 1 tiếng trôi qua tay không lúc nào rời khỏi người em. Phim chỉ qua được ½ tôi và em đã nắm tay nhau rời đi để đi tìm nơi cho những cảm xúc thăng hoa. <br\/> <br\/> Đối với tôi em thật sự tuyệt vời. Một lần nữa cảm ơn em vì đã bước ngang đời tôi. <br\/> <br\/> Chân thành cảm ơn vì đã lắng nghe câu chuyện dài dòng của tôi. Thanks you so much!!! <br\/> <br\/> Một số ảnh gif buổi mây mưa cho anh em quay tay <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gY74CZ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/14\/MTP-1_3.gif\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/14\/MTP-1_3.gif\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gY7Huz\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/14\/tp-2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/14\/tp-2.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gY72Sa\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/14\/MTP-1_2.gif\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/14\/MTP-1_2.gif\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gY7u6S\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/14\/MTP-1_4.gif\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/14\/MTP-1_4.gif\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gY7cAM\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <br\/> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/14\/MTP-1_1.gif\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/14\/MTP-1_1.gif\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
            "link_uuid": "64363eae-4911-4a6c-aa28-d0040c17156a",
            "post_id": "post-32323350",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "7bccab39-e8b4-4fbf-9812-51f49679217e",
            "author": "xking",
            "content": "Tình hình là có quen 1 MB 1989 chưa chồng con, sống ở Nha Trang (cụ thể thì nói sau). MB rất dâm hay nứng sản mà hiện mình đang công tác ở Sài Gòn không thể nào làm gì được. Nay lên đây đăng tìm giúp cho chị ấy 1 hoặc vài em phi công để thỏa mãn cơn nứng lồn kinh niên này. Yêu Cầu: - Không xăm trổ quá nhiều. Sạch sẽ không mùi cơ thể vì MB dễ bị tuột mood khi ngửi mùi khó chịu. Ai tự mình cảm thấy không được thì đừng ib để đỡ mất thời gian. - Tuổi đời từ 1992 trở về sau. - Body không gym cũng không sao bình thường là được rồi. - Hàng họ thì đủ xài thôi không cần to quá cũng được vì lồn MB còn khít lắm (Xem hình sẽ rõ). - Quan trọng là kỹ năng tốt, bú liếm giỏi. Ưu tiên bác nào biết massage yoni vì MB thích khoản này. Các bạn đăng ký vui lòng cho biết thông tin và 1 ảnh thấy hàng để MB chọn nha. Có vài hình của MB các bạn xem qua.",
            "content_html": "<div class=\"bbWrapper\"> Tình hình là có quen 1 MB 1989 chưa chồng con, sống ở Nha Trang (cụ thể thì nói sau). MB rất dâm hay nứng sản mà hiện mình đang công tác ở Sài Gòn không thể nào làm gì được. <br\/> <br\/> Nay lên đây đăng tìm giúp cho chị ấy 1 hoặc vài em phi công để thỏa mãn cơn nứng lồn kinh niên này. <br\/> <br\/> Yêu Cầu: <br\/> <br\/> - Không xăm trổ quá nhiều. Sạch sẽ không mùi cơ thể vì MB dễ bị tuột mood khi ngửi mùi khó chịu. Ai tự mình cảm thấy không được thì đừng ib để đỡ mất thời gian. <br\/> <br\/> - Tuổi đời từ 1992 trở về sau. <br\/> <br\/> - Body không gym cũng không sao bình thường là được rồi. <br\/> <br\/> - Hàng họ thì đủ xài thôi không cần to quá cũng được vì lồn MB còn khít lắm (Xem hình sẽ rõ). <br\/> <br\/> - Quan trọng là kỹ năng tốt, bú liếm giỏi. Ưu tiên bác nào biết massage yoni vì MB thích khoản này. <br\/> <br\/> Các bạn đăng ký vui lòng cho biết thông tin và 1 ảnh thấy hàng để MB chọn nha. <br\/> <br\/> Có vài hình của MB các bạn xem qua. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gtjJVF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/NEAB7189-logo.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/NEAB7189-logo.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gtj9Qx\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/DQKH9723-logo.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/DQKH9723-logo.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gtjqIi\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/MYXK3064-logo.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/MYXK3064-logo.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
            "link_uuid": "7806bbd3-ba5d-4616-8197-785ba88a2889",
            "post_id": "post-32391109",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2019\/11\/25\/DQKH9723-logo.jpg",
        "https:\/\/greenupload.com\/images\/2019\/11\/25\/MYXK3064-logo.jpg",
        "https:\/\/greenupload.com\/images\/2019\/11\/25\/NEAB7189-logo.jpg"
    ]
}