{
    "posts": [
        {
            "uuid": "0481bfde-cdfd-46fa-92f9-ce6dfff8b9ef",
            "author": "sangdz123",
            "content": "02 Gái thì môi trên mím môi dưới \" ư ư ah ah ah \" theo nhịp con cu em tông vào lồn. Em rút con cu ra nằm lăn qua bên rồi túm tay gái kéo lên. Gái ngồi dậy cầm con cu căng cứng dính đầy dâm thủy xóc xóc rồi cho vào miệng mút. Gái dùng lưỡi đá cái cái đầu khấc con giỏi hơn cả đá lưỡi với em. Liếm sạch nước trên con cu rồi gái trườn người lên liếm ,bóp hay bên vú của em rồi cười. Lân la lên môi lại dính môi, gái nhổm mông lên cầm con cu đút vào lồn rồi ngồi dậy. Tay nắm tay em mông thì nhún nhảy như cưỡi ngựa, mặt thì nhăn lại vì sướng. Lúc gần ra em lật gái lại em leo lên trên, nâng đùi gái lên ép vào vú rồi lấy cái gối kê dưới mông, cầm đút cu vào dập. Gái thấy em nhấp nhanh mạnh hơn biết em sắp ra \"anh cho ra ngoài đi, em không uống thuốc đâu\". +Em. \"Lần này thôi\". +Gái. \"Không, anh cho ra ngoài đi, ai mượn có bao không dùng\". +Em. \"Anh để ở balo quên không mang\". +Gái.\"em không biết, anh mà cho vào trong em ghét anh luôn đấy\". +Em. \"Lần này nữa thôi\". +Gái. \"Không là không, anh nói thế nào giờ phải nhớ\". Nhấp nhanh dần đến lúc gần ra em rút cu ra ngồi lên hai bên đùi mà đang ép lên vú gái. Cầm tay gái đặt vào con cu ướt nhẹp nước nhờn, em thì thò tay ra sau dùng ngón giữa đâm vào lồn gái. Gái cầm con cu vuốt ve một lúc thì nó giật giật, gái há miệng ra hứng nhưng nó bắn mạnh quá gọt thì vào miệng giọt thì bắt lên tận trán lem hết ra mặt, bắn xong thì ít còn lại ứa từ trong con cu ra chảy xuống ngực gái. Em đứng lên nhìn rồi cười, gái thì tinh dính khắp người không ngồi dậy được. Em đi vào nhà tắm gái ở sau gọi em lại quay lại nằm bên cạnh trêu. +Gái. \"Anh, cứu em, chảy hết ra giường rồi\". +Em. \"Thì muốn ra ngoài kia mà\". +Gái. \"Em có bảo anh bắn lung tung khắp người em đâu\". +Em. \"Em là người cầm kia mà, sao không ngậm lấy\". +Gái. \"Hu hu em bắt đền anh đấy bế em vào nhà tắm đi\". Em bế sốc gái lên, vừa ra khỏi giường cái gái lấy tinh bôi lên mặt em rồi cười \" cho chừa đi haha\". Tắm rửa rồi hai đứa ôm nhau ngủ, sáng dậy 8h em dậy thì gái cũng dậy trước ra mua đồ ăn rồi. +Gái. \"Anh dậy đánh răng rửa mặt đi ăn sáng rồi về\". +Em. \"Sao lại về, em đuổi anh ah\". +Gái. \"Em về ấy, anh cũng về trường chứ\". +Em. \"Bảo ở lại kia mà\". +Gái. \"Em về giúp mẹ phơi lúa, em bảo sáng em về rồi\". Đành nhậm ngùi lấy cái baconsói đè gái ra làm hiệp rồi chở gái ra bắt xe bus về. Em về phòng thì thấy phòng nào cũng khóa cửa. Có mỗi phòng 3con bé kia với phòng em Chi là không khóa. Em về phòng nằm lúc rồi qua lấy bát đi rửa thì gặp mấy em gái phòng kia cũng ra rửa bát rồi ngồi nói chuyện. Em nói đùa với bọn nó \"nấu cơm em ăn với em không biết nấu cơm\". Thế là bọn nó tưởng thật rửa bát xong mấy đứa đi chợ mua đồ về phòng 2 thằng ku kia nấu ăn( bọn nó về nhưng em cầm chìa khóa). Mấy đứa con gái làm còn em ngồi nt với M.A với Tâm. Mấy đứa đang ở phòng thì gái phòng bên qua đứng ở cửa số nói vào \"Nấu cơm ah, nấu cho chị ăn với\" mấy cô bé kia bảo hỏi em vì em là chủ phòng với là người trả tiền đi chợ. Em cũng đồng ý thì Chi nói lại. +Chi. \"Chị đùa đấy, chị không ăn đâu\". +Mấy gái kia. \"Thôi không sao đâu, bọn em nấu nhiều mà\". Thế là Chi cũng đồng ý ăn cùng, chạy về tí rồi lại chạy qua. Em đi ra rửa mặt thì khi vào cả mấy cô gái nhìn em như người ngoài hành tinh. +Em. \"Chuyện gì á\". Mấy đứa nó cười nói với nhau \" 93 hay 94 nhỉ\". Thì ra em để ví dưới cái gối, bọn nó nhấc cái gối đi thì thấy cái ngăn để chứng minh ngay ở ngoài. Em có 2 cái cmt 1 cái 93, 1 cái 94. Xong cả mấy đứa nó đổi xưng hô luôn đứa nào cũng anh anh ngọt xớt. Có mỗi em Chi là cười rồi nói \"nó đến 2 3 hôm là t nghi rồi, mới đến gì mà ngang như cua\". +3 gái kia\" dám lừa bọn này ah, thế mà cứ xưng chị em như thật ấy\". Em cười rồi nói \"ai lừa đâu, 2 thằng kia lừa chứ\". Xong em cầm ví về phòng vứt rồi quay lại thì lại bị mấy em túm lại hỏi như tra khảo phạm nhân. Từ đó là bọn nó cũng đổi lại gọi anh. Ăn cơm xong lại phòng ai nấy về. Em ra quán mua chai nước ngọt với ít đá về đi ngang qua phòng gọi bọn nó qua uống nước. Ai ngờ đâu nó kéo nhau qua thật, bọn nó qua ngồi nói phét ầm cả phòng em đuổi mãi bọn nó với chịu về. Lên zalo quét thử thì thấy nick tên Chi cách 50m, vào xem thi đúng là em kia thật. Nhìn trong ảnh dáng ngon nhưng không xinh bằng ngoài đời. Kết bạn phát rồi thoát ra nt tiếp với mấy cô gái kia, thì thấy zalo thông báo em Chi đồng ý kết bạn. Vào nói chuyện làm quen, chứ gặp nhau ăn cơm cùng nhau mà chỉ biết mỗi tên nhau. Em chọc cho Chi cũng vui lắm, ban đầu kết bạn làm quen thì em ấy phán câu xanh rờn. +Chi. \"Ít tuổi thì làm em đi còn gì\". Em đâu phải thằng dễ bắt nạt đâu mà chịu thua. +Em. \"Chi biết một người cao và một người lùn yêu nhau sẽ thế nào không\". +Chi. \"Thế nào\". +Em. \"Khi nằm trên giường sẽ bằng nhau hết\". .... Không nói gì. +Em. \"Mà ai ít tuổi hơn thế\". +Chi. \"Ai 94 thì người đấy ít tuổi hơn\". +Em. Chụp cái cmt gửi cho Chi. +Chi. \"2 cái kia mà, mà cái nào là thật\". +Em. \"Cả 2\". +Chi. \"Điêu, nhìn cái nick đã thấy gian rồi\" Nick zalo em là \"Kẻ Hai Mặt\". Em thì xưng bà với tôi còn Chi thì xưng ông với tôi, có lúc thì xưng tên. Nói chuyện zalo với nhau cả tuần mà ngoài đời gặp mặt chỉ cười hoặc thỉnh thoảng đi qua phòng ngó vào nói 1 2 câu. Dần dần nói chuyện zalo thân hơn tự nhiên đụng mặt nhau cũng nhiều hơn. Nói chuyện quen rồi dần dần chuyển qua tán tỉnh. Em tán kiểu quan tâm hỏi han chứ không bao giờ nói \"anh yêu em\" cả. Thấy Chi cũng thân với thằng cùng quê kia nên em cũng không phải là kiểu cố gắng tán bằng được. Em tán vài hôm rồi lại lạnh lùng không nc không hỏi han gì cả. Có vẻ cá cắn câu rồi, em ấy cũng kiểu thích nhưng không nói ra được . (không phải em nói phét mà nhìn cách cư xử của Chi nên em đoán thôi) Không biết vô tình hay cố ý mà cứ em đi rửa bát hoặc giặt quần áo là Chi lại cũng ra rửa bát với giặt đồ. Vừa làm vừa nói chuyện, rồi khi em với mấy đứa kia nói chuyện Chi cũng vào nói với mấy đứa kia nhưng thỉnh thoảng cứ liếc nhìn em. Em thỉnh thoảng cũng nhìn Chi, đôi khi hai đứa nhìn thẳng mắt nhau lại quay đi chỗ khác. Nhưng em vẫn không nói thích hay yêu gì cả. Có hôm đi học 11h về đi qua phòng thấy Chi đang trong phòng thằng Q nhậu với 2 thằng cùng phòng với thằng Q (thằng cùng quê mà đang tán Chi) cả 4 đứa đều cùng huyện với nhau. Em đi qua thì mấy thằng cũng gọi vào nhưng em không vào, Chi nhìn em rồi lại liếc đi chỗ khác mặt buồn buồn. Về vứt đồ rồi qua phòng 2 thằng ku ăn cơm thì 2 thằng nói \"con kia ham hố phết nhỉ, anh D hôm nào lừa thịt cho chừa đi\". Hỏi ra thì bọn nó kể \"trước hôm anh về mấy hôm, bọn này cũng nhậu xong con kia say về phòng ngủ nhưng không đóng cửa\". Nói đến đây em chêm vào. \"Xong thằng kia qua đóng hộ chứ gì\". Hai thằng kia cười \"cái đéo gì anh cũng biết ấy, nó đóng cửa cả buổi chiều kia mà\" +Em. \"Thế hai thằng mày nghe gì không\". Hai thằng cười nói. \"Hôm đấy bọn em đi học 1h -3h về đang định đi nét thì thấy thằng kia ra trước, chiều về nấu cơm thì thấy con kia dậy mà đầu tóc bù xù\". +Em. \"Thịt không\". Hai thằng ku \"thịt\". Ba thằng cười haha rồi ăn com xong lại đi nét. ... Tối ngồi nét em lên zalo thì thấy Chi nhắn tin.",
            "content_html": "<span style=\"color: #ffff4d\"><b>02<\/b><br> <\/span><br> Gái thì môi trên mím môi dưới \" ư ư ah ah ah \" theo nhịp con cu em tông vào lồn. Em rút con cu ra nằm lăn qua bên rồi túm tay gái kéo lên. Gái ngồi dậy cầm con cu căng cứng dính đầy dâm thủy xóc xóc rồi cho vào miệng mút. Gái dùng lưỡi đá cái cái đầu khấc con giỏi hơn cả đá lưỡi với em. Liếm sạch nước trên con cu rồi gái trườn người lên liếm ,bóp hay bên vú của em rồi cười. Lân la lên môi lại dính môi, gái nhổm mông lên cầm con cu đút vào lồn rồi ngồi dậy. Tay nắm tay em mông thì nhún nhảy như cưỡi ngựa, mặt thì nhăn lại vì sướng. Lúc gần ra em lật gái lại em leo lên trên, nâng đùi gái lên ép vào vú rồi lấy cái gối kê dưới mông, cầm đút cu vào dập.<br> <br> Gái thấy em nhấp nhanh mạnh hơn biết em sắp ra \"anh cho ra ngoài đi, em không uống thuốc đâu\".<br> <br> +Em. \"Lần này thôi\".<br> +Gái. \"Không, anh cho ra ngoài đi, ai mượn có bao không dùng\".<br> +Em. \"Anh để ở balo quên không mang\". +Gái.\"em không biết, anh mà cho vào trong em ghét anh luôn đấy\".<br> +Em. \"Lần này nữa thôi\".<br> +Gái. \"Không là không, anh nói thế nào giờ phải nhớ\".<br> <br> Nhấp nhanh dần đến lúc gần ra em rút cu ra ngồi lên hai bên đùi mà đang ép lên vú gái. Cầm tay gái đặt vào con cu ướt nhẹp nước nhờn, em thì thò tay ra sau dùng ngón giữa đâm vào lồn gái. Gái cầm con cu vuốt ve một lúc thì nó giật giật, gái há miệng ra hứng nhưng nó bắn mạnh quá gọt thì vào miệng giọt thì bắt lên tận trán lem hết ra mặt, bắn xong thì ít còn lại ứa từ trong con cu ra chảy xuống ngực gái. Em đứng lên nhìn rồi cười, gái thì tinh dính khắp người không ngồi dậy được. Em đi vào nhà tắm gái ở sau gọi em lại quay lại nằm bên cạnh trêu.<br> <br> +Gái. \"Anh, cứu em, chảy hết ra giường rồi\".<br> +Em. \"Thì muốn ra ngoài kia mà\".<br> +Gái. \"Em có bảo anh bắn lung tung khắp người em đâu\".<br> +Em. \"Em là người cầm kia mà, sao không ngậm lấy\".<br> +Gái. \"Hu hu em bắt đền anh đấy bế em vào nhà tắm đi\".<br> <br> Em bế sốc gái lên, vừa ra khỏi giường cái gái lấy tinh bôi lên mặt em rồi cười \" cho chừa đi haha\". Tắm rửa rồi hai đứa ôm nhau ngủ, sáng dậy 8h em dậy thì gái cũng dậy trước ra mua đồ ăn rồi.<br> <br> +Gái. \"Anh dậy đánh răng rửa mặt đi ăn sáng rồi về\".<br> +Em. \"Sao lại về, em đuổi anh ah\".<br> +Gái. \"Em về ấy, anh cũng về trường chứ\".<br> +Em. \"Bảo ở lại kia mà\".<br> +Gái. \"Em về giúp mẹ phơi lúa, em bảo sáng em về rồi\".<br> <br> Đành nhậm ngùi lấy cái baconsói đè gái ra làm hiệp rồi chở gái ra bắt xe bus về. Em về phòng thì thấy phòng nào cũng khóa cửa. Có mỗi phòng 3con bé kia với phòng em Chi là không khóa. Em về phòng nằm lúc rồi qua lấy bát đi rửa thì gặp mấy em gái phòng kia cũng ra rửa bát rồi ngồi nói chuyện. Em nói đùa với bọn nó \"nấu cơm em ăn với em không biết nấu cơm\". Thế là bọn nó tưởng thật rửa bát xong mấy đứa đi chợ mua đồ về phòng 2 thằng ku kia nấu ăn( bọn nó về nhưng em cầm chìa khóa).<br> <br> Mấy đứa con gái làm còn em ngồi nt với M.A với Tâm. Mấy đứa đang ở phòng thì gái phòng bên qua đứng ở cửa số nói vào \"Nấu cơm ah, nấu cho chị ăn với\" mấy cô bé kia bảo hỏi em vì em là chủ phòng với là người trả tiền đi chợ. Em cũng đồng ý thì Chi nói lại.<br> <br> +Chi. \"Chị đùa đấy, chị không ăn đâu\".<br> +Mấy gái kia. \"Thôi không sao đâu, bọn em nấu nhiều mà\".<br> <br> Thế là Chi cũng đồng ý ăn cùng, chạy về tí rồi lại chạy qua. Em đi ra rửa mặt thì khi vào cả mấy cô gái nhìn em như người ngoài hành tinh.<br> +Em. \"Chuyện gì á\". Mấy đứa nó cười nói với nhau \" 93 hay 94 nhỉ\".<br> <br> Thì ra em để ví dưới cái gối, bọn nó nhấc cái gối đi thì thấy cái ngăn để chứng minh ngay ở ngoài. Em có 2 cái cmt 1 cái 93, 1 cái 94. Xong cả mấy đứa nó đổi xưng hô luôn đứa nào cũng anh anh ngọt xớt.<br> Có mỗi em Chi là cười rồi nói \"nó đến 2 3 hôm là t nghi rồi, mới đến gì mà ngang như cua\".<br> <br> +3 gái kia\" dám lừa bọn này ah, thế mà cứ xưng chị em như thật ấy\".<br> <br> Em cười rồi nói \"ai lừa đâu, 2 thằng kia lừa chứ\".<br> <br> Xong em cầm ví về phòng vứt rồi quay lại thì lại bị mấy em túm lại hỏi như tra khảo phạm nhân. Từ đó là bọn nó cũng đổi lại gọi anh. Ăn cơm xong lại phòng ai nấy về. Em ra quán mua chai nước ngọt với ít đá về đi ngang qua phòng gọi bọn nó qua uống nước. Ai ngờ đâu nó kéo nhau qua thật, bọn nó qua ngồi nói phét ầm cả phòng em đuổi mãi bọn nó với chịu về.<br> <br> Lên zalo quét thử thì thấy nick tên Chi cách 50m, vào xem thi đúng là em kia thật. <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"aaaaaaaaaaaa1375c3033b90fc466.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/21\/aaaaaaaaaaaa1375c3033b90fc466.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/21\/aaaaaaaaaaaa1375c3033b90fc466.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/21\/aaaaaaaaaaaa1375c3033b90fc466.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"aaaaaaaaaaaa1375c3033b90fc466.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Nhìn trong ảnh dáng ngon nhưng không xinh bằng ngoài đời. Kết bạn phát rồi thoát ra nt tiếp với mấy cô gái kia, thì thấy zalo thông báo em Chi đồng ý kết bạn. Vào nói chuyện làm quen, chứ gặp nhau ăn cơm cùng nhau mà chỉ biết mỗi tên nhau. Em chọc cho Chi cũng vui lắm, ban đầu kết bạn làm quen thì em ấy phán câu xanh rờn.<br> <br> +Chi. \"Ít tuổi thì làm em đi còn gì\".<br> <br> Em đâu phải thằng dễ bắt nạt đâu mà chịu thua.<br> <br> +Em. \"Chi biết một người cao và một người lùn yêu nhau sẽ thế nào không\".<br> +Chi. \"Thế nào\".<br> +Em. \"Khi nằm trên giường sẽ bằng nhau hết\". .... Không nói gì.<br> +Em. \"Mà ai ít tuổi hơn thế\".<br> +Chi. \"Ai 94 thì người đấy ít tuổi hơn\".<br> +Em. Chụp cái cmt gửi cho Chi.<br> +Chi. \"2 cái kia mà, mà cái nào là thật\".<br> +Em. \"Cả 2\".<br> +Chi. \"Điêu, nhìn cái nick đã thấy gian rồi\" Nick zalo em là \"Kẻ Hai Mặt\".<br> <br> Em thì xưng bà với tôi còn Chi thì xưng ông với tôi, có lúc thì xưng tên. Nói chuyện zalo với nhau cả tuần mà ngoài đời gặp mặt chỉ cười hoặc thỉnh thoảng đi qua phòng ngó vào nói 1 2 câu. Dần dần nói chuyện zalo thân hơn tự nhiên đụng mặt nhau cũng nhiều hơn. Nói chuyện quen rồi dần dần chuyển qua tán tỉnh. Em tán kiểu quan tâm hỏi han chứ không bao giờ nói \"anh yêu em\" cả. Thấy Chi cũng thân với thằng cùng quê kia nên em cũng không phải là kiểu cố gắng tán bằng được. Em tán vài hôm rồi lại lạnh lùng không nc không hỏi han gì cả. Có vẻ cá cắn câu rồi, em ấy cũng kiểu thích nhưng không nói ra được .<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"aaaaaaaaaaa1ef9e6473274bc631.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/21\/aaaaaaaaaaa1ef9e6473274bc631.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/21\/aaaaaaaaaaa1ef9e6473274bc631.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/21\/aaaaaaaaaaa1ef9e6473274bc631.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"aaaaaaaaaaa1ef9e6473274bc631.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> (không phải em nói phét mà nhìn cách cư xử của Chi nên em đoán thôi)<br> <br> Không biết vô tình hay cố ý mà cứ em đi rửa bát hoặc giặt quần áo là Chi lại cũng ra rửa bát với giặt đồ. Vừa làm vừa nói chuyện, rồi khi em với mấy đứa kia nói chuyện Chi cũng vào nói với mấy đứa kia nhưng thỉnh thoảng cứ liếc nhìn em. Em thỉnh thoảng cũng nhìn Chi, đôi khi hai đứa nhìn thẳng mắt nhau lại quay đi chỗ khác. Nhưng em vẫn không nói thích hay yêu gì cả.<br> <br> Có hôm đi học 11h về đi qua phòng thấy Chi đang trong phòng thằng Q nhậu với 2 thằng cùng phòng với thằng Q (thằng cùng quê mà đang tán Chi) cả 4 đứa đều cùng huyện với nhau. Em đi qua thì mấy thằng cũng gọi vào nhưng em không vào, Chi nhìn em rồi lại liếc đi chỗ khác mặt buồn buồn.<br> <br> Về vứt đồ rồi qua phòng 2 thằng ku ăn cơm thì 2 thằng nói \"con kia ham hố phết nhỉ, anh D hôm nào lừa thịt cho chừa đi\".<br> <br> Hỏi ra thì bọn nó kể \"trước hôm anh về mấy hôm, bọn này cũng nhậu xong con kia say về phòng ngủ nhưng không đóng cửa\".<br> Nói đến đây em chêm vào. \"Xong thằng kia qua đóng hộ chứ gì\".<br> Hai thằng kia cười \"cái đéo gì anh cũng biết ấy, nó đóng cửa cả buổi chiều kia mà\"<br> <br> +Em. \"Thế hai thằng mày nghe gì không\".<br> <br> Hai thằng cười nói. \"Hôm đấy bọn em đi học 1h -3h về đang định đi nét thì thấy thằng kia ra trước, chiều về nấu cơm thì thấy con kia dậy mà đầu tóc bù xù\".<br> <br> +Em. \"Thịt không\".<br> Hai thằng ku \"thịt\".<br> <br> Ba thằng cười haha rồi ăn com xong lại đi nét.<br> ...<br> Tối ngồi nét em lên zalo thì thấy Chi nhắn tin.",
            "link_uuid": "0a2e9a99-889e-44b0-831a-2536c8f6f44e",
            "post_id": "post-30059357",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "65",
            "created_at": "2021-06-24 17:51:54"
        },
        {
            "uuid": "16d369e3-e272-470d-b2db-9c4ab6cfac4d",
            "author": "sangdz123",
            "content": "7 tháng chỉ nhìn qua điện thoại, giờ nó đang trước mắt thì nên làm gì được các bác.",
            "content_html": "<div class=\"bbImageWrapper js-lbImage\" title=\"54520803_965604730497083_2097978759729643520_o.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/06\/54520803_965604730497083_2097978759729643520_o.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/06\/54520803_965604730497083_2097978759729643520_o.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/06\/54520803_965604730497083_2097978759729643520_o.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"54520803_965604730497083_2097978759729643520_o.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> 7 tháng chỉ nhìn qua điện thoại, giờ nó đang trước mắt thì nên làm gì được các bác.",
            "link_uuid": "0a2e9a99-889e-44b0-831a-2536c8f6f44e",
            "post_id": "post-31565159",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "67",
            "created_at": "2021-06-24 17:52:52"
        },
        {
            "uuid": "1a8a8a96-7ea5-45f1-9faf-c02f721bce7e",
            "author": "sangdz123",
            "content": "Người ta có cặp có đôi, còn tôi chỉ có 3 người.",
            "content_html": "Người ta có cặp có đôi, còn tôi chỉ có 3 người.<br> <br> <a href=\"https:\/\/greenupload.com\/image\/O92xF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"><br> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/07\/PSX_20190407_224351.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/07\/PSX_20190407_224351.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"https:\/\/greenupload.com\/image\/O97JJ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/07\/PSX_20190407_223936.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/07\/PSX_20190407_223936.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"https:\/\/greenupload.com\/image\/O9umn\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/07\/PSX_20190407_224009.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/07\/PSX_20190407_224009.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"https:\/\/greenupload.com\/image\/O943H\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/07\/PSX_20190407_223846.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/07\/PSX_20190407_223846.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"https:\/\/greenupload.com\/image\/O95RC\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/07\/PSX_20190407_223906.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/07\/PSX_20190407_223906.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"https:\/\/greenupload.com\/image\/O9zsc\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/07\/PSX_20190407_224115.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/07\/PSX_20190407_224115.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"https:\/\/greenupload.com\/image\/O9m7v\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/07\/PSX_20190407_224258.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/07\/PSX_20190407_224258.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
            "link_uuid": "0a2e9a99-889e-44b0-831a-2536c8f6f44e",
            "post_id": "post-31120770",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "82",
            "created_at": "2021-06-24 17:52:47"
        },
        {
            "uuid": "49a9d5b4-c2b0-4165-ad2e-6e15e9148517",
            "author": "sangdz123",
            "content": "05 +Chi. \"Không, lỡ ai thấy thì sao\". +Em. \"Anh trong này rồi thì ai thấy\". +Chi. \"Sáng mai kia mà\". Em kéo Chi nằm xuống rồi nói \"sáng anh vè sớm\" có vẻ bị em thuyết phục rồi. +Chi. \"Để em tắt điện đã\". Chi dậy tắt điện xong lại giường ngồi tầm ngang bụng em. Em túm tay kéo Chi vào người rồi ôm Chi lăn vào trong. Trời nóng nên cả hai đứa mặc quần áo ngắn cả. Đụng chạm da thịt tí con cu lại dần dần cứng lên, Chi thì có vẻ chưa quen nên nằm quay vào trong. Em nằm ôm từ phía sau con cu vắt ngược lên trên nằm giữa khe mông của Chi. Vòng tay trái lòn vào áo Chi rồi sờ lên vú, Chi không mặc áo ngực. +Em. \"Ơ, áo đâu, hay nãy bên kia chưa lấy\". +Chi. \"Nóng em cởi ra ngủ cho thoải mái\". +Em. \"Lúc nào ở nhà cũng thế ah\". +Chi. \"Hâm ah, tối đi ngủ thôi chứ ban ngày cho ngta thấy hết ah\". Bóp một lúc rồi em lại lần mò xuống dưới đai quần. Chi về thay quần khác rồi, chắc nãy nước nhờn dính ra quần nên về thay. Luồn tay xuống dám lông hơi mát chắc do rửa nước rồi lau khô rồi. Nó măt chứ không ướt, xoa xoa đám lông rồi lại đến hai mép thịt thừa. Dừng ngón tay ở giữa đỉnh cái mu rồi day day. Chi túm tay em lại. +Chi. \"Đừng anh, ngủ đi\" Nhưng giữ bàn tay chứ đâu giữ được ngón tay . Em cứ thế day rồi lại cho ngón tay vào lỗ ngoáy, Chi thả lỏng tay ra rồi thở mạnh dần. Em rút tay ra cầm tay Chi cho vào quần em, Chi năm lấy con cu rồi vuốt vuốt nhẹ. Lại đưa tay vào ngoáy trong lồn Chi, hai đứa làm cho nhau sướng. Chống cùi tay phải xuống gối ngổng đầu qua vai Chi, Chi cũng nghiêng đầu lại hai đứa hôn nhau. Miệng thì hôn mà trong cổ họng Chi vẫn phát ra những tiếng rên nhẹ nhẹ. Em nứng quá định tụt quần Chi xuống làm nháy nữa thì Chi giữ lại. +Chi. \"Đừng anh, muộn rồi ngủ đi , để lúc khác\". +Em. \"Nhưng giờ anh muốn\". +Chi. \"Mới lúc nãy mà giờ lại muốn, anh không mệt ah\". +Em. \"Không, thế này sao mà ngủ được\". Có vẻ Chi cũng đang sướng, cái lồn ướt nhẹp mà bị ngoáy thế này sao mà ngủ được. Chi thả tay giữ quần ra rồi lại hỏi. +Chi. \"Anh có mang bao không \". Cái định mệnh, đúng là đi chợ quên mang tiền. Định làm liều rồi mai mua thuốc nhưng lại thôi, đời ai biết trước chuyện gì. Mới quen được hai tuần cho xoạc thì an toàn vẫn hơn. Đành ngậm ngùi để con cu cứng đơ đi ngủ. Kéo Chi nằm quay lại hướng em tay phải cầm tay phải Chi cho vào quần hai đứa nắm con cu rồi đi ngủ. Đang ngủ ngon thì Chi gọi em, em thì đang ngủ ngon, mở mắt thấy Chi đang cầm dt. +Chi. \"Anh, dây về phòng đi sắp sáng rồi\". +Em. \"Để anh ngủ lúc nữa đi\" +Chi. \"Thôi dậy đi sắp sáng rồi\". Em mở mắt hẳn ra rồi lại hỏi Chi. +Em. \"Ơ tối qua em nằm trong kia mà\". +Chi. \"Ông chủ chạy thể dục ngang qua làm em tỉnh, em dậy uống nước rồi nằm ngoài luôn\". Em lại ngắm mắt ngủ, Chi lại lay lay người em. +Chi. \"Không anh dậy về phòng đi\". +Em. \"Cho anh ngủ lúc nữa rồi lát anh về\". +Chi. \"Không, sắp sáng rồi về đi, lát về người ta thấy giờ\" Em dậy thì lại nảy ra ý tưởng, em ôm lấy Chi rồi vần Chi lăn vào phía trong nằm quay lưng lại với em. Bắt đầu thò tay vào áo bóp vú rồi lại sờ lồn. Mà các bác con trai bác nào sáng dậy mà không chào cờ. Cọ cọ con cu vào mông Chi, lại dùng ngón tay móc cua điêu luyện bắt đầu thụt thò vào lồn Chi. Từ từ nước nhờn bắt đầu rỉ ra ướt tay em rồi tự nhiên Chi thò tay ra sau, xích mông ra khỏi con cu đang cọ cọ. Em tường Chi ngứa nên thò tay ra gãi ai ngờ Chi luồn tay vào quần em nắm lấy cu em vuốt vuốt. Chắc bị em làm cho sướng nên cũng muốn có gì để chơi. Hai đứa lại nằm tự sướng cho nhau, một lúc sau em rút tay ra khỏi lồn Chi rồi tụt quần em ra kéo Chi quay lại. Tay Chi vẫn cứ vuốt ve con cu em, em kéo đâu Chi theo đó. Em nằm lui ra ngoài rồi ngửa lên , con cu nằm vắt phía bụng. Kéo Chi nằm gối lên ngực em, Chi lại vớ lấy con cu vuốt ve. Em lấy tay ấn đầu Chi xuống gần con cu, Chi vẫn cứ vuốt ve, em lại ấn thêm tí nữa lần này Chi gối lên bụng dưới ngay sát con cu. Em cầm tay Chi đang vuốt ve cu em dí vào môi, Chi há hờ môi mút cái đầu khấc cái rồi ngậm cả con cu vào miệng. Chi cứ ngậm lút hết con cu rồi lại nhả ra liếm nhẹ cái đầu khấc. Đúng là gái có ck, việc gì cũng biết. Chi cứ nằm vậy tay thì vuốt đến đâu thì miệng ngậm tới đó rồi lấy tay vân vê hai hòn dái em. Nhậm mút đá lưỡi đủ kiểu thì em kéo mông Chi quay lên, giờ Chi đang nằm kiểu bò. Em lại thò tay phải vào quần Chi. Lúc này nó ướt như vừa đi đái xong, nhưng ướt nước nhờ nó trơn hơn. Em kéo tụt quần Chi xuống ngang đùi rồi đút ngón tay vào lồn Chi mà chọc. Một tay thì Chi tì qua bụng em nắm lấy con cu để mút, còn tay kia thì vẫn cứ nghịch hai hòn dái em. Ngón tay em thọc nhanh hơn mạnh hơn thì Chi mút cũng nhanh hơn. Môi Chi ngậm chặt lấy cái thân con cu đầu thì nhấp lên nhấp xuống. Lồn Chi càng ngfay càng ra nhiều nước, một ngón chưa vừa thì lại hai ngón ba ngón đâm vào lồn Chi. Bây giờ nước lồn Chi chảy ra cả bàn tay em ướt nhẹp, ba ngón tay thụt thò vào lồn Chi phát ra tiếng ọp ẹp. Lồn thì bị ba ngón tay em đâm vào lại rút, Chi cầm con cu vừa mút vừa rên chẳng khác gì đang bị em chơi. Chi cứ cắm đầu vào mút như vậy quên cả việc bắt em về. Con cu em giật giật, tay phải em vẫn thọc vào lồn Chi, tay trái giữ đầu Chi rồi nhấn vào cu. Không hãm được nữa em xuất hết tinh trùng vào miệng Chi. Con cu giật mạnh mẽ rồi phọt ra từng đợt tinh khí vào miệng Chi. Tay em giữ đầu Chi nhấn thêm mấy cái nữa rồi giữ như vậy để cho tinh trùng ra hết. Chi nuốt ực ực rồi lại mút tiếp, mút mấy cái rồi nhả cu em ra thè lưỡi liếm dọc theo thân con cu. Môi Chi mút mút cái đầu khấc của em một lúc rồi quay lại nhìn em. +Chi. \"Sao ra lắm thế\". +Em. \"Sướng nên ra nhiều\". +Chi. \"Đầy cả miệng em\". Em kéo Chi nằm quay lên rồi hỏi. +Em. \"Đâu\". +Chi. Đấm nhẹ vào ngực em \"anh cứ giữ lấy đầu em, em phải nuốt đi để thở chứ\". +Em. \"Tinh của anh ngon không\". Chi không trả lời, hai đứa nằm thở lúc rồi chi nói. +Chi. \"Thôi dậy về phòng anh đi\". Em đành ngồi dậy vớ cái quần mặc rồi đứng lên, Chi đang nằm cũng ngồi dậy. Em lại kéo đầu Chi, tay kia móc cu ra rồi tọng vào miệng Chi rồi nhấp. Giờ nó không cứ như nãy nhưng vẫn còn hơi cứng. Chi cũng ngậm rồi để vậy cho em nhấp , nhấp mấy cái rồi em thả đầu Chi ra. Chi mút mút rồi cũng buông ra kéo quần em lại. +Chi. \"Đi về đi còn nghịch\". +Em. \"Em dậy chốt cửa đi\". Nói rồi em ngó đầu ra xem có ai không rồi về. Mới 4h40 , về phòng thì thấy Chi nt. +Chi. \"Anh ngủ đi nhé\". +Em. \"Anh muốn em\". +Chi. \"Lúc khác, anh ngủ đi, em cũng ngủ đây\". +Em. \"Uh, ngủ ngon \". Lăn ra ngủ mãi đến hơn 8h mấy con bé kia đi rửa bát nói chuyện ầm ầm điếc hết cả tai. Em ra la bọn nó một lượt rồi bảo bọn nó nấu cơm cho em ăn chung với. Mấy đứa rủ nhau đi chợ cũng qua rủ Chi. Chi thấy em đi cùng nên cũng đi cùng rồi nấu ăn chung. Đúng là 4gái 1trai sướng như vua, đi chợ về ngồi vắt chân lên nhìn mấy em chia nhau làm. Em ngồi ở giường mà mấy con cứ bu lấy lại ngồi gần. Mỗi tội có mình Chi là được tí, còn mấy em kia thì em không có cảm tình. Tại mấy em đó lúc không biết ăn mặc.",
            "content_html": "<span style=\"color: #ffff4d\"><b>05<\/b><br> <br> <\/span><br> +Chi. \"Không, lỡ ai thấy thì sao\".<br> +Em. \"Anh trong này rồi thì ai thấy\".<br> +Chi. \"Sáng mai kia mà\".<br> <br> Em kéo Chi nằm xuống rồi nói \"sáng anh vè sớm\" có vẻ bị em thuyết phục rồi.<br> <br> +Chi. \"Để em tắt điện đã\".<br> <br> Chi dậy tắt điện xong lại giường ngồi tầm ngang bụng em. Em túm tay kéo Chi vào người rồi ôm Chi lăn vào trong. Trời nóng nên cả hai đứa mặc quần áo ngắn cả. Đụng chạm da thịt tí con cu lại dần dần cứng lên, Chi thì có vẻ chưa quen nên nằm quay vào trong. Em nằm ôm từ phía sau con cu vắt ngược lên trên nằm giữa khe mông của Chi. Vòng tay trái lòn vào áo Chi rồi sờ lên vú, Chi không mặc áo ngực.<br> <br> +Em. \"Ơ, áo đâu, hay nãy bên kia chưa lấy\".<br> +Chi. \"Nóng em cởi ra ngủ cho thoải mái\".<br> +Em. \"Lúc nào ở nhà cũng thế ah\".<br> +Chi. \"Hâm ah, tối đi ngủ thôi chứ ban ngày cho ngta thấy hết ah\".<br> <br> Bóp một lúc rồi em lại lần mò xuống dưới đai quần. Chi về thay quần khác rồi, chắc nãy nước nhờn dính ra quần nên về thay. Luồn tay xuống dám lông hơi mát chắc do rửa nước rồi lau khô rồi. Nó măt chứ không ướt, xoa xoa đám lông rồi lại đến hai mép thịt thừa. Dừng ngón tay ở giữa đỉnh cái mu rồi day day. Chi túm tay em lại.<br> <br> +Chi. \"Đừng anh, ngủ đi\"<br> <br> Nhưng giữ bàn tay chứ đâu giữ được ngón tay . Em cứ thế day rồi lại cho ngón tay vào lỗ ngoáy, Chi thả lỏng tay ra rồi thở mạnh dần. Em rút tay ra cầm tay Chi cho vào quần em, Chi năm lấy con cu rồi vuốt vuốt nhẹ. Lại đưa tay vào ngoáy trong lồn Chi, hai đứa làm cho nhau sướng. Chống cùi tay phải xuống gối ngổng đầu qua vai Chi, Chi cũng nghiêng đầu lại hai đứa hôn nhau. Miệng thì hôn mà trong cổ họng Chi vẫn phát ra những tiếng rên nhẹ nhẹ. Em nứng quá định tụt quần Chi xuống làm nháy nữa thì Chi giữ lại.<br> <br> +Chi. \"Đừng anh, muộn rồi ngủ đi , để lúc khác\".<br> <br> +Em. \"Nhưng giờ anh muốn\".<br> <br> +Chi. \"Mới lúc nãy mà giờ lại muốn, anh không mệt ah\".<br> +Em. \"Không, thế này sao mà ngủ được\".<br> <br> Có vẻ Chi cũng đang sướng, cái lồn ướt nhẹp mà bị ngoáy thế này sao mà ngủ được. Chi thả tay giữ quần ra rồi lại hỏi.<br> <br> +Chi. \"Anh có mang bao không \".<br> <br> Cái định mệnh, đúng là đi chợ quên mang tiền. Định làm liều rồi mai mua thuốc nhưng lại thôi, đời ai biết trước chuyện gì. Mới quen được hai tuần cho xoạc thì an toàn vẫn hơn. Đành ngậm ngùi để con cu cứng đơ đi ngủ. Kéo Chi nằm quay lại hướng em tay phải cầm tay phải Chi cho vào quần hai đứa nắm con cu rồi đi ngủ. Đang ngủ ngon thì Chi gọi em, em thì đang ngủ ngon, mở mắt thấy Chi đang cầm dt.<br> <br> +Chi. \"Anh, dây về phòng đi sắp sáng rồi\".<br> +Em. \"Để anh ngủ lúc nữa đi\"<br> +Chi. \"Thôi dậy đi sắp sáng rồi\".<br> <br> Em mở mắt hẳn ra rồi lại hỏi Chi.<br> <br> +Em. \"Ơ tối qua em nằm trong kia mà\".<br> +Chi. \"Ông chủ chạy thể dục ngang qua làm em tỉnh, em dậy uống nước rồi nằm ngoài luôn\".<br> <br> Em lại ngắm mắt ngủ, Chi lại lay lay người em.<br> +Chi. \"Không anh dậy về phòng đi\".<br> +Em. \"Cho anh ngủ lúc nữa rồi lát anh về\".<br> +Chi. \"Không, sắp sáng rồi về đi, lát về người ta thấy giờ\"<br> <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"aaaaaaaaaaaaaa12a4c97c32dc3b9b6.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/21\/aaaaaaaaaaaaaa12a4c97c32dc3b9b6.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/21\/aaaaaaaaaaaaaa12a4c97c32dc3b9b6.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/21\/aaaaaaaaaaaaaa12a4c97c32dc3b9b6.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"aaaaaaaaaaaaaa12a4c97c32dc3b9b6.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Em dậy thì lại nảy ra ý tưởng, em ôm lấy Chi rồi vần Chi lăn vào phía trong nằm quay lưng lại với em. Bắt đầu thò tay vào áo bóp vú rồi lại sờ lồn. Mà các bác con trai bác nào sáng dậy mà không chào cờ. Cọ cọ con cu vào mông Chi, lại dùng ngón tay móc cua điêu luyện bắt đầu thụt thò vào lồn Chi. Từ từ nước nhờn bắt đầu rỉ ra ướt tay em rồi tự nhiên Chi thò tay ra sau, xích mông ra khỏi con cu đang cọ cọ. Em tường Chi ngứa nên thò tay ra gãi ai ngờ Chi luồn tay vào quần em nắm lấy cu em vuốt vuốt. Chắc bị em làm cho sướng nên cũng muốn có gì để chơi. Hai đứa lại nằm tự sướng cho nhau, một lúc sau em rút tay ra khỏi lồn Chi rồi tụt quần em ra kéo Chi quay lại. Tay Chi vẫn cứ vuốt ve con cu em, em kéo đâu Chi theo đó. Em nằm lui ra ngoài rồi ngửa lên , con cu nằm vắt phía bụng. Kéo Chi nằm gối lên ngực em, Chi lại vớ lấy con cu vuốt ve. Em lấy tay ấn đầu Chi xuống gần con cu, Chi vẫn cứ vuốt ve, em lại ấn thêm tí nữa lần này Chi gối lên bụng dưới ngay sát con cu. Em cầm tay Chi đang vuốt ve cu em dí vào môi, Chi há hờ môi mút cái đầu khấc cái rồi ngậm cả con cu vào miệng. Chi cứ ngậm lút hết con cu rồi lại nhả ra liếm nhẹ cái đầu khấc.<br> <br> Đúng là gái có ck, việc gì cũng biết. Chi cứ nằm vậy tay thì vuốt đến đâu thì miệng ngậm tới đó rồi lấy tay vân vê hai hòn dái em. Nhậm mút đá lưỡi đủ kiểu thì em kéo mông Chi quay lên, giờ Chi đang nằm kiểu bò. Em lại thò tay phải vào quần Chi. Lúc này nó ướt như vừa đi đái xong, nhưng ướt nước nhờ nó trơn hơn. Em kéo tụt quần Chi xuống ngang đùi rồi đút ngón tay vào lồn Chi mà chọc. Một tay thì Chi tì qua bụng em nắm lấy con cu để mút, còn tay kia thì vẫn cứ nghịch hai hòn dái em. Ngón tay em thọc nhanh hơn mạnh hơn thì Chi mút cũng nhanh hơn. Môi Chi ngậm chặt lấy cái thân con cu đầu thì nhấp lên nhấp xuống. Lồn Chi càng ngfay càng ra nhiều nước, một ngón chưa vừa thì lại hai ngón ba ngón đâm vào lồn Chi. Bây giờ nước lồn Chi chảy ra cả bàn tay em ướt nhẹp, ba ngón tay thụt thò vào lồn Chi phát ra tiếng ọp ẹp. Lồn thì bị ba ngón tay em đâm vào lại rút, Chi cầm con cu vừa mút vừa rên chẳng khác gì đang bị em chơi. Chi cứ cắm đầu vào mút như vậy quên cả việc bắt em về. Con cu em giật giật, tay phải em vẫn thọc vào lồn Chi, tay trái giữ đầu Chi rồi nhấn vào cu. Không hãm được nữa em xuất hết tinh trùng vào miệng Chi. Con cu giật mạnh mẽ rồi phọt ra từng đợt tinh khí vào miệng Chi. Tay em giữ đầu Chi nhấn thêm mấy cái nữa rồi giữ như vậy để cho tinh trùng ra hết. Chi nuốt ực ực rồi lại mút tiếp, mút mấy cái rồi nhả cu em ra thè lưỡi liếm dọc theo thân con cu. Môi Chi mút mút cái đầu khấc của em một lúc rồi quay lại nhìn em.<br> <br> +Chi. \"Sao ra lắm thế\".<br> +Em. \"Sướng nên ra nhiều\".<br> +Chi. \"Đầy cả miệng em\".<br> <br> Em kéo Chi nằm quay lên rồi hỏi.<br> +Em. \"Đâu\".<br> +Chi. Đấm nhẹ vào ngực em \"anh cứ giữ lấy đầu em, em phải nuốt đi để thở chứ\".<br> +Em. \"Tinh của anh ngon không\".<br> Chi không trả lời, hai đứa nằm thở lúc rồi chi nói.<br> +Chi. \"Thôi dậy về phòng anh đi\".<br> Em đành ngồi dậy vớ cái quần mặc rồi đứng lên, Chi đang nằm cũng ngồi dậy. Em lại kéo đầu Chi, tay kia móc cu ra rồi tọng vào miệng Chi rồi nhấp. Giờ nó không cứ như nãy nhưng vẫn còn hơi cứng. Chi cũng ngậm rồi để vậy cho em nhấp , nhấp mấy cái rồi em thả đầu Chi ra. Chi mút mút rồi cũng buông ra kéo quần em lại.<br> +Chi. \"Đi về đi còn nghịch\".<br> +Em. \"Em dậy chốt cửa đi\".<br> <br> Nói rồi em ngó đầu ra xem có ai không rồi về. Mới 4h40 , về phòng thì thấy Chi nt.<br> <br> +Chi. \"Anh ngủ đi nhé\".<br> +Em. \"Anh muốn em\".<br> +Chi. \"Lúc khác, anh ngủ đi, em cũng ngủ đây\".<br> +Em. \"Uh, ngủ ngon \".<br> <br> Lăn ra ngủ mãi đến hơn 8h mấy con bé kia đi rửa bát nói chuyện ầm ầm điếc hết cả tai. Em ra la bọn nó một lượt rồi bảo bọn nó nấu cơm cho em ăn chung với. Mấy đứa rủ nhau đi chợ cũng qua rủ Chi. Chi thấy em đi cùng nên cũng đi cùng rồi nấu ăn chung. Đúng là 4gái 1trai sướng như vua, đi chợ về ngồi vắt chân lên nhìn mấy em chia nhau làm. Em ngồi ở giường mà mấy con cứ bu lấy lại ngồi gần. Mỗi tội có mình Chi là được tí, còn mấy em kia thì em không có cảm tình. Tại mấy em đó lúc không biết ăn mặc.",
            "link_uuid": "0a2e9a99-889e-44b0-831a-2536c8f6f44e",
            "post_id": "post-30069012",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "21",
            "created_at": "2021-06-24 17:51:56"
        },
        {
            "uuid": "694c2659-130c-44e9-9603-4abee3cc75b4",
            "author": "sangdz123",
            "content": "18 Môi hôn, tay bóp vú, cu thì dập phạvch phạch vào lồn Tâm. Căn phòng im ắng giờ có tiếng ọp ọp của con cu đâm vào lồn, và tiếng phạch phạch của bốn chiếc đùi dập vào nhau. Tâm hôn môi nhưng chỉ để vậy em hôn chứ Tâm mở hờ miệng \"Ư ư ư .... Uh uh\". Em rút cu ra lật Tâm nằm sấp lại rồi nằm đè lên, banh hai mông Tâm ra đút cu vào thì Tâm nói \"anh đeo bao đi\". Em đành bò lại vớ cái quần lấy bao đeo vào rồi tiếp tục. Đút cu vào lồn Tâm rồi nằm đè lên người, Tâm nằm sấp hai vú bị em đè lên. Cứ mỗi cú nhấp Tâm lại rên rồi thở như gái sắp sinh. +Tâm. \"Ư ư Anh đè em chết mất ư ư\". Em chống tay xuống rồi kéo người Tâm lên, hai đứa đang bò trên giường. Em thì đẩy phía sau, cặp vú của Tâm lắc lắc theo nhịp con cu nó đâm vào. Tâm chống tay lên thành giường ngoái đầu lại hôn môi với em. Túm lấy vú Tâm mà vò mà bóp, càng lúc nó càng săn chắc lại. Quỳ lâu đau đầu gối em lại kéo Tâm rồi hai đứa nằm ngửa ra giường. Tâm nằm trên tay nắm tay em, chân dạng qua hai bên để cu em đâm vào lồn từ phía dưới. Cả người Tâm đong đưa vì bị cái khúc thịt đâm vào , tay em nắm tay Tâm đặt một tay vào vú rồi hai đứa bóp. Một tay thò xuống day day cái mu lồn Tâm. Tâm rên không thành tiếng. Cầm tay Tâm xoa khắp bầu ngực bóp bên này nắn bên kia. Tâm ngiêng đầu qua nháy mắt với em cái rồi chu môi lên, không biết Tâm bị ngấm rồi hay sao mà nay ngoan vãi, tự giác cầm cu mút rồi giờ lại dụ dỗ em. Em cười rồi vớ cái gối lên rồi hai đứa lại dính môi lại với nhau. Em đẩy Tâm ngồi dậy, con cu và cái lồn của Tâm lại dính sát vào nhau. Tay Tâm vòng ra sau nắm tay em đưa đẩy mông để con cu chạy đi chạy lại trong lồn. Nước nhờ chảy ra ướt hết cả đám lông với hai hòn hai em . Tâm ngồi cưỡi ngựa ngược một lúc rồi em túm eo Tâm xoay lại. Tâm cũng để vậy rồi xoay , con cu cứng đơ xoay tròn trong lồn Tâm làm Tâm rên lên vài tiếng. Tâm quay người lại em túm hai bên vú Tâm mà bóp, vừa để giữ người Tâm lại. Từ từ hạ người Tâm xuống giường, Tâm nằm nghiêng rồi với điện thoại xem. Em nâng chân phải Tâm lên rồi quỳ gối xuống ngồi lên chân trái của Tâm. Kê chân Tâm lên đùi ròi đút nhẹ cu vào một chút. Tâm cầm đt xem giờ rồi nói \"anh ơi Mai nó sắp về Á \". Tâm chưa nói hết câu thì em đâm cu vào, chơi kiểu cắt kéo này cu đâm sâu hết cỡ vào lồn Tâm. Tâm \"Á\" một tiếng rồi mím lấy môi. Em nhấp chậm lại, nhưng chậm phát nào ra phát đấy. Cứ rút ra từ từ rồi lại nhấp vào, Tâm thì \"Ư Ư Ư Ư\" theo mỗi cú nhấp. Thả chân Tâm để Tâm nằm ngửa lại rồi banh hai chân ra. Chơi kiểu vắt hai chân lên vai rồi xuất tinh vẫn phê hơn. Hai mép lồn kẹp chặt lấy con cu đang thụt vào ra đầy nước. Ép hai chân Tâm lên vú rồi cầm tay Tâm đặt vào giữ lấy chân. Em chống tay qua vai Tâm để giữ người Tâm lại. Chỉnh cu vào miệng lỗ rồi nhấp, nhanh dần mạnh dần, Tâm chỉ biết mím môi lại rên. Cúi xuống hôn Tâm cái rồi cười thì Tâm thả chân ra ôm cứng lấy cổ em kéo xuống hôn lại em. Chân thì vòng gác lên lưng em, lồn Tâm co thắt mạnh. Tâm thì hôn ngấu nghiến trong họng vẫn phát ra tiếng \" Ư ư ư\". Tâm hôn càng lúc càng cuồn nhiệt hơn, chăc Tâm lại sắp đạt đến cùng cực của sự sung sướng. Cả người Tâm run nhẹ cái rồi đơ ra, tay chân ôm khư khư lấy em, môi Tâm thả lỏng dần mắt thì lim dim . Lần này Tâm kẹp hai chân lên lưng em nên mông em vẫn nhấp con cu vẫn cứ đâm vào lồn Tâm ọp ọp. Miệng Tâm phát ra những tiếng rên đạt cực điểm của sung sướng \" Ư ư ư ah ah a a a a a \". Tâm ưỡn mông lên rồi nhấp lại theo nhịp em dập, thỉnh thoảng lại dí sát lồn vào cu em rồi day day. Em cũng không chịu nổi sự kích thích từ Tâm, con cu như muốn đâm phá tan mọi thứ. Em gồng mình ôm lấy Tâm nhấp mạnh và nhanh hơn , con cu giật giật từng đợt tinh trùng bắn ra. Tâm nhìn em hôn nhẹ em cái rồi cười. +Tâm. \"Anh ra rồi ah\". +Em. \"Sao em biết\". +Tâm. \"Nó cứ giật giật, rồi nó bắn vào trong này này\". Tâm chỉ tay vào gần rốn. +Em. \"Hay rách bao rồi\" +Tâm. \"Em không biết, em giết anh \". Em rút cu ra xem thì không phải bao vẫn lành, em đặt cu lên mu lồn Tâm. Tâm ngẩng đầu lên nhìn rồi thò tay xuống đặt chỗ đầu cu em rồi nói. +Tâm. \"Đấy, nó đâm vào tận đây\". +Em. \"Có 14cm chứ mấy \". Tâm cần cu em nâng lên xem rồi cười .",
            "content_html": "<span style=\"color: #ffff4d\"><b>18<\/b><br> <\/span><br> Môi hôn, tay bóp vú, cu thì dập phạvch phạch vào lồn Tâm. Căn phòng im ắng giờ có tiếng ọp ọp của con cu đâm vào lồn, và tiếng phạch phạch của bốn chiếc đùi dập vào nhau. Tâm hôn môi nhưng chỉ để vậy em hôn chứ Tâm mở hờ miệng \"Ư ư ư .... Uh uh\". Em rút cu ra lật Tâm nằm sấp lại rồi nằm đè lên, banh hai mông Tâm ra đút cu vào thì Tâm nói \"anh đeo bao đi\".<br> <br> Em đành bò lại vớ cái quần lấy bao đeo vào rồi tiếp tục. Đút cu vào lồn Tâm rồi nằm đè lên người, Tâm nằm sấp hai vú bị em đè lên. Cứ mỗi cú nhấp Tâm lại rên rồi thở như gái sắp sinh.<br> +Tâm. \"Ư ư Anh đè em chết mất ư ư\".<br> <br> Em chống tay xuống rồi kéo người Tâm lên, hai đứa đang bò trên giường. Em thì đẩy phía sau, cặp vú của Tâm lắc lắc theo nhịp con cu nó đâm vào. Tâm chống tay lên thành giường ngoái đầu lại hôn môi với em. Túm lấy vú Tâm mà vò mà bóp, càng lúc nó càng săn chắc lại. Quỳ lâu đau đầu gối em lại kéo Tâm rồi hai đứa nằm ngửa ra giường. Tâm nằm trên tay nắm tay em, chân dạng qua hai bên để cu em đâm vào lồn từ phía dưới. Cả người Tâm đong đưa vì bị cái khúc thịt đâm vào , tay em nắm tay Tâm đặt một tay vào vú rồi hai đứa bóp. Một tay thò xuống day day cái mu lồn Tâm. Tâm rên không thành tiếng. Cầm tay Tâm xoa khắp bầu ngực bóp bên này nắn bên kia. Tâm ngiêng đầu qua nháy mắt với em cái rồi chu môi lên, không biết Tâm bị ngấm rồi hay sao mà nay ngoan vãi, tự giác cầm cu mút rồi giờ lại dụ dỗ em. Em cười rồi vớ cái gối lên rồi hai đứa lại dính môi lại với nhau.<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"38801266_815031205554437_6965019825357717504_o90b39e39c9adf390.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/08\/09\/38801266_815031205554437_6965019825357717504_o90b39e39c9adf390.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/08\/09\/38801266_815031205554437_6965019825357717504_o90b39e39c9adf390.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/08\/09\/38801266_815031205554437_6965019825357717504_o90b39e39c9adf390.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"38801266_815031205554437_6965019825357717504_o90b39e39c9adf390.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Em đẩy Tâm ngồi dậy, con cu và cái lồn của Tâm lại dính sát vào nhau. Tay Tâm vòng ra sau nắm tay em đưa đẩy mông để con cu chạy đi chạy lại trong lồn. Nước nhờ chảy ra ướt hết cả đám lông với hai hòn hai em . Tâm ngồi cưỡi ngựa ngược một lúc rồi em túm eo Tâm xoay lại. Tâm cũng để vậy rồi xoay , con cu cứng đơ xoay tròn trong lồn Tâm làm Tâm rên lên vài tiếng. Tâm quay người lại em túm hai bên vú Tâm mà bóp, vừa để giữ người Tâm lại.<br> <br> Từ từ hạ người Tâm xuống giường, Tâm nằm nghiêng rồi với điện thoại xem. Em nâng chân phải Tâm lên rồi quỳ gối xuống ngồi lên chân trái của Tâm. Kê chân Tâm lên đùi ròi đút nhẹ cu vào một chút. Tâm cầm đt xem giờ rồi nói \"anh ơi Mai nó sắp về Á \". Tâm chưa nói hết câu thì em đâm cu vào, chơi kiểu cắt kéo này cu đâm sâu hết cỡ vào lồn Tâm. Tâm \"Á\" một tiếng rồi mím lấy môi. Em nhấp chậm lại, nhưng chậm phát nào ra phát đấy. Cứ rút ra từ từ rồi lại nhấp vào, Tâm thì \"Ư Ư Ư Ư\" theo mỗi cú nhấp. Thả chân Tâm để Tâm nằm ngửa lại rồi banh hai chân ra. Chơi kiểu vắt hai chân lên vai rồi xuất tinh vẫn phê hơn.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"38844030_815030845554473_5620973092122656768_o3c859b74f73b9db8.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/08\/09\/38844030_815030845554473_5620973092122656768_o3c859b74f73b9db8.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/08\/09\/38844030_815030845554473_5620973092122656768_o3c859b74f73b9db8.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/08\/09\/38844030_815030845554473_5620973092122656768_o3c859b74f73b9db8.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"38844030_815030845554473_5620973092122656768_o3c859b74f73b9db8.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Hai mép lồn kẹp chặt lấy con cu đang thụt vào ra đầy nước. Ép hai chân Tâm lên vú rồi cầm tay Tâm đặt vào giữ lấy chân. Em chống tay qua vai Tâm để giữ người Tâm lại. Chỉnh cu vào miệng lỗ rồi nhấp, nhanh dần mạnh dần, Tâm chỉ biết mím môi lại rên. Cúi xuống hôn Tâm cái rồi cười thì Tâm thả chân ra ôm cứng lấy cổ em kéo xuống hôn lại em. Chân thì vòng gác lên lưng em, lồn Tâm co thắt mạnh. Tâm thì hôn ngấu nghiến trong họng vẫn phát ra tiếng \" Ư ư ư\". Tâm hôn càng lúc càng cuồn nhiệt hơn, chăc Tâm lại sắp đạt đến cùng cực của sự sung sướng. Cả người Tâm run nhẹ cái rồi đơ ra, tay chân ôm khư khư lấy em, môi Tâm thả lỏng dần mắt thì lim dim . Lần này Tâm kẹp hai chân lên lưng em nên mông em vẫn nhấp con cu vẫn cứ đâm vào lồn Tâm ọp ọp. Miệng Tâm phát ra những tiếng rên đạt cực điểm của sung sướng \" Ư ư ư ah ah a a a a a \". Tâm ưỡn mông lên rồi nhấp lại theo nhịp em dập, thỉnh thoảng lại dí sát lồn vào cu em rồi day day. Em cũng không chịu nổi sự kích thích từ Tâm, con cu như muốn đâm phá tan mọi thứ. Em gồng mình ôm lấy Tâm nhấp mạnh và nhanh hơn , con cu giật giật từng đợt tinh trùng bắn ra. Tâm nhìn em hôn nhẹ em cái rồi cười.<br> <br> +Tâm. \"Anh ra rồi ah\".<br> +Em. \"Sao em biết\".<br> +Tâm. \"Nó cứ giật giật, rồi nó bắn vào trong này này\". Tâm chỉ tay vào gần rốn.<br> +Em. \"Hay rách bao rồi\"<br> +Tâm. \"Em không biết, em giết anh \".<br> <br> Em rút cu ra xem thì không phải bao vẫn lành, em đặt cu lên mu lồn Tâm. Tâm ngẩng đầu lên nhìn rồi thò tay xuống đặt chỗ đầu cu em rồi nói.<br> <br> +Tâm. \"Đấy, nó đâm vào tận đây\".<br> +Em. \"Có 14cm chứ mấy \".<br> <br> Tâm cần cu em nâng lên xem rồi cười .",
            "link_uuid": "0a2e9a99-889e-44b0-831a-2536c8f6f44e",
            "post_id": "post-30037013",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "73",
            "created_at": "2021-06-24 17:51:52"
        },
        {
            "uuid": "9700c687-5fbe-4153-8f94-c6eba534dafc",
            "author": "sangdz123",
            "content": "Đoán nào các bác",
            "content_html": "Đoán nào các bác<br> <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"20180921_062206.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/09\/21\/20180921_062206.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/09\/21\/20180921_062206.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/09\/21\/20180921_062206.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20180921_062206.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "0a2e9a99-889e-44b0-831a-2536c8f6f44e",
            "post_id": "post-30224145",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "49",
            "created_at": "2021-06-24 17:52:19"
        },
        {
            "uuid": "c38c6b90-fade-4e4c-9399-6a7014fbf231",
            "author": "sangdz123",
            "content": "31 Sáng dậy đi đến cty trực, cả cty có một mình đến mở cửa vào ngồi chơi, được một lúc thì chủ con (con của chủ, hơn tôi mấy tuổi) đến, ngồi chơi nói chuyện lúc rồi nó đi loanh quanh. Tôi ngồi nhắn tin cho Ly vs cho Hoa, Ly gọi lại nói mấy câu rồi tắt vì đang chuẩn bị đi ra sân bay. Hoa nhắn tin lại hai đứa lại ngồi nc với nhau như những cặp đôi mới yêu, dù gặp nhau ít chuyện để nói nhưng lúc nhắn tin thì nói mãi không hết. Cả đêm nằm tâm sự với tôi nên Hoa cũng thoải mái hơn, giờ Hoa nói chuyện với tôi rất tự nhiên chứ không giữ kẽ nữa. Tôi ngồi cả buổi nói chuyện với Hoa, buôn đủ thứ chuyện trên đời, Hoa đi nấu cơm rồi lại gạ đểu tôi. +Hoa. \"Xuống đây tớ nấu cho ăn này\". ... Hoa biết tôi đang đi làm ko xuống được nên càng dụ tôi. Được đà tôi gạ lại \"để hôm sau xuống \"ăn\" một thể\". +Hoa. \"Ny qua rồi có mà dám\". .... Hai đứa ngồi đùa với nhau rồi tôi đi ăn cơm, ăn xong khóa cửa cty nghỉ trưa. Nằm nhắn tin cho Hoa thì Hoa gọi lại nhưng ko nói gì, tôi hỏi thì Hoa chỉ gật lắc với cười, nói một lúc tắt đi nhắn tin. +Tôi. \"Sao gọi ko nói gì\". +Hoa. \"Bé kia đang ở nhà\". +Tôi. \"Nó ở nhà sao còn gọi\". +Hoa. \"Gọi nhìn mặt tí (mặt cười) \". ... Tôi nằm nhắn với Hoa rồi hẹn Hoa hôm sau xuống, Hoa thì cứ như thách thức tôi xuống luôn đi vậy. Cả ngày tôi chỉ ngồi nhắn tin vs Hoa, vài tiếng Ly lại gọi điện nói chuyện tí lại thôi. 5h chiều Ly gọi bảo tới phòng rồi, tôi cũng nói với Hoa, Hoa lại trêu too về tắm rửa sạch sẽ đi. Tôi trực đến 8h tối thì về tắm rửa rồi gọi điện cho Ly rồi lại nằm nói chuyện với Hoa. Cả ngày nó chỉ như vòng lặp của một đôi mới yêu cứ rãnh là nhắn tin cho nhau như vậy. Như trước đây tôi cũng đã từng kể với mọi người, sau khoảng hơn 3 tháng kể từ ngày Lan về thì có người mới qua ở cùng phòng với Ly. Nhắc lại cho mọi người nhớ, gái đó tên Huyền bằng tuổi tôi, đã có 1 co và ck cũng làm ở bên này. Ck gái kia cũng ở gần nên t7 cn gái đó lên chỗ ck, thỉnh thoảng 2 vk ck đó cũng hay xuống đây đi chơi với bọn tôi nên cũng thân. Tuy là Ly mới qua nhưng có bé kia ở phòng nên cũng không làm ăn gì được. Ngày mai bắt đầu trở lại cuộc sống thường ngày, ăn, đi làm, ngủ và địt, nhưng sao tôi lại thấy có chút hưng phấn hơn chứ ko giống nhưng người khác ủ rũ vì lại đi làm. Mấy ngày đi làm tuy tối về vẫn tắm rửa rồi qua gặp Ly, hơn tuần mới gặp lại mà gặp lại Ly vẫn thấy nứng. Dù là mấy ngày Ly về vẫn gọi điện vẫn chụp ảnh gửi cho tôi, có hôm Ly đi tắm vẫn gọi video cho tôi ngắm. Nứng lắm nhưng biết làm sao được, bé Huyền không có ở đó chắc tôi đè Ly ra địt rồi. Về phòng nằm nhắn tin mà Ly cứ cười rồi còn thả thính tôi. +Ly. \"Sao lúc H đi tắm ấy ko tranh thủ làm tí\". +Tôi. \"Ec, thế mai qua làm cái tàu nhanh\". +Ly. \"Haha, thật đấy\". +Tôi. \"Uh, H nó đi tắm cái e tụt quần xuống a đút, khỏi cần cởi hết\". +Ly. \"Thôi đi, đang chịch chị ấy vào lại mất hứng\". +Tôi. \"Haha, thì kéo vào chơi luôn\". +Ly. \"Nhớ nhá, mai\". ... Ngày đi làm thì thỉnh thoảng đứng nhắn tin với Hoa, Hoa có tí hơi vào cũng đổ đốn lắm, 1 2 tiếng lại trốn vào nhà vệ sinh hoặc ngồi chỗ nào kín nhắn tin với tôi. Tối về tắm rửa sạch sẽ đi qua chỗ Ly, vẫn như mọi hôm, Ly đi tắm trước rồi Huyền vs tăm. Trời gần tháng 3 cũng ko lạnh nữa, Ly mặc cái quần đùi ngắn cũn ngồi sấy tóc, tôi nằm gối lên đùi Ly. Đợi huyền cầm đồ đi cái tôi chạy ra bấm cửa lại rồi, Ly nhìn tôi mặt cười cười. +Ly. \"Chốt cửa làm gì á\". +Tôi. Cười \"làm tí\". +Ly. \"Hâm ah, c ấy vào thì sao\". +Tôi. \"Tắm giặt nữa còn lâu với xong\". Tôi nằm lên giường kéo tay Ly nằm xuống, Ly quấn cái máy sấy lại bỏ lên bàn rồi nằm xuống. Tôi thò tay vào quần Ly xoa cái đám lông mu mà cả chục ngày rồi tôi với được sờ. Ly cũng chả kém trườn xuống kéo khóa quần tôi lôi con cu ra ngoài cho vào miệng luôn. Ly bú như con nít thèm sữa, ngấu nghiến mà lại vội vàng, vừa bú vừa vuốt ve. Tôi đút ngón tay vào lồn Ly rồi nhấp, Ly rên nhẹ trong cổ họng, tôi càng nhấp nhanh thì Ly mút cu tôi càng mạnh. Đến lúc nứng tôi túm quần Ly tụt xuống thì Ly giữ lại rồi quay lên cười. +Ly. \"Đừng, chị ấy vào giờ\". +Tôi. \"Đã vào đâu, con gái tắm còn lâu vs xong\". +Ly. \"A cho vào rồi lúc nào với ra\". +Tôi. \"Thì e ngồi nhún\". +Ly. \"Thôi để cuối tuần\". Ly nói rồi lại xoay xuống cởi cái khuy quần của tôi ra đẩy nó xuống khỏi để lộ con cu ra ngoài. Ly ngậm lấy cu tôi mút, vừa mút vừa sục, Ly biết cách mút làm cho tôi nứng để nhanh ra hơn. Liếm rồi mút, Ly dùng cái đầu lưỡi ngoáy ngoáy vào cái lỗ trên đầu còn cu làm tôi không chịu được. Trước đây cũng không biết đâu nhưng xem thỉnh thoảng vừa xem sex vừa làm tình thù tự nhiên Ly học được. Nó nhột tới não luôn ấy, chắc các bác được làm rồi sẽ biết, Ly cứ mút liếm rồi lại ngoáy cái lỗ đấy. Tôi thì chăm sóc cái lồn dâm đãng của Ly, đến lúc nứng quá tôi giữ lấy đầu Ly rồi nhấp vào. Ly biết tôi đang nứng nên nằm ngậm lấy cho nó tông vào miệng, một tay Ly cầm thân con cu sóc theo, một tay vân vê hai hòn dái. Tôi nhấp một lúc rồi kéo đầu Ly lại dí con cu vào, từng dòng tinh phụt ra khỏi con cu bắn vào họng Ly. Ly đẩy lùi đầu ra một mút, \"ực ực\" tiếng nuốt ở cổ họng Ly, tôi bắn ra ít nào Ly nuốt hết. Ly nằm đợi cho nó hết giật rồi nhả ra, nuốt ở những dòng tinh còn trong miệng rồi lại ngậm lấy con cu tôi liếm mút lại cho sạch rồi hôn nó cái. \"Cạch cạch\" tiếng núm cửa vang lên, Ly giật mình nhét con cu tôi lại rồi kéo quần lên, tôi kéo khóa cài khuy lại. Ly chỉnh lại quần áo rồi ra mở cửa, Huyền đi vào cười cười trêu bọn tôi. +H. \"Bọn ni mới đi tắm đi mà đã chốt cửa bây\". +Ly. \"Chốt cho trộm nó khỏi vào\". Tôi thì ngồi dựa vào giường cười, Huyền cũng thân vs Ly, biết thừa nhưng cũng trêu cho vui. Tôi ngồi chơi lúc rồi về nằm nhắn tin, Ly thì nằm la tôi vì xấu hổ. Tôi nằm nhắn với cả Ly cả Hoa, cái tháng ngày bận rộn lại lặp lại. Hoa biết chuyện của tôi vs Hoa là bí mật nên buổi tối hoặc ngày nghỉ ko bao giờ Hoa nhắn cho tôi trước. Từ đợt đó tôi bắt đầu lập thêm 1 ních fb ảo nữa chỉ để nói chuyện với Hoa. Cuối cùng thì cũng hết tuần, tối thứ 6 tan làm về tôi đi thẳng qua chỗ Ly. Qua đấy tắm rửa rồi ngủ luôn bên đấy, mọi người cũng đừng tò mò rằng tôi có làm gì e Huyền không nhé. Tôi cũng xin chả lời là không, vì không có cái cớ nào để làm được gì, ck Huyền cũng bên này nên có vẻ Huyền cũng được ăn chim đầy đủ. Không biết có thèm của lạ hay không chứ hầu như cuối tuần Huyền đều tới chỗ ck hoặc là ck Huyền xuống đây chơi. Tối ngủ tôi và Ly vẫn địt nhau như ngày Lan ở đây, không biết Huyền có tủ chăn xem trộm không chứ sao mà ngủ không biết gì được. Từ ngày địt Lan rồi Lan kể Lan biết thừa buổi tối chúng tôi làm gì, tuy chúng tôi có gắng nhẹ hết sức nhưng Lan bảo tiếng cựa người, tiếng thở cũng nghe thấy. Lúc đấy với biết hóa ra chỉ là giả vờ ngủ để xem phim nhật bản truyền hình trực tiếp. Lan nói vậy làm tôi lại nhớ tới những lần tôi quan hệ mà có người khác nằm cùng giường mà không ai khác chính là em gái Ly. Tôi nhớ khoảng thời gian đó ban đầu cô ấy hay nhìn tôi chắc vì mới biết tôi và Ly quen nhau. Nhưng dần quen thì lại rất vui vẻ rồi càng về sau, sau những lần cả 3 ngủ chung giường với nhau thì cô ấy bắt đầu có chút lạ. Ánh mắt ngại ngùng nhưng vẫn cười nói vui vẻ vs tôi, sau nay Lan nói thì tôi với nhớ ra. Sáng t7 Huyền tới chỗ ck từ sớm, tôi với Ly ôm nhau ngủ rồi dậy đi chợ nấu ăn, tôi biết chắc hôm nay mình sẽ bị vắt kiệt rồi nên mua đủ thứ đồ ăn nước uống về dự trữ. Về phòng nấu cơm ăn uống xong nằm nghỉ ngơi, tôi nằm trong Ly nằm ngoài, tôi cao hơn Ly nhắn tin cho Hoa để Ly khỏi thấy. Được một lúc thì ma nữ dâm đãng bắt đầu thò đuôi ra ngoài, một bàn tay luồn xuống chui vào quần tôi nắm lấy con cu của tôi. Hết nắn rồi bóp, hết bóp rồi lại sóc làm nó cứng đơ lên, tôi gác chân lên hông Ly để cho Ly nghịch. Tôi thì vừa nhắn tin với Hoa vừa nứng đưa một tay luồn từ cổ áo xuống bóp vú Ly. Một lúc thì vú Ly săn dần lại cái đầu ti nhô lên, Ly thì cựa quậy nhẹ, Ly đang nứng rồi, cô ấy thả con cu ra đẩy cái quần đùi của tôi xuống, tôi hơi nhổm mông lên cho Ly tụt hẳn xuống ngang đùi. Con cu bật ra chĩa thẳng về phía Ly, Ly nắm lấy sóc tiếp nhưng mắt vẫn dán vào điện thoại xem như không có gì. Tôi lại càng nghịch vú Ly hơn, rồi lại ưỡn lên đâm con cu vào lưng Ly. Lúc này mọi thứ như đang dồn ép tôi, ngồi kể cho Hoa về chuyện hôm nay Ly đi chợ mua thịt xào giá đỗ rồi tôi phải mua nước tăng lực về để bồi bổ. Hoa lại càng trêu tôi hơn \"cả chục ngày chưa được gì chả thế\". +Tôi. \"Uh, chắc hôm nay chỉ nằm trên giường cho e ấy cưỡi thôi\". +Hoa. \"Haha, thì mấy hôm rồi nay chiều e ấy hôm\". ... Hoa thì kích thích tư tưởng Ly thì tác động trực tiếp lên tôi thì không nứng sao được. Vừa nc với Hoa tôi vừa bóp vú Ly thật mạnh, vừa bóp vừa đâm con cu vào lưng Ly. Tôi kéo vai Ly xoay ngửa lại rồi gác chân lên, tí cái đầu gối vào cái mu lồn của Ly mà ray. Một lúc thì Ly nứng lên hơi thở mạnh hơn, Ly nằm sóc con cu thật mạnh, tôi đẩy người Ly xuống rồi kéo áo Ly lên. Ly tụt người xuống theo cầm con cu cạ vào đầu vú, Ly tắt điện thoại đưa cho tôi rồi xoay người vào hai tay ép hai bên vú vào con cu rồi nhấp nhấp người. Nằm nghịch một lúc rồi Ly ngậm lấy cu tôi mà mút, tôi không quên chụp mấy cái ảnh gửi cho Hoa, nhưng Hoa không trả lời. Tôi tắt luôn điện thoại để nằm hưởng thụ những phút giây được người tôi yêu phục vụ, cả chục ngày chưa được cái nào nên Ly như con thú. Ly vừa mút vừa tụt quần tôi ra rồi quay mông lại hướng mặt tôi, tôi tụt cái quần đùi ngắn cũn của Ly ra rồi úp mặt vào cái khe nước ấy. Hai đứa liếm mút cho nhau rồi Ly ngồi lên nhún, hết quay trước lại quay sau rồi đổi lại để tôi doggy. Hai đứa ôn lại tất cả những bài cũ mà từ năm trước tới giờ Ly với được ôn. Cuối cùng lại trở về tư thế truyền thống rồi tôi xuất vào lồn Ly luôn, chắc Ly nứng quá nên quên luôn cả chuyện bắt tôi đeo bao. Mấy ngày nay địt Hoa tôi cũng quen kiểu cho vào luôn nên cũng ko nhớ, nó phụt ra rồi Ly vừa cười vừa mếu nói tôi. +Ly. \"Ưh, a lại không đeo bao\". +Tôi. \"E có bảo đeo đâu\". +Ly. \"Ứ.. thấy ngta ko nhắc cũng im im\". +Tôi. \"Tội gì mà nhắc, chơi không cho sướng\". +Ly. \"Ứ biết, ra mua thuốc cho e\". +Tôi. \"Để tối, tôi đi chợ đêm rồi mua\". ... Nằm đùa nhau lúc tôi rút cu ra lấy giấy lau chùi cho Ly vs tôi rồi ôm nhau ngủ luôn. Chiều tôi tỉnh trước, Ly vẫn ngủ như con chó con, lúc này thứ xuất hiện trong đầu tôi trước là vào xem Hoa có nhắn tin không. Từ hôm tôi lập nick fb mới thì phải dùng song song cả 2, nick chính thì ở fb ngoài, nick để nói chuyện với Hoa thì dùng fb lite rồi giấu nó vào mấy tầng thư mục để Ly khỏi biết. Thấy hiện đã xem nhưng không thấy trả lời, tôi lướt web lúc rồi lại lăn ra ngủ.",
            "content_html": "<b><span style=\"font-size: 18px\"><span style=\"color: #ff8000\">31<\/span><\/span><\/b><br> Sáng dậy đi đến cty trực, cả cty có một mình đến mở cửa vào ngồi chơi, được một lúc thì chủ con (con của chủ, hơn tôi mấy tuổi) đến, ngồi chơi nói chuyện lúc rồi nó đi loanh quanh. Tôi ngồi nhắn tin cho Ly vs cho Hoa, Ly gọi lại nói mấy câu rồi tắt vì đang chuẩn bị đi ra sân bay. Hoa nhắn tin lại hai đứa lại ngồi nc với nhau như những cặp đôi mới yêu, dù gặp nhau ít chuyện để nói nhưng lúc nhắn tin thì nói mãi không hết. Cả đêm nằm tâm sự với tôi nên Hoa cũng thoải mái hơn, giờ Hoa nói chuyện với tôi rất tự nhiên chứ không giữ kẽ nữa. Tôi ngồi cả buổi nói chuyện với Hoa, buôn đủ thứ chuyện trên đời, Hoa đi nấu cơm rồi lại gạ đểu tôi.<br> <br> +Hoa. \"Xuống đây tớ nấu cho ăn này\".<br> ...<br> Hoa biết tôi đang đi làm ko xuống được nên càng dụ tôi.<br> <br> Được đà tôi gạ lại \"để hôm sau xuống \"ăn\" một thể\".<br> +Hoa. \"Ny qua rồi có mà dám\".<br> <br> ....<br> <br> Hai đứa ngồi đùa với nhau rồi tôi đi ăn cơm, ăn xong khóa cửa cty nghỉ trưa. Nằm nhắn tin cho Hoa thì Hoa gọi lại nhưng ko nói gì, tôi hỏi thì Hoa chỉ gật lắc với cười, nói một lúc tắt đi nhắn tin.<br> <br> +Tôi. \"Sao gọi ko nói gì\".<br> +Hoa. \"Bé kia đang ở nhà\".<br> <br> +Tôi. \"Nó ở nhà sao còn gọi\".<br> +Hoa. \"Gọi nhìn mặt tí (mặt cười) \".<br> <br> ...<br> Tôi nằm nhắn với Hoa rồi hẹn Hoa hôm sau xuống, Hoa thì cứ như thách thức tôi xuống luôn đi vậy. Cả ngày tôi chỉ ngồi nhắn tin vs Hoa, vài tiếng Ly lại gọi điện nói chuyện tí lại thôi. 5h chiều Ly gọi bảo tới phòng rồi, tôi cũng nói với Hoa, Hoa lại trêu too về tắm rửa sạch sẽ đi. Tôi trực đến 8h tối thì về tắm rửa rồi gọi điện cho Ly rồi lại nằm nói chuyện với Hoa. Cả ngày nó chỉ như vòng lặp của một đôi mới yêu cứ rãnh là nhắn tin cho nhau như vậy.<br> <br> Như trước đây tôi cũng đã từng kể với mọi người, sau khoảng hơn 3 tháng kể từ ngày Lan về thì có người mới qua ở cùng phòng với Ly. Nhắc lại cho mọi người nhớ, gái đó tên Huyền bằng tuổi tôi, đã có 1 co và ck cũng làm ở bên này. Ck gái kia cũng ở gần nên t7 cn gái đó lên chỗ ck, thỉnh thoảng 2 vk ck đó cũng hay xuống đây đi chơi với bọn tôi nên cũng thân. Tuy là Ly mới qua nhưng có bé kia ở phòng nên cũng không làm ăn gì được. Ngày mai bắt đầu trở lại cuộc sống thường ngày, ăn, đi làm, ngủ và địt, nhưng sao tôi lại thấy có chút hưng phấn hơn chứ ko giống nhưng người khác ủ rũ vì lại đi làm.<br> <br> Mấy ngày đi làm tuy tối về vẫn tắm rửa rồi qua gặp Ly, hơn tuần mới gặp lại mà gặp lại Ly vẫn thấy nứng. Dù là mấy ngày Ly về vẫn gọi điện vẫn chụp ảnh gửi cho tôi, có hôm Ly đi tắm vẫn gọi video cho tôi ngắm. Nứng lắm nhưng biết làm sao được, bé Huyền không có ở đó chắc tôi đè Ly ra địt rồi. Về phòng nằm nhắn tin mà Ly cứ cười rồi còn thả thính tôi.<br> <br> +Ly. \"Sao lúc H đi tắm ấy ko tranh thủ làm tí\".<br> +Tôi. \"Ec, thế mai qua làm cái tàu nhanh\".<br> <br> +Ly. \"Haha, thật đấy\".<br> +Tôi. \"Uh, H nó đi tắm cái e tụt quần xuống a đút, khỏi cần cởi hết\".<br> <br> +Ly. \"Thôi đi, đang chịch chị ấy vào lại mất hứng\".<br> +Tôi. \"Haha, thì kéo vào chơi luôn\".<br> <br> +Ly. \"Nhớ nhá, mai\".<br> ...<br> <br> Ngày đi làm thì thỉnh thoảng đứng nhắn tin với Hoa, Hoa có tí hơi vào cũng đổ đốn lắm, 1 2 tiếng lại trốn vào nhà vệ sinh hoặc ngồi chỗ nào kín nhắn tin với tôi. Tối về tắm rửa sạch sẽ đi qua chỗ Ly, vẫn như mọi hôm, Ly đi tắm trước rồi Huyền vs tăm. Trời gần tháng 3 cũng ko lạnh nữa, Ly mặc cái quần đùi ngắn cũn ngồi sấy tóc, tôi nằm gối lên đùi Ly. Đợi huyền cầm đồ đi cái tôi chạy ra bấm cửa lại rồi, Ly nhìn tôi mặt cười cười.<br> <br> +Ly. \"Chốt cửa làm gì á\".<br> +Tôi. Cười \"làm tí\".<br> <br> +Ly. \"Hâm ah, c ấy vào thì sao\".<br> +Tôi. \"Tắm giặt nữa còn lâu với xong\".<br> <br> Tôi nằm lên giường kéo tay Ly nằm xuống, Ly quấn cái máy sấy lại bỏ lên bàn rồi nằm xuống. Tôi thò tay vào quần Ly xoa cái đám lông mu mà cả chục ngày rồi tôi với được sờ. Ly cũng chả kém trườn xuống kéo khóa quần tôi lôi con cu ra ngoài cho vào miệng luôn. Ly bú như con nít thèm sữa, ngấu nghiến mà lại vội vàng, vừa bú vừa vuốt ve. Tôi đút ngón tay vào lồn Ly rồi nhấp, Ly rên nhẹ trong cổ họng, tôi càng nhấp nhanh thì Ly mút cu tôi càng mạnh. Đến lúc nứng tôi túm quần Ly tụt xuống thì Ly giữ lại rồi quay lên cười.<br> <br> +Ly. \"Đừng, chị ấy vào giờ\".<br> +Tôi. \"Đã vào đâu, con gái tắm còn lâu vs xong\".<br> <br> +Ly. \"A cho vào rồi lúc nào với ra\".<br> +Tôi. \"Thì e ngồi nhún\".<br> <br> +Ly. \"Thôi để cuối tuần\".<br> Ly nói rồi lại xoay xuống cởi cái khuy quần của tôi ra đẩy nó xuống khỏi để lộ con cu ra ngoài. Ly ngậm lấy cu tôi mút, vừa mút vừa sục, Ly biết cách mút làm cho tôi nứng để nhanh ra hơn. Liếm rồi mút, Ly dùng cái đầu lưỡi ngoáy ngoáy vào cái lỗ trên đầu còn cu làm tôi không chịu được. Trước đây cũng không biết đâu nhưng xem thỉnh thoảng vừa xem sex vừa làm tình thù tự nhiên Ly học được. Nó nhột tới não luôn ấy, chắc các bác được làm rồi sẽ biết, Ly cứ mút liếm rồi lại ngoáy cái lỗ đấy. Tôi thì chăm sóc cái lồn dâm đãng của Ly, đến lúc nứng quá tôi giữ lấy đầu Ly rồi nhấp vào. Ly biết tôi đang nứng nên nằm ngậm lấy cho nó tông vào miệng, một tay Ly cầm thân con cu sóc theo, một tay vân vê hai hòn dái. Tôi nhấp một lúc rồi kéo đầu Ly lại dí con cu vào, từng dòng tinh phụt ra khỏi con cu bắn vào họng Ly. Ly đẩy lùi đầu ra một mút, \"ực ực\" tiếng nuốt ở cổ họng Ly, tôi bắn ra ít nào Ly nuốt hết. Ly nằm đợi cho nó hết giật rồi nhả ra, nuốt ở những dòng tinh còn trong miệng rồi lại ngậm lấy con cu tôi liếm mút lại cho sạch rồi hôn nó cái.<br> <br> \"Cạch cạch\" tiếng núm cửa vang lên, Ly giật mình nhét con cu tôi lại rồi kéo quần lên, tôi kéo khóa cài khuy lại. Ly chỉnh lại quần áo rồi ra mở cửa, Huyền đi vào cười cười trêu bọn tôi.<br> <br> +H. \"Bọn ni mới đi tắm đi mà đã chốt cửa bây\".<br> +Ly. \"Chốt cho trộm nó khỏi vào\".<br> <br> Tôi thì ngồi dựa vào giường cười, Huyền cũng thân vs Ly, biết thừa nhưng cũng trêu cho vui. Tôi ngồi chơi lúc rồi về nằm nhắn tin, Ly thì nằm la tôi vì xấu hổ. Tôi nằm nhắn với cả Ly cả Hoa, cái tháng ngày bận rộn lại lặp lại. Hoa biết chuyện của tôi vs Hoa là bí mật nên buổi tối hoặc ngày nghỉ ko bao giờ Hoa nhắn cho tôi trước. Từ đợt đó tôi bắt đầu lập thêm 1 ních fb ảo nữa chỉ để nói chuyện với Hoa. Cuối cùng thì cũng hết tuần, tối thứ 6 tan làm về tôi đi thẳng qua chỗ Ly. Qua đấy tắm rửa rồi ngủ luôn bên đấy, mọi người cũng đừng tò mò rằng tôi có làm gì e Huyền không nhé. Tôi cũng xin chả lời là không, vì không có cái cớ nào để làm được gì, ck Huyền cũng bên này nên có vẻ Huyền cũng được ăn chim đầy đủ. Không biết có thèm của lạ hay không chứ hầu như cuối tuần Huyền đều tới chỗ ck hoặc là ck Huyền xuống đây chơi.<br> <br> Tối ngủ tôi và Ly vẫn địt nhau như ngày Lan ở đây, không biết Huyền có tủ chăn xem trộm không chứ sao mà ngủ không biết gì được. Từ ngày địt Lan rồi Lan kể Lan biết thừa buổi tối chúng tôi làm gì, tuy chúng tôi có gắng nhẹ hết sức nhưng Lan bảo tiếng cựa người, tiếng thở cũng nghe thấy. Lúc đấy với biết hóa ra chỉ là giả vờ ngủ để xem phim nhật bản truyền hình trực tiếp. Lan nói vậy làm tôi lại nhớ tới những lần tôi quan hệ mà có người khác nằm cùng giường mà không ai khác chính là em gái Ly. Tôi nhớ khoảng thời gian đó ban đầu cô ấy hay nhìn tôi chắc vì mới biết tôi và Ly quen nhau. Nhưng dần quen thì lại rất vui vẻ rồi càng về sau, sau những lần cả 3 ngủ chung giường với nhau thì cô ấy bắt đầu có chút lạ. Ánh mắt ngại ngùng nhưng vẫn cười nói vui vẻ vs tôi, sau nay Lan nói thì tôi với nhớ ra.<br> <br> Sáng t7 Huyền tới chỗ ck từ sớm, tôi với Ly ôm nhau ngủ rồi dậy đi chợ nấu ăn, tôi biết chắc hôm nay mình sẽ bị vắt kiệt rồi nên mua đủ thứ đồ ăn nước uống về dự trữ. Về phòng nấu cơm ăn uống xong nằm nghỉ ngơi, tôi nằm trong Ly nằm ngoài, tôi cao hơn Ly nhắn tin cho Hoa để Ly khỏi thấy. Được một lúc thì ma nữ dâm đãng bắt đầu thò đuôi ra ngoài, một bàn tay luồn xuống chui vào quần tôi nắm lấy con cu của tôi. Hết nắn rồi bóp, hết bóp rồi lại sóc làm nó cứng đơ lên, tôi gác chân lên hông Ly để cho Ly nghịch. Tôi thì vừa nhắn tin với Hoa vừa nứng đưa một tay luồn từ cổ áo xuống bóp vú Ly. Một lúc thì vú Ly săn dần lại cái đầu ti nhô lên, Ly thì cựa quậy nhẹ, Ly đang nứng rồi, cô ấy thả con cu ra đẩy cái quần đùi của tôi xuống, tôi hơi nhổm mông lên cho Ly tụt hẳn xuống ngang đùi. Con cu bật ra chĩa thẳng về phía Ly, Ly nắm lấy sóc tiếp nhưng mắt vẫn dán vào điện thoại xem như không có gì. Tôi lại càng nghịch vú Ly hơn, rồi lại ưỡn lên đâm con cu vào lưng Ly. Lúc này mọi thứ như đang dồn ép tôi, ngồi kể cho Hoa về chuyện hôm nay Ly đi chợ mua thịt xào giá đỗ rồi tôi phải mua nước tăng lực về để bồi bổ.<br> <br> Hoa lại càng trêu tôi hơn \"cả chục ngày chưa được gì chả thế\".<br> +Tôi. \"Uh, chắc hôm nay chỉ nằm trên giường cho e ấy cưỡi thôi\".<br> +Hoa. \"Haha, thì mấy hôm rồi nay chiều e ấy hôm\".<br> ...<br> <br> Hoa thì kích thích tư tưởng Ly thì tác động trực tiếp lên tôi thì không nứng sao được. Vừa nc với Hoa tôi vừa bóp vú Ly thật mạnh, vừa bóp vừa đâm con cu vào lưng Ly. Tôi kéo vai Ly xoay ngửa lại rồi gác chân lên, tí cái đầu gối vào cái mu lồn của Ly mà ray. Một lúc thì Ly nứng lên hơi thở mạnh hơn, Ly nằm sóc con cu thật mạnh, tôi đẩy người Ly xuống rồi kéo áo Ly lên. Ly tụt người xuống theo cầm con cu cạ vào đầu vú, Ly tắt điện thoại đưa cho tôi rồi xoay người vào hai tay ép hai bên vú vào con cu rồi nhấp nhấp người. Nằm nghịch một lúc rồi Ly ngậm lấy cu tôi mà mút, tôi không quên chụp mấy cái ảnh gửi cho Hoa, nhưng Hoa không trả lời.<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"4.jpg\" data-src=\"https:\/\/www.greenupload.com\/images\/2020\/03\/12\/4.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/www.greenupload.com\/images\/2020\/03\/12\/4.jpg\" data-url=\"https:\/\/www.greenupload.com\/images\/2020\/03\/12\/4.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"4.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <br> Tôi tắt luôn điện thoại để nằm hưởng thụ những phút giây được người tôi yêu phục vụ, cả chục ngày chưa được cái nào nên Ly như con thú. Ly vừa mút vừa tụt quần tôi ra rồi quay mông lại hướng mặt tôi, tôi tụt cái quần đùi ngắn cũn của Ly ra rồi úp mặt vào cái khe nước ấy. Hai đứa liếm mút cho nhau rồi Ly ngồi lên nhún, hết quay trước lại quay sau rồi đổi lại để tôi doggy. Hai đứa ôn lại tất cả những bài cũ mà từ năm trước tới giờ Ly với được ôn. Cuối cùng lại trở về tư thế truyền thống rồi tôi xuất vào lồn Ly luôn, chắc Ly nứng quá nên quên luôn cả chuyện bắt tôi đeo bao. Mấy ngày nay địt Hoa tôi cũng quen kiểu cho vào luôn nên cũng ko nhớ, nó phụt ra rồi Ly vừa cười vừa mếu nói tôi.<br> <br> +Ly. \"Ưh, a lại không đeo bao\".<br> +Tôi. \"E có bảo đeo đâu\".<br> <br> +Ly. \"Ứ.. thấy ngta ko nhắc cũng im im\".<br> +Tôi. \"Tội gì mà nhắc, chơi không cho sướng\".<br> <br> +Ly. \"Ứ biết, ra mua thuốc cho e\".<br> +Tôi. \"Để tối, tôi đi chợ đêm rồi mua\".<br> ...<br> <br> Nằm đùa nhau lúc tôi rút cu ra lấy giấy lau chùi cho Ly vs tôi rồi ôm nhau ngủ luôn.<br> <br> Chiều tôi tỉnh trước, Ly vẫn ngủ như con chó con, lúc này thứ xuất hiện trong đầu tôi trước là vào xem Hoa có nhắn tin không. Từ hôm tôi lập nick fb mới thì phải dùng song song cả 2, nick chính thì ở fb ngoài, nick để nói chuyện với Hoa thì dùng fb lite rồi giấu nó vào mấy tầng thư mục để Ly khỏi biết. Thấy hiện đã xem nhưng không thấy trả lời, tôi lướt web lúc rồi lại lăn ra ngủ.",
            "link_uuid": "0a2e9a99-889e-44b0-831a-2536c8f6f44e",
            "post_id": "post-33132955",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "16",
            "created_at": "2021-06-24 17:53:13"
        },
        {
            "uuid": "dc74d604-8e99-4c31-85c6-e29848b75b53",
            "author": "sangdz123",
            "content": "đây là ảnh chụp được 1 thời gian sau khi quen Lan, còn ảnh trên kia là sau khi về Vn chụp",
            "content_html": "<script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"PSX_20190405_215518.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/PSX_20190405_215518.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/PSX_20190405_215518.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/PSX_20190405_215518.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"PSX_20190405_215518.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"PSX_20190405_215408.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/PSX_20190405_215408.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/PSX_20190405_215408.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/PSX_20190405_215408.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"PSX_20190405_215408.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"PSX_20190405_215718.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/PSX_20190405_215718.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/PSX_20190405_215718.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/PSX_20190405_215718.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"PSX_20190405_215718.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> đây là ảnh chụp được 1 thời gian sau khi quen Lan, còn ảnh trên kia là sau khi về Vn chụp",
            "link_uuid": "0a2e9a99-889e-44b0-831a-2536c8f6f44e",
            "post_id": "post-31112702",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "27",
            "created_at": "2021-06-24 17:52:45"
        },
        {
            "uuid": "faa6a18e-dbb0-4b93-86f5-4833349f3996",
            "author": "sangdz123",
            "content": "25 Sáng sớm ngủ dậy dã thấy Hoa nhắn tin cho tôi từ lúc nào. +Hoa. \"Ê, dậy chưa\". +Tôi. \"Vừa dậy, dậy sớm thế\". Nằm một lúc thì Hoa nhắn lại \"uh, đang ngủ con bé gọi qua chúc tết nên dậy luôn\". +Tôi. \"Uh, mk chả có ai chúc\". +Hoa. \"Haha, tủi thân nhỉ, thế để c chúc\". +Tôi. \"Sáng sớm đang ngủ thì nhắn tin, chả chúc gì lại đợi phải nói vs chúc thì thôi đi\". +Hoa. \"Hihi, biết thế chả nhắn nữa, thấy có mk ở phong nc cho đỡ buồn\". +Tôi. \"Buồn thì đi chơi chứ ở phòng làm gì\". +Hoa. \"Đi có mk ngại\". +Tôi. \"Kiếm a nào đi cùng chứ\". +Hoa. \"Chả có ma nào, ở nhà ngủ vs xem phim\". +Tôi. \"Lên mạng thả thính tí có mà đầy\". +Hoa. \"Thôi, chả quen bít chi\". +Tôi. \"Đi rồi vs biết chứ, coi lúc đó lại biết hết ấy chứ\". +Hoa. \"Haha, biết gì mà hết\". ... Khi Hoa đã ngấm vào câu chuyện thì tôi lân la gạ gẫm Hoa một cách gián tiếp qua cuộc trò chuyện tuy là vui nhưng gạ địt thì là thật. Cả ngày hai đứa ngồi nhắn tin cho nhau, chỉ thỉnh thoảng đi nấu cơm thì với dừng một chút. Hoa ngấm dần vào những câu chuyện mà tôi khơi gợi, Hoa không còn ngại ngùng gì nữa. Tôi kể cho Hoa nghe rồi Hoa lại kể lại, câu chuyện của hai đứa làm cả hai quên đi thời gian. Đêm khuya ngoài đường vắng dần tiếng người, Hoa cũng không nhắn tin lại nữa, mắt tôi díu lại rồi ngủ thiếp đi. Sáng dậy nằm mơ màng, người uể oải vì cả ngày hôm qua ở nhà cả ngày. Tôi bật điện thoại xem tí, đã hơn 10h rồi, có vài tin nhắn fb của Ly chụp ảnh khoe tết. Tôi lướt facebook tí thấy cả ảnh Hoa đăng từ mấy tiếng trước, ấn like cái rồi ra inbox cho Hoa. +Tôi. \"Đã dậy đi chơi rồi\". Tôi nằm một lúc ko thấy Hoa nhắn lại dậy đi đánh răng rửa mặt, vào thì thấy Hoa trả lời. +Hoa. \"Hi, giờ vs dậy ah, đi siêu thị mua ít đồ ăn chứ chơi đâu\". +Tôi. \"Tưởng mới sáng sớm có a nào dắt đi chơi\". +Hoa. \"A nào mà a, có lại tốt, mk đi bộ sách đồ mỏi cả chân\". +Tôi. \"Để e xuống xách hộ cho, xách cả đồ cả người luôn\". +Hoa. \"xuống luôn cái, đang tính đi mua ít quần áo nữa đây\". +Tôi. \"Giờ đang đói chỉ xách được người thôi\". +Hoa. \"Hihi, c đi được việc gì phải xách\". +Tôi. \"Ko xách được thì bế\". +Hoa. \"Haha, dám\". +Tôi. \"Từ bé đến giờ chưa gì mà D ko dám cả\". +Hoa. \"Thế đã có gì ăn chưa\". +Tôi. \"Chưa, mới dậy, tí xuống siêu thị mua, mấy hôm nay toàn ăn lung tung\". +Hoa. \"Con trai có khác, có mk chẳng nhác\". +Tôi. \"Ăn vặt no mất rồi vs lại có mk ngại nấu\". +Hoa. \"Kiếm e nào nó nấu cho mà ăn\". +Tôi. \"Có, đang lên zalo quyét mà chưa thấy e nào ăn tết một mk để rủ qua ăn chung đây\". +Hoa. \"Hihi, ny nó biết nó lại đấm cho\". +Tôi. \"Bí mật, biết sao được\". +Hoa. \"Bí mật mà còn kể cho c ah, haha\". +Tôi. \"C cũng là bí mật\". +Hoa. \"Eo ngại quá, tự nhiên kể cho mk lại bảo mk bí mật haha\". +Tôi. \"Tâm sự chứ ko phải kể, mà tâm sự là phải bí mật, ko từ nay khỏi tâm sự\". +Hoa. \"Hihi, đùa tí chứ kể làm gì, mà dậy đi kiếm gì mà ăn\". +Tôi. \"Uh, dậy đi kiếm người nấu cho ăn thôi\". +Hoa. \"Xuống đây c cho ăn này, đang nấu đây\". +Tôi. \"Thật, mà đang đói đi sao được xuống đó\". +Hoa. \"Hihi, thật chứ đùa chi, sợ đi đói ngất ở đường ah\". ... Nằm tán chuyện với Hoa thì biết Hoa vẫn ở phòng một mình, mấy người chỗ đấy đi chơi cẫn chưa về. Sau những lần nói chuyện tôi nghĩ Hoa cũng như các cô gái đã có ck khác. Khi mà lâu lắm chưa được khơi thông thì mương nào chả cỏ mọc ven bờ không người lo dọn. Tôi nằm đong đưa Hoa mãi làm tôi quên cả đói, cuối cùng tôi cũng rủ được Hoa đi ăn lẩu suất. Mà những ai đã đi ăn lấu suất (buffe) cũng biết rồi, nó chỉ mở vào khung giờ cố định trưa và chiều tối. Hoa bảo ở gần chỗ Hoa cũng có nhưng mà không ngon, tôi rủ Hoa tới ga yuanlin, chỗ mà trước đây được ông chủ chở đi ăn. Chỉ cách chỗ Hoa 2 3 ga tàu đi khoảng 20 phút nên Hoa cũng đồng ý đi. Nằm nói chuyện với Hoa mãi hơn 1h không thấy Hoa nhắn lại tôi với đi kiếm gì bỏ bụng. Pha gói cafe rồi ngồi làm vài ván game, 4h chiều tôi tắm rửa mặc đồ bắt đầu lên đường. Chỗ Hoa cách chỗ tôi khoảng 23km nên tôi đi xe đạp điện tiện ngắm gái luôn, nhưng chủ yếu là cái lí do để bắt đầu cho mọi suy tính trong đầu tôi. Nói chung thành bại 99,9% tại cái xe, còn 0.1% là do người điều khiển tín hiệu đèn. CBắt đầu lên đường tôi nhắn tin cho Hoa, không thấy trả lời nhưng tôi vẫn khởi hành lên đường. Tôi đang vi vu hát lượn thì trong túi quần điện thoại rung lên, dừng lại móc ra xem, là Hoa nhắn tin. +Hoa. \"Chiều đang nói chuyện ngủ quên mất, có đi ăn lẩu không đấy\". +Tôi. \"Vãi cả ngủ, đang trên đường đi đây, dậy đê\". +Hoa. \"Hihi, tối ngủ muộn, nằm nói chuyện mà mắt cứ díu lại, lúc nào tới ga Changhoa gọi c nhá, đi tắm giặt đây\". +Tôi. \"Ok\". Tôi tiếp tục hành trình, đường xá đông người, đi một đoạn lại có đèn đỏ nên mãi hơn gần 1 tiếng với tới ga chỗ Hoa chỉ. Tôi móc điện thoại gọi fb cho Hoa, một cuộc rồi 2 cuộc ko thấy nghe máy, đang nghĩ mình bị cho leo cây thì Hoa gọi lại. +Hoa. \"Alo, tới đâu rồi, gọi đúng lúc tớ đi phơi quần áo\". +Tôi. \"Đang ở ga ChangHoa này\". +Hoa. \"Uh đợi tí tớ ra\". +Tôi. \"C ở chỗ nào, vào sạc nhờ cái xe với\". +Hoa. \"Xe gì\". +Tôi. \"Xe đạp điện, gần hết điện rồi\". +Hoa. \"Đi xe đạp điện xuống đây á, tưởng đi tàu\". +Tôi. \"Tết đông người đi tàu đi xe đạp điện cho tiện\" +Hoa. \"Biết đường đi ko, gần nhưng nó lòng vòng lắm\". +Tôi. \"Gửi vị trí đi\". +Hoa. \"Ah uh, đợi tí\". Hoa tắt đi rồi gửi vị trí cho tôi, cách chỗ tôi đang đứng đường lòng vòng hơn 2km. Tôi đi theo google map đến chỗ đó rồi gọi Hoa đứng đợi một lúc thấy Hoa mở cổng đi ra. Hai đứa nhìn nhau cười, Hoa vẫn vẫn \"dắt xe vào đây\". Hoa đẩy cửa ra cho tôi dắt xe vào rồi đóng cổng đi phía sau tôi, mang vào sạc rồi Hoa dẫn tôi đi lên phòng. Một căn nhà 4 tầng, không có chủ quản lí nên thoải mái, Hoa bảo tôi đứng đợi lên lấy túi xách rồi hai đứa ra bắt taxi đi. Vừa đi vừa trò chuyện không để ý gì, đang liên thuyên thì taxi dừng bảo đến nơi. Hai đứa đi bộ vài phút ra chỗ nhà hàng đấy, 7h hơn đông kín người nhưng vẫn còn chỗ ngồi. Hai đứa mua vé rồi vào kiếm một cái bàn đôi ngồi ăn, ngồi ăn thấy Hoa trò chuyện rất vui chứ ko phải khuôn mặt đầy suy nghĩ của đêm giao thừa. Gần 9h Hoa thấy muộn nên bảo tôi về không mượn, hai đứa ra bắt taxi về chỗ Hoa. Cả căn nhà ngoài chỗ tầng 1 để xe là có đèn sáng còn đâu chỗ nào cũng tối đen, đi vào xem thì đúng như âm mưu trong đầu tôi. Chiếc xe đạp điện mới sạc được 1\/2 pin, tôi ngồi trên xe, Hoa đứng tựa vào tường chỗ cầu thang lên tầng. +Hoa. \"Giờ sao, có đủ pin về tới nhà không\". +Tôi. \"Ko biết, sạc đầy đi được 30km, ko biết nửa bình đi về được đến nhà không\". +Hoa. \"Đây về đó bao nhiêu\". +Tôi. \"Đi đến ga ChangHoa là gần 24km, đến đây chắc 26km\". +Hoa. \"Thế sao về tới nhà được\". +Tôi. \"Ngồi đợi sạc thêm tí nữa xem\". +Hoa. \"Sạc cái này mấy tiếng đầy\". +Tôi. \"Hơn 6 tiếng\". +Hoa. \"Hơn 6 tiếng mà mới sạc lúc 6h, tới giờ mới có 3 tiếng, còn lâu với đầy\". +Tôi. \"Đợi gần đầy rồi về, muộn tí còn hơn dắt bộ\". +Hoa. \"Xe này chắc nặng lắm, dắt bộ thì vui\". +Tôi. \"Uh, xe này 4 bình to nặng lắm\". ... Hai đứa mỗi đứa một chỗ nói chuyện với nhau ngồi đợi, được một lúc thì Hoa suýt xoa. +Hoa. \"Coi lên được tí nào chưa\". +Tôi. \"Chưa lên được cột nào, vẫn vậy\". +Hoa. \"Thôi lên phòng ngồi cho ấm, ngồi đây tí mà buốt cả tay\". +Tôi. \"Uh\". Hoa đi trước dẫn tôi lên tầng 2, mở cửa phòng ngay cạnh cầu thang đi lên, nhìn thoáng qua thì chỗ này tầm 4 5 phòng gì đó. +Tôi. \"Ở đây toàn con gái ah\". +Hoa. \"Uh, tầng này là con gái, tầng trên của con trai\". Hoa đi vào bật điện tôi đi sau đóng cửa lại, phòng Hoa cũng tầm bằng phòng chỗ Ly cộng thêm đoạn nhà tắm nữa vì phòng Hoa khép kín. Nhìn quanh có mỗi 1 cái giường đôi, 2 cái tủ giấy để quần áo với 1 cái bàn để đồ trang điểm vs mấy thứ lung tung. Hoa ngồi ở giường còn tôi ngồi ghế, tôi ngồi nhìn loanh quanh, Hoa lại tủ lạnh lấy một đĩa nho ra hai đứa vừa ăn vừa nói chuyện lung tung. Khi mỗi đứa một nơi thì đủ chuyện để nói nhưng khi ngồi đối diện nhau thì cũng chỉ nói lung tung được vài chuyện rồi lại im lặng mỗi đứa một cái điện thoại ngồi bấm thỉnh thoảng nói vài câu. ... +Hoa. \"Gần 10h rồi, xem sạc đầy chưa\". +Tôi. \"Uh, để xuống xem\". Tôi đi xuống xem thấy cũng gần đầy rồi nhưng vẫn đi lên phòng Hoa. +Tôi. \"Vẫn chưa đầy kia\". +Hoa. \"Nãy giờ mà chưa đầy ah\". +Tôi. \"Mới được thêm một cột\". +Hoa. \"Có đi về được đến nhà ko\". +Tôi. \"Ko biết\". +Hoa. \"Thế giờ sao mà về\". +Tôi. \"Chắc ra thuê nhà nghỉ ngủ sáng mai về\". +Hoa. \"Chắc trêu\". +Tôi. \"Giờ đợi đầy cũng muộn rồi, sáng mai về cũng được\". +Tôi. \"Quanh đây có nhà nghỉ nào ko\". +Hoa. \"Ko biết, có biết cái nào là nhà nghỉ đâu\". +Tôi. \"Thôi để xuống kiếm người đài rồi hỏi\". +Hoa. \"Đi kiếm thật á\". +Tôi. \"Uh, c nghỉ đi\". +Hoa. \"Hâm ah, tự nhiên mất mấy nghìn\". +Tôi. \"Mất cũng phải thuê mà kiếm chỗ ngử chứ ko ngủ ở đâu\". +Hoa. \"Để xem lên tầng có phòng nào về chưa xin cho mà ngủ nhờ\". Hoa dậy đi ra lên tầng trên tí rồi đi xuống. +Hoa. \"Thấy phòng nào cũng đóng cửa gọi không thấy ai cả, chắc chưa về\". +Tôi. \"Thế cho e ngủ nhờ hôm vậy\". Tôi vừa nói vừa cười xem ý Hoa thế nào. +Hoa. \"Giờ vậy chứ biết sao, chả lẽ nửa đêm còn đi kiếm nhà nghỉ, mà lại đắt\". +Hoa. \"Ah nhưng mà có 1 giường, c ngủ rồi m ngủ đâu\". +Tôi. \"C ngủ dưới đất\". +Hoa. \"Lại đấm cho, đàn ông con trai thế mà cũng nói\". +Tôi. \"Chứ sao nữa, phải nhường khách chứ\". +Hoa. \"Thôi đê, khách này có mà ra hành lang mà ngủ\". +Tôi. \"Thì c nằm trong e nằm ngoài\". +Hoa. \"Hâm ah, thế sao mà ngủ được\". +Tôi. \"Sao mà không ngủ được\". Hoa cười cho qua rồi leo lên giường Hoa để cả quần áo lúc đi chơi về vậy nằm bên trong sát tưởng quấn chăn nghịch điện thoại nói với tôi. +Hoa. \"không đi ngủ còn ngồi đấy, hay ngồi đến sáng mai rồi về\". +Tôi. \"Chả lẽ ngồi như này thật\". +Hoa. \"Uh, thế cũng được, để tớ ngủ cho ngon khỏi lo trộm\". Tôi vào nhà tắm rửa mặt mũi rửa luôn cả con cu rồi đi ra, Hoa chỉ tôi cắm cái bóng ngủ lên rồi tôi tắt điện leo lên giường nằm cạnh Hoa, tôi đắp chăn của cô bạn cùng phòng Hoa. Cái đèn ngủ nháy xanh đỏ sáng khắp căn phòng, Hoa kéo cái chăn chùm lên ngang cằm. +Tôi. \"Mọi hôm ngủ một mk ko sợ ah\". +Hoa. \"Có, sao không, mấy hôm nay bọn nó đi chơi hết có mk cả ngày toàn khóa trái cửa\". +Tôi. \"Ko có a nào rủ đi chơi ah\". +Hoa. \"Có, có cái thằng ku mà tớ kể đấy, sáng nó nhắn tin rủ có đi chơi ko nó đón mà tớ ko trả lời\". +Tôi. \"Sao ko trả lời\". +Hoa. \"Thằng đó trẻ trâu ghét, tí tuổi mà nói chuyện sến vãi luôn\". +Tôi. \"Ngọt thế với dụ được gái chứ\". +Hoa. \"Uh thật, nói ngon ngọt lắm, nhưng mk ghét mấy đứa vậy cực, chắc tại già rồi khác phong cách giới trẻ\". ... Nằm một lúc rồi hai đứa lại im lặng, Hoa nằm sát tường chùm chăn kín đầu, trong đầu tôi quay cuồng nghĩ ngợi lung tung. Tôi giả vờ cựa người nhưng là để tiến vào phía Hoa, vài phút lại cựa một lần, mỗi lần vào một ít. Dần dần cái chăn của tôi cũng sát lại chăn của Hoa, tôi nằm nghiêng vào phía Hoa luồn tay từ chăn tôi ra kéo chăn hở mặt Hoa ra. Hoa vẫn năm im thở đều, tôi túm chăn của Hoa giật nhẹ hỏi. +Tôi. \"Ngủ rồi ah\". Hoa vẫn im lặng, tôi đánh liều luồn tay vào chăn của Hoa phía ngang hông chạm vào khuỷu tay Hoa, tôi ấn vào tay Hoa thì Hoa cựa nhẹ. +Hoa. \"Nằm im ngủ đi\". +Tôi. \"Tưởng ngủ rồi, hỏi ko nói\". +Hoa. \"Buồn ngủ\". Hoa cựa nhưng vẫn để tay chạm tay tôi, tôi lại luồn tay tiến lên chạm vào người Hoa, cựa gạt tay tôi xuống. +Hoa. \"ngủ đi\".",
            "content_html": "<span style=\"color: #80ff00\"><b>25<\/b><br> <\/span><br> <br> Sáng sớm ngủ dậy dã thấy Hoa nhắn tin cho tôi từ lúc nào.<br> <br> +Hoa. \"Ê, dậy chưa\". <br> +Tôi. \"Vừa dậy, dậy sớm thế\".<br> <br> Nằm một lúc thì Hoa nhắn lại \"uh, đang ngủ con bé gọi qua chúc tết nên dậy luôn\".<br> <br> +Tôi. \"Uh, mk chả có ai chúc\". <br> +Hoa. \"Haha, tủi thân nhỉ, thế để c chúc\".<br> <br> +Tôi. \"Sáng sớm đang ngủ thì nhắn tin, chả chúc gì lại đợi phải nói vs chúc thì thôi đi\". <br> +Hoa. \"Hihi, biết thế chả nhắn nữa, thấy có mk ở phong nc cho đỡ buồn\".<br> <br> +Tôi. \"Buồn thì đi chơi chứ ở phòng làm gì\". <br> +Hoa. \"Đi có mk ngại\".<br> <br> +Tôi. \"Kiếm a nào đi cùng chứ\". <br> +Hoa. \"Chả có ma nào, ở nhà ngủ vs xem phim\".<br> <br> +Tôi. \"Lên mạng thả thính tí có mà đầy\". <br> +Hoa. \"Thôi, chả quen bít chi\".<br> <br> +Tôi. \"Đi rồi vs biết chứ, coi lúc đó lại biết hết ấy chứ\". <br> +Hoa. \"Haha, biết gì mà hết\".<br> <br> ... <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"1b.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/1b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/1b.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/1b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"2b.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/2b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/2b.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/2b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Khi Hoa đã ngấm vào câu chuyện thì tôi lân la gạ gẫm Hoa một cách gián tiếp qua cuộc trò chuyện tuy là vui nhưng gạ địt thì là thật.<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"1a.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/1a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/1a.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/1a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"2a.png\" data-src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/2a.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/2a.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/2a.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2a.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"3a.png\" data-src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/3a.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/3a.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/3a.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"3a.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"4a.png\" data-src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/4a.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/4a.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/4a.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"4a.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"5a.png\" data-src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/5a.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/5a.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/5a.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"5a.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"6a.png\" data-src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/6a.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/6a.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/6a.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"6a.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"7a.png\" data-src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/7a.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/7a.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/7a.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"7a.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Cả ngày hai đứa ngồi nhắn tin cho nhau, chỉ thỉnh thoảng đi nấu cơm thì với dừng một chút. Hoa ngấm dần vào những câu chuyện mà tôi khơi gợi, Hoa không còn ngại ngùng gì nữa.<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"1.png\" data-src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/1.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/1.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/1.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"25d37f458261f0ecb.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/25d37f458261f0ecb.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/25d37f458261f0ecb.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/25d37f458261f0ecb.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"25d37f458261f0ecb.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"3.png\" data-src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/3.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/3.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/3.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"3.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Tôi kể cho Hoa nghe rồi Hoa lại kể lại, câu chuyện của hai đứa làm cả hai quên đi thời gian. Đêm khuya ngoài đường vắng dần tiếng người, Hoa cũng không nhắn tin lại nữa, mắt tôi díu lại rồi ngủ thiếp đi. Sáng dậy nằm mơ màng, người uể oải vì cả ngày hôm qua ở nhà cả ngày. Tôi bật điện thoại xem tí, đã hơn 10h rồi, có vài tin nhắn fb của Ly chụp ảnh khoe tết. Tôi lướt facebook tí thấy cả ảnh Hoa đăng từ mấy tiếng trước, ấn like cái rồi ra inbox cho Hoa.<br> <br> +Tôi. \"Đã dậy đi chơi rồi\".<br> <br> Tôi nằm một lúc ko thấy Hoa nhắn lại dậy đi đánh răng rửa mặt, vào thì thấy Hoa trả lời.<br> <br> +Hoa. \"Hi, giờ vs dậy ah, đi siêu thị mua ít đồ ăn chứ chơi đâu\". <br> +Tôi. \"Tưởng mới sáng sớm có a nào dắt đi chơi\".<br> <br> +Hoa. \"A nào mà a, có lại tốt, mk đi bộ sách đồ mỏi cả chân\". <br> +Tôi. \"Để e xuống xách hộ cho, xách cả đồ cả người luôn\".<br> <br> +Hoa. \"xuống luôn cái, đang tính đi mua ít quần áo nữa đây\". <br> +Tôi. \"Giờ đang đói chỉ xách được người thôi\".<br> <br> +Hoa. \"Hihi, c đi được việc gì phải xách\". <br> +Tôi. \"Ko xách được thì bế\".<br> <br> +Hoa. \"Haha, dám\". <br> +Tôi. \"Từ bé đến giờ chưa gì mà D ko dám cả\".<br> <br> +Hoa. \"Thế đã có gì ăn chưa\". <br> +Tôi. \"Chưa, mới dậy, tí xuống siêu thị mua, mấy hôm nay toàn ăn lung tung\".<br> <br> +Hoa. \"Con trai có khác, có mk chẳng nhác\". <br> +Tôi. \"Ăn vặt no mất rồi vs lại có mk ngại nấu\".<br> <br> +Hoa. \"Kiếm e nào nó nấu cho mà ăn\". <br> +Tôi. \"Có, đang lên zalo quyét mà chưa thấy e nào ăn tết một mk để rủ qua ăn chung đây\".<br> <br> +Hoa. \"Hihi, ny nó biết nó lại đấm cho\". <br> +Tôi. \"Bí mật, biết sao được\".<br> <br> +Hoa. \"Bí mật mà còn kể cho c ah, haha\". <br> +Tôi. \"C cũng là bí mật\".<br> <br> +Hoa. \"Eo ngại quá, tự nhiên kể cho mk lại bảo mk bí mật haha\". <br> +Tôi. \"Tâm sự chứ ko phải kể, mà tâm sự là phải bí mật, ko từ nay khỏi tâm sự\".<br> <br> +Hoa. \"Hihi, đùa tí chứ kể làm gì, mà dậy đi kiếm gì mà ăn\". <br> +Tôi. \"Uh, dậy đi kiếm người nấu cho ăn thôi\".<br> <br> +Hoa. \"Xuống đây c cho ăn này, đang nấu đây\". <br> +Tôi. \"Thật, mà đang đói đi sao được xuống đó\".<br> <br> +Hoa. \"Hihi, thật chứ đùa chi, sợ đi đói ngất ở đường ah\".<br> <br> ...<br> <br> Nằm tán chuyện với Hoa thì biết Hoa vẫn ở phòng một mình, mấy người chỗ đấy đi chơi cẫn chưa về. Sau những lần nói chuyện tôi nghĩ Hoa cũng như các cô gái đã có ck khác. Khi mà lâu lắm chưa được khơi thông thì mương nào chả cỏ mọc ven bờ không người lo dọn. Tôi nằm đong đưa Hoa mãi làm tôi quên cả đói, cuối cùng tôi cũng rủ được Hoa đi ăn lẩu suất. Mà những ai đã đi ăn lấu suất (buffe) cũng biết rồi, nó chỉ mở vào khung giờ cố định trưa và chiều tối. Hoa bảo ở gần chỗ Hoa cũng có nhưng mà không ngon, tôi rủ Hoa tới ga yuanlin, chỗ mà trước đây được ông chủ chở đi ăn. Chỉ cách chỗ Hoa 2 3 ga tàu đi khoảng 20 phút nên Hoa cũng đồng ý đi. Nằm nói chuyện với Hoa mãi hơn 1h không thấy Hoa nhắn lại tôi với đi kiếm gì bỏ bụng. Pha gói cafe rồi ngồi làm vài ván game, 4h chiều tôi tắm rửa mặc đồ bắt đầu lên đường. Chỗ Hoa cách chỗ tôi khoảng 23km nên tôi đi xe đạp điện tiện ngắm gái luôn, nhưng chủ yếu là cái lí do để bắt đầu cho mọi suy tính trong đầu tôi. Nói chung thành bại 99,9% tại cái xe, còn 0.1% là do người điều khiển tín hiệu đèn. CBắt đầu lên đường tôi nhắn tin cho Hoa, không thấy trả lời nhưng tôi vẫn khởi hành lên đường. Tôi đang vi vu hát lượn thì trong túi quần điện thoại rung lên, dừng lại móc ra xem, là Hoa nhắn tin. <br> <br> +Hoa. \"Chiều đang nói chuyện ngủ quên mất, có đi ăn lẩu không đấy\". <br> +Tôi. \"Vãi cả ngủ, đang trên đường đi đây, dậy đê\".<br> <br> +Hoa. \"Hihi, tối ngủ muộn, nằm nói chuyện mà mắt cứ díu lại, lúc nào tới ga Changhoa gọi c nhá, đi tắm giặt đây\".<br> +Tôi. \"Ok\".<br> <br> Tôi tiếp tục hành trình, đường xá đông người, đi một đoạn lại có đèn đỏ nên mãi hơn gần 1 tiếng với tới ga chỗ Hoa chỉ.<br> <br> Tôi móc điện thoại gọi fb cho Hoa, một cuộc rồi 2 cuộc ko thấy nghe máy, đang nghĩ mình bị cho leo cây thì Hoa gọi lại.<br> <br> +Hoa. \"Alo, tới đâu rồi, gọi đúng lúc tớ đi phơi quần áo\". <br> +Tôi. \"Đang ở ga ChangHoa này\".<br> <br> +Hoa. \"Uh đợi tí tớ ra\". <br> +Tôi. \"C ở chỗ nào, vào sạc nhờ cái xe với\".<br> <br> +Hoa. \"Xe gì\". <br> +Tôi. \"Xe đạp điện, gần hết điện rồi\".<br> <br> +Hoa. \"Đi xe đạp điện xuống đây á, tưởng đi tàu\". <br> +Tôi. \"Tết đông người đi tàu đi xe đạp điện cho tiện\"<br> <br> +Hoa. \"Biết đường đi ko, gần nhưng nó lòng vòng lắm\". <br> +Tôi. \"Gửi vị trí đi\".<br> <br> +Hoa. \"Ah uh, đợi tí\".<br> <br> Hoa tắt đi rồi gửi vị trí cho tôi, cách chỗ tôi đang đứng đường lòng vòng hơn 2km. Tôi đi theo google map đến chỗ đó rồi gọi Hoa đứng đợi một lúc thấy Hoa mở cổng đi ra.<br> <br> Hai đứa nhìn nhau cười, Hoa vẫn vẫn \"dắt xe vào đây\".<br> <br> Hoa đẩy cửa ra cho tôi dắt xe vào rồi đóng cổng đi phía sau tôi, mang vào sạc rồi Hoa dẫn tôi đi lên phòng. Một căn nhà 4 tầng, không có chủ quản lí nên thoải mái, Hoa bảo tôi đứng đợi lên lấy túi xách rồi hai đứa ra bắt taxi đi. Vừa đi vừa trò chuyện không để ý gì, đang liên thuyên thì taxi dừng bảo đến nơi. Hai đứa đi bộ vài phút ra chỗ nhà hàng đấy, 7h hơn đông kín người nhưng vẫn còn chỗ ngồi. Hai đứa mua vé rồi vào kiếm một cái bàn đôi ngồi ăn, ngồi ăn thấy Hoa trò chuyện rất vui chứ ko phải khuôn mặt đầy suy nghĩ của đêm giao thừa. Gần 9h Hoa thấy muộn nên bảo tôi về không mượn, hai đứa ra bắt taxi về chỗ Hoa. Cả căn nhà ngoài chỗ tầng 1 để xe là có đèn sáng còn đâu chỗ nào cũng tối đen, đi vào xem thì đúng như âm mưu trong đầu tôi. Chiếc xe đạp điện mới sạc được 1\/2 pin, tôi ngồi trên xe, Hoa đứng tựa vào tường chỗ cầu thang lên tầng.<br> <br> +Hoa. \"Giờ sao, có đủ pin về tới nhà không\". <br> +Tôi. \"Ko biết, sạc đầy đi được 30km, ko biết nửa bình đi về được đến nhà không\".<br> <br> +Hoa. \"Đây về đó bao nhiêu\". <br> +Tôi. \"Đi đến ga ChangHoa là gần 24km, đến đây chắc 26km\".<br> <br> +Hoa. \"Thế sao về tới nhà được\". <br> +Tôi. \"Ngồi đợi sạc thêm tí nữa xem\".<br> <br> +Hoa. \"Sạc cái này mấy tiếng đầy\". <br> +Tôi. \"Hơn 6 tiếng\".<br> <br> +Hoa. \"Hơn 6 tiếng mà mới sạc lúc 6h, tới giờ mới có 3 tiếng, còn lâu với đầy\". <br> +Tôi. \"Đợi gần đầy rồi về, muộn tí còn hơn dắt bộ\".<br> <br> +Hoa. \"Xe này chắc nặng lắm, dắt bộ thì vui\". <br> +Tôi. \"Uh, xe này 4 bình to nặng lắm\".<br> <br> ...<br> <br> Hai đứa mỗi đứa một chỗ nói chuyện với nhau ngồi đợi, được một lúc thì Hoa suýt xoa.<br> <br> +Hoa. \"Coi lên được tí nào chưa\". <br> +Tôi. \"Chưa lên được cột nào, vẫn vậy\".<br> <br> +Hoa. \"Thôi lên phòng ngồi cho ấm, ngồi đây tí mà buốt cả tay\". <br> +Tôi. \"Uh\".<br> <br> Hoa đi trước dẫn tôi lên tầng 2, mở cửa phòng ngay cạnh cầu thang đi lên, nhìn thoáng qua thì chỗ này tầm 4 5 phòng gì đó.<br> <br> +Tôi. \"Ở đây toàn con gái ah\". <br> +Hoa. \"Uh, tầng này là con gái, tầng trên của con trai\".<br> <br> Hoa đi vào bật điện tôi đi sau đóng cửa lại, phòng Hoa cũng tầm bằng phòng chỗ Ly cộng thêm đoạn nhà tắm nữa vì phòng Hoa khép kín. Nhìn quanh có mỗi 1 cái giường đôi, 2 cái tủ giấy để quần áo với 1 cái bàn để đồ trang điểm vs mấy thứ lung tung. Hoa ngồi ở giường còn tôi ngồi ghế, tôi ngồi nhìn loanh quanh, Hoa lại tủ lạnh lấy một đĩa nho ra hai đứa vừa ăn vừa nói chuyện lung tung. Khi mỗi đứa một nơi thì đủ chuyện để nói nhưng khi ngồi đối diện nhau thì cũng chỉ nói lung tung được vài chuyện rồi lại im lặng mỗi đứa một cái điện thoại ngồi bấm thỉnh thoảng nói vài câu.<br> <br> ...<br> <br> +Hoa. \"Gần 10h rồi, xem sạc đầy chưa\". <br> +Tôi. \"Uh, để xuống xem\".<br> <br> Tôi đi xuống xem thấy cũng gần đầy rồi nhưng vẫn đi lên phòng Hoa.<br> <br> +Tôi. \"Vẫn chưa đầy kia\". <br> +Hoa. \"Nãy giờ mà chưa đầy ah\".<br> <br> +Tôi. \"Mới được thêm một cột\". <br> +Hoa. \"Có đi về được đến nhà ko\".<br> <br> +Tôi. \"Ko biết\". <br> +Hoa. \"Thế giờ sao mà về\".<br> <br> +Tôi. \"Chắc ra thuê nhà nghỉ ngủ sáng mai về\". <br> +Hoa. \"Chắc trêu\".<br> <br> +Tôi. \"Giờ đợi đầy cũng muộn rồi, sáng mai về cũng được\". <br> +Tôi. \"Quanh đây có nhà nghỉ nào ko\".<br> <br> +Hoa. \"Ko biết, có biết cái nào là nhà nghỉ đâu\". <br> +Tôi. \"Thôi để xuống kiếm người đài rồi hỏi\".<br> <br> +Hoa. \"Đi kiếm thật á\". <br> +Tôi. \"Uh, c nghỉ đi\".<br> <br> +Hoa. \"Hâm ah, tự nhiên mất mấy nghìn\". <br> +Tôi. \"Mất cũng phải thuê mà kiếm chỗ ngử chứ ko ngủ ở đâu\".<br> <br> +Hoa. \"Để xem lên tầng có phòng nào về chưa xin cho mà ngủ nhờ\".<br> <br> Hoa dậy đi ra lên tầng trên tí rồi đi xuống.<br> <br> +Hoa. \"Thấy phòng nào cũng đóng cửa gọi không thấy ai cả, chắc chưa về\". <br> +Tôi. \"Thế cho e ngủ nhờ hôm vậy\".<br> <br> Tôi vừa nói vừa cười xem ý Hoa thế nào.<br> <br> +Hoa. \"Giờ vậy chứ biết sao, chả lẽ nửa đêm còn đi kiếm nhà nghỉ, mà lại đắt\". <br> +Hoa. \"Ah nhưng mà có 1 giường, c ngủ rồi m ngủ đâu\". <br> +Tôi. \"C ngủ dưới đất\".<br> <br> +Hoa. \"Lại đấm cho, đàn ông con trai thế mà cũng nói\". <br> +Tôi. \"Chứ sao nữa, phải nhường khách chứ\".<br> <br> +Hoa. \"Thôi đê, khách này có mà ra hành lang mà ngủ\". <br> +Tôi. \"Thì c nằm trong e nằm ngoài\".<br> <br> +Hoa. \"Hâm ah, thế sao mà ngủ được\". <br> +Tôi. \"Sao mà không ngủ được\".<br> <br> Hoa cười cho qua rồi leo lên giường Hoa để cả quần áo lúc đi chơi về vậy nằm bên trong sát tưởng quấn chăn nghịch điện thoại nói với tôi.<br> <br> +Hoa. \"không đi ngủ còn ngồi đấy, hay ngồi đến sáng mai rồi về\". <br> +Tôi. \"Chả lẽ ngồi như này thật\".<br> <br> +Hoa. \"Uh, thế cũng được, để tớ ngủ cho ngon khỏi lo trộm\".<br> <br> Tôi vào nhà tắm rửa mặt mũi rửa luôn cả con cu rồi đi ra, Hoa chỉ tôi cắm cái bóng ngủ lên rồi tôi tắt điện leo lên giường nằm cạnh Hoa, tôi đắp chăn của cô bạn cùng phòng Hoa. Cái đèn ngủ nháy xanh đỏ sáng khắp căn phòng, Hoa kéo cái chăn chùm lên ngang cằm.<br> <br> +Tôi. \"Mọi hôm ngủ một mk ko sợ ah\". <br> +Hoa. \"Có, sao không, mấy hôm nay bọn nó đi chơi hết có mk cả ngày toàn khóa trái cửa\".<br> <br> +Tôi. \"Ko có a nào rủ đi chơi ah\". <br> +Hoa. \"Có, có cái thằng ku mà tớ kể đấy, sáng nó nhắn tin rủ có đi chơi ko nó đón mà tớ ko trả lời\".<br> <br> +Tôi. \"Sao ko trả lời\". <br> +Hoa. \"Thằng đó trẻ trâu ghét, tí tuổi mà nói chuyện sến vãi luôn\".<br> <br> +Tôi. \"Ngọt thế với dụ được gái chứ\". <br> +Hoa. \"Uh thật, nói ngon ngọt lắm, nhưng mk ghét mấy đứa vậy cực, chắc tại già rồi khác phong cách giới trẻ\".<br> <br> ...<br> <br> Nằm một lúc rồi hai đứa lại im lặng, Hoa nằm sát tường chùm chăn kín đầu, trong đầu tôi quay cuồng nghĩ ngợi lung tung. Tôi giả vờ cựa người nhưng là để tiến vào phía Hoa, vài phút lại cựa một lần, mỗi lần vào một ít. Dần dần cái chăn của tôi cũng sát lại chăn của Hoa, tôi nằm nghiêng vào phía Hoa luồn tay từ chăn tôi ra kéo chăn hở mặt Hoa ra. Hoa vẫn năm im thở đều, tôi túm chăn của Hoa giật nhẹ hỏi.<br> <br> +Tôi. \"Ngủ rồi ah\".<br> <br> Hoa vẫn im lặng, tôi đánh liều luồn tay vào chăn của Hoa phía ngang hông chạm vào khuỷu tay Hoa, tôi ấn vào tay Hoa thì Hoa cựa nhẹ.<br> <br> +Hoa. \"Nằm im ngủ đi\". <br> +Tôi. \"Tưởng ngủ rồi, hỏi ko nói\".<br> <br> +Hoa. \"Buồn ngủ\".<br> <br> Hoa cựa nhưng vẫn để tay chạm tay tôi, tôi lại luồn tay tiến lên chạm vào người Hoa, cựa gạt tay tôi xuống.<br> <br> +Hoa. \"ngủ đi\".",
            "link_uuid": "0a2e9a99-889e-44b0-831a-2536c8f6f44e",
            "post_id": "post-32541975",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "52",
            "created_at": "2021-06-24 17:53:05"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/server8\/images\/2018\/07\/21\/aaaaaaaaaaaa1375c3033b90fc466.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/07\/21\/aaaaaaaaaaa1ef9e6473274bc631.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/07\/PSX_20190407_223846.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/07\/PSX_20190407_224351.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/07\/PSX_20190407_223906.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/07\/PSX_20190407_224258.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/07\/PSX_20190407_223936.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/07\/PSX_20190407_224115.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/07\/PSX_20190407_224009.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/07\/21\/aaaaaaaaaaaaaa12a4c97c32dc3b9b6.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/08\/09\/38844030_815030845554473_5620973092122656768_o3c859b74f73b9db8.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/08\/09\/38801266_815031205554437_6965019825357717504_o90b39e39c9adf390.jpg",
        "https:\/\/greenupload.com\/images\/2019\/12\/06\/6a.png",
        "https:\/\/greenupload.com\/images\/2019\/12\/06\/2a.png",
        "https:\/\/greenupload.com\/images\/2019\/12\/06\/3.png",
        "https:\/\/greenupload.com\/images\/2019\/12\/06\/1a.jpg",
        "https:\/\/greenupload.com\/images\/2019\/12\/06\/1b.jpg",
        "https:\/\/greenupload.com\/images\/2019\/12\/06\/7a.png",
        "https:\/\/greenupload.com\/images\/2019\/12\/06\/2b.jpg",
        "https:\/\/greenupload.com\/images\/2019\/12\/06\/25d37f458261f0ecb.jpg",
        "https:\/\/greenupload.com\/images\/2019\/12\/06\/5a.png",
        "https:\/\/greenupload.com\/images\/2019\/12\/06\/3a.png",
        "https:\/\/greenupload.com\/images\/2019\/12\/06\/4a.png",
        "https:\/\/greenupload.com\/images\/2019\/12\/06\/1.png"
    ]
}