{
    "posts": [
        {
            "uuid": "4d532ab5-1eb2-44ee-893c-b3b60bdd8779",
            "author": "vancheron",
            "content": "Chuyện tình không suy tư…Tôi và em yêu nhau bằng sự sẻ chia và đồng cảm. Em nhỏ bé, dịu dàng và hấp dẫn trong mọi ánh nhìn. Chúng tôi ăn uống, trò chuyện, và sex với nhau nồng ấm như lần đầu thuộc về nhau…em là của tôi như thế!Một ngày, tôi đón người bạn thân từ thuở nhỏ trở lại HN sau tháng ngày rong ruổi mưu sinh trong Sài Gòn nhộn nhịp. Lâu ngày gặp nhau tay bắt mặt mừng,tôi em và bạn cùng ngồi với nhau trong hạnh phúc, chúng tôi đem hết kỉ niệm tuổi thơ đổ ra để ngắm nhìn, cảm nhận, những bữa cơm nước mắm và ớt tươi, những lần nhậu nhẹt ôm đàn hát giữa trời đông lạnh giá. Cậu ấy nói : “tớ chỉ thích con gái Bắc thôi, vì tớ quen rồi, ở ng con gái Bắc có gì đó ghê gớm và lạnh lùng như băng, tuy nhiên cũng vì thế mà làm dịu đi nóng nảy của ng đàn ông như tớ”. Bữa ấy, người tôi yêu chỉ cười… Tôi nhận được cái gật đầu khi ngỏ lời cùng trải nghiệm cảm giác mới cùng em, tôi cũng chia sẻ rằng tôi chỉ có 1 ng bạn thân, người ấy hoà nhã lịch sự và vô cùng chân thành. Em có lẽ đã hài lòng từ bữa ăn hôm trước, nên khẽ đặt lên môi tôi 1 nụ hôn rất nhẹ, đầy cảm xúc.[\/I] 3 người cùng nâng lon bia của mình, uống cạn. Anh bạn tôi ngại ngùng thấy rõ, mặt đỏ như gấc và chỉ tủm tỉm cười. Tôi tháo bỏ cho 2 người họ sự ngại ngùng, tôi đặt lên môi em nụ hôn nhẹ và bắt đầu cởi chiếc váy giản dị, để lấp ló đằng sau chiếc áo lót đỏ tươi và khuôn ngực phập phồng. Anh bạn tôi bắt đầu k chịu nổi, ng yêu tôi quá sexy và đáng yêu, cu cậu tiến tới, xin phép và bắt đầu mân mê bầu ngực căng tròn, hôn lên nó say mê như đang ăn một món ăn quê hương đã thèm lâu ngày. Tôi nghe thấy tiếng rên khe khẽ…có lẽ em cũng đang có cảm xúc kì lạ lắm, khi có 1 đôi tay xoa nắn ngực em, lại vẫn có thêm 1 đôi tay nữa vuốt ve đùi non mà mông cong hấp dẫn của em…tôi từ từ kéo chiếc quần nhỏ ra khỏi em, xuống dần đầu gối và ném nó lên chiếc ghế phía xa. Tôi cúi xuống hôn vào vùng nhạy cảm như tôi vẫn thường làm, chỉ khác là miệng em lúc này k rên thành tiếng nổi nữa. Có 1 chiếc gậy nóng bỏng đã yên vị trong đó từ lúc nào…em chỉ hẩy mông lên mỗi lần lưỡi tôi trà qua hạt le, đá đá nó như cách người ta liếm kem ốc quế. Tay em cầm lấy cuống chim anh bạn tôi, ấn nó thật sâu vào trong miệng làm a bạn tôi nấc lên và run rẩy mỗi lần lút cán. Nhìn cảnh tượng ấy, chim tôi gần như căng hết cỡ trong quần, tôi vội cởi ra để giải phóng cho nó khỏi sự kìm kẹp ngột ngạt. Vẫn như vậy, tôi kéo e ra phía cạnh giường, vắt hai chân em lên cổ và bắt đầu vét 1 cách say mê. Anh bạn ở trên thì thở hồng hộc như thể vừa tập thể dục hạng nặng. Tôi thấy em trà lưỡi lên đầu chim anh bạn, mút nhẹ, rồi ngậm chặt và đẩy tới tận cuống, lúc đó trong phòng chỉ toàn nghe thấy tiếng thở, tiếng rên đầy nhục dục của 3 con thú đã đc cởi bỏ bản năng… Tôi ra hiệu cho a bạn làm tới, em quỳ gối lên và bắt đầu cầm lấy con chim quen thuộc và chăm sóc nó, vẫn là kiểu 3 nông 1 sâu mà tôi thích. Tôi nằm im ngắm nhìn lưỡi em qua lại trên đầu chim mình, và cảm nhận cả cái giật mình của em mỗi lần a bạn cầm đầu chim quét qua lỗ bướm đang ngập tràn nước nhờn… Bất ngờ em rú lên 1 tiếng, buông chim tôi ra khỏi miệng và gục đầu lên ngực tôi, anh bạn từ phía sau đã đâm cây gậy cỡ lớn của a ấy vào sâu trong người em, 2 tay giữ chặt mông em và nắc những nhịp vô cùng mạnh mẽ. Em bấu lấy cánh tay tôi, rên những tiếng dâm loạn, vô thức đầy nhục dục. Anh bạn tôi vẫn nhấp điên cuồng, anh làm người yêu tôi sướng đến tê tái, hai má em hồng và tóc tai rối bù nhìn mới đáng yêu làm sao.Tôi thay đổi tư thế, tôi muốn đứng ngoài để xem sex sống, nhìn một cái chim khác lao vào bên trong em-người tôi yêu. Quả thật khi em lên trên, gần như tất cả cùng bùng nổ cảm xúc, em nhấp lên thật cao rồi ấn xuống thật mạnh, như 1 trò ảo thuật, con tim to dài cả gang tay mà cứ hiện ra rồi biến mất trong bím em liên tục, chỉ còn dư lại những tiếng “ớ”, “hự” của 2 người. Anh bạn tôi ôm lấy mông em, giữ trên cao 30cm so với đùi anh ấy và bắt đầu dập như máy khâu, ngực em lên xuống nhấp nhô và em gào thét những điều vô nghĩa. Tôi biết em đang sung sướng lắm…nước chảy ra ướt hết đệm. Cảm giác lúc đó vô cùng khỏ tả… Rồi anh bạn tôi cũng out trong tiếng thở rất mạnh, tinh bắn lên đầy ngực em, cô gái Bắc mà anh vẫn thích, anh cười rất hiền và nhẹ nhàng lấy khăn lau những vết yêu thương còn sót lại trên ngực. Tôi lúc đó cũng chẳng biết làm gì, đành nhét chim mình vào trong em khi nó vừa trải qua trận giống tố như HN hôm rồi. Tôi thấy bím em co thắt rất mạnh, hẳn là em đã sướng lắm. Tôi nhịp từng nhịp nhẹ nhàng rồi nhanh dần, em cứ ôm ghì lấy cổ tôi và rên khe khẽ, tôi miệt mài cho đến lúc em hẩy mông thật mạnh, thì thầm vào tai tôi và bắt đầu thở gấp, 1 cơn dập cuối cùng cho đến khi em bấu mạnh những ngón tay thon vào mông tôi thì tôi dừng lại, nhìn em và mỉm cười.Em nghỉ ngơi tận hưởng những cơn khoái cảm trào lên và cuối cùng cũng thổi cho tôi ra trong miệng em. Cảm giác sung sướng và choáng ngợp…chúng tôi cùng nhau tắm,thu dọn chiếc giường bên cạnh và cùng ôm nhau ngủ, em nằm ở giữa, quay sang ôm tôi để cho a bạn vuốt ve sau lưng và cứ mặc kệ cho con chim anh cà cà vào mông cả buổi chiều Chúng tôi cùng ngắm hoàng hôn và trở về với cuộc sống. (phần 1, tuy k đầy đủ ảnh cho từng giai đoạn nhưng cũng là 1 số ảnh minh hoạ, cảm ơn mọi người đã bỏ thời gian đọc những cảm nhận của tôi)[\/COLOR]",
            "content_html": "<span style=\"color: Cyan\">Chuyện tình không suy tư…<br>Tôi và em yêu nhau bằng sự sẻ chia và đồng cảm. Em nhỏ bé, dịu dàng và hấp dẫn trong mọi ánh nhìn. Chúng tôi ăn uống, trò chuyện, và sex với nhau nồng ấm như lần đầu thuộc về nhau…em là của tôi như thế!<br>Một ngày, tôi đón người bạn thân từ thuở nhỏ trở lại HN sau tháng ngày rong ruổi mưu sinh trong Sài Gòn nhộn nhịp. Lâu ngày gặp nhau tay bắt mặt mừng,tôi em và bạn cùng ngồi với nhau trong hạnh phúc, chúng tôi đem hết kỉ niệm tuổi thơ đổ ra để ngắm nhìn, cảm nhận, những bữa cơm nước mắm và ớt tươi, những lần nhậu nhẹt ôm đàn hát giữa trời đông lạnh giá. Cậu ấy nói : “tớ chỉ thích con gái Bắc thôi, vì tớ quen rồi, ở ng con gái Bắc có gì đó ghê gớm và lạnh lùng như băng, tuy nhiên cũng vì thế mà làm dịu đi nóng nảy của ng đàn ông như tớ”. Bữa ấy, người tôi yêu chỉ cười…<\/span><br><br><br>Tôi nhận được cái gật đầu khi ngỏ lời cùng trải nghiệm cảm giác mới cùng em, tôi cũng chia sẻ rằng tôi chỉ có 1 ng bạn thân, người ấy hoà nhã lịch sự và vô cùng chân thành. Em có lẽ đã hài lòng từ bữa ăn hôm trước, nên khẽ đặt lên môi tôi 1 nụ hôn rất nhẹ, đầy cảm xúc.<br>[\/I]<br><br><i>3 người cùng nâng lon bia của mình, uống cạn. Anh bạn tôi ngại ngùng thấy rõ, mặt đỏ như gấc và chỉ tủm tỉm cười. Tôi tháo bỏ cho 2 người họ sự ngại ngùng, tôi đặt lên môi em nụ hôn nhẹ và bắt đầu cởi chiếc váy giản dị, để lấp ló đằng sau chiếc áo lót đỏ tươi và khuôn ngực phập phồng. Anh bạn tôi bắt đầu k chịu nổi, ng yêu tôi quá sexy và đáng yêu, cu cậu tiến tới, xin phép và bắt đầu mân mê bầu ngực căng tròn, hôn lên nó say mê như đang ăn một món ăn quê hương đã thèm lâu ngày. <\/i><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/27908970870233538401.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/27908970870233538401.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><i>Tôi nghe thấy tiếng rên khe khẽ…có lẽ em cũng đang có cảm xúc kì lạ lắm, khi có 1 đôi tay xoa nắn ngực em, lại vẫn có thêm 1 đôi tay nữa vuốt ve đùi non mà mông cong hấp dẫn của em…tôi từ từ kéo chiếc quần nhỏ ra khỏi em, xuống dần đầu gối và ném nó lên chiếc ghế phía xa. Tôi cúi xuống hôn vào vùng nhạy cảm như tôi vẫn thường làm, chỉ khác là miệng em lúc này k rên thành tiếng nổi nữa. Có 1 chiếc gậy nóng bỏng đã yên vị trong đó từ lúc nào…em chỉ hẩy mông lên mỗi lần lưỡi tôi trà qua hạt le, đá đá nó như cách người ta liếm kem ốc quế. Tay em cầm lấy cuống chim anh bạn tôi, ấn nó thật sâu vào trong miệng làm a bạn tôi nấc lên và run rẩy mỗi lần lút cán. Nhìn cảnh tượng ấy, chim tôi gần như căng hết cỡ trong quần, tôi vội cởi ra để giải phóng cho nó khỏi sự kìm kẹp ngột ngạt.<\/i><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/42597182301044875778.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/42597182301044875778.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><i>Vẫn như vậy, tôi kéo e ra phía cạnh giường, vắt hai chân em lên cổ và bắt đầu vét 1 cách say mê. Anh bạn ở trên thì thở hồng hộc như thể vừa tập thể dục hạng nặng. Tôi thấy em trà lưỡi lên đầu chim anh bạn, mút nhẹ, rồi ngậm chặt và đẩy tới tận cuống, lúc đó trong phòng chỉ toàn nghe thấy tiếng thở, tiếng rên đầy nhục dục của 3 con thú đã đc cởi bỏ bản năng…<\/i><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/58223616621793086411.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/58223616621793086411.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><i>Tôi ra hiệu cho a bạn làm tới, em quỳ gối lên và bắt đầu cầm lấy con chim quen thuộc và chăm sóc nó, vẫn là kiểu 3 nông 1 sâu mà tôi thích. Tôi nằm im ngắm nhìn lưỡi em qua lại trên đầu chim mình, và cảm nhận cả cái giật mình của em mỗi lần a bạn cầm đầu chim quét qua lỗ bướm đang ngập tràn nước nhờn…<\/i><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/94498780008744406552.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/94498780008744406552.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><i>Bất ngờ em rú lên 1 tiếng, buông chim tôi ra khỏi miệng và gục đầu lên ngực tôi, anh bạn từ phía sau đã đâm cây gậy cỡ lớn của a ấy vào sâu trong người em, 2 tay giữ chặt mông em và nắc những nhịp vô cùng mạnh mẽ. Em bấu lấy cánh tay tôi, rên những tiếng dâm loạn, vô thức đầy nhục dục. Anh bạn tôi vẫn nhấp điên cuồng, anh làm người yêu tôi sướng đến tê tái, hai má em hồng và tóc tai rối bù nhìn mới đáng yêu làm sao.<br>Tôi thay đổi tư thế, tôi muốn đứng ngoài để xem sex sống, nhìn một cái chim khác lao vào bên trong em-người tôi yêu. Quả thật khi em lên trên, gần như tất cả cùng bùng nổ cảm xúc, em nhấp lên thật cao rồi ấn xuống thật mạnh, như 1 trò ảo thuật, con tim to dài cả gang tay mà cứ hiện ra rồi biến mất trong bím em liên tục, chỉ còn dư lại những tiếng “ớ”, “hự” của 2 người. <\/i><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/40633992091821609874.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/40633992091821609874.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/93552368613384744699.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/93552368613384744699.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><i>Anh bạn tôi ôm lấy mông em, giữ trên cao 30cm so với đùi anh ấy và bắt đầu dập như máy khâu, ngực em lên xuống nhấp nhô và em gào thét những điều vô nghĩa. Tôi biết em đang sung sướng lắm…nước chảy ra ướt hết đệm. Cảm giác lúc đó vô cùng khỏ tả…<\/i><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/71553465516741479251.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/71553465516741479251.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/31495641201993436665.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/31495641201993436665.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br><i>Rồi anh bạn tôi cũng out trong tiếng thở rất mạnh, tinh bắn lên đầy ngực em, cô gái Bắc mà anh vẫn thích, anh cười rất hiền và nhẹ nhàng lấy khăn lau những vết yêu thương còn sót lại trên ngực. Tôi lúc đó cũng chẳng biết làm gì, đành nhét chim mình vào trong em khi nó vừa trải qua trận giống tố như HN hôm rồi. Tôi thấy bím em co thắt rất mạnh, hẳn là em đã sướng lắm. Tôi nhịp từng nhịp nhẹ nhàng rồi nhanh dần, em cứ ôm ghì lấy cổ tôi và rên khe khẽ, tôi miệt mài cho đến lúc em hẩy mông thật mạnh, thì thầm vào tai tôi và bắt đầu thở gấp, 1 cơn dập cuối cùng cho đến khi em bấu mạnh những ngón tay thon vào mông tôi thì tôi dừng lại, nhìn em và mỉm cười. <br>Em nghỉ ngơi tận hưởng những cơn khoái cảm trào lên và cuối cùng cũng thổi cho tôi ra trong miệng em. Cảm giác sung sướng và choáng ngợp…chúng tôi cùng nhau tắm,thu dọn chiếc giường bên cạnh và cùng ôm nhau ngủ, em nằm ở giữa, quay sang ôm tôi để cho a bạn vuốt ve sau lưng và cứ mặc kệ cho con chim anh cà cà vào mông cả buổi chiều<\/i><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/90071505808302552785.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/90071505808302552785.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><i>Chúng tôi cùng ngắm hoàng hôn và trở về với cuộc sống. (phần 1, tuy k đầy đủ ảnh cho từng giai đoạn nhưng cũng là 1 số ảnh minh hoạ, cảm ơn mọi người đã bỏ thời gian đọc những cảm nhận của tôi)<\/i>[\/COLOR]",
            "link_uuid": "03b7caa1-79f8-49a6-8730-fcfb8c47bc1a",
            "post_id": "post-22261735",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "9",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "96015440-34ce-46b6-a0e8-a9c0fc7096be",
            "author": "vancheron",
            "content": "“SKYLINGEm có nhớ không nắng tháng mười?Dịu dàng ấp ủ những chơi vơiSe lạnh gió về rung rinh lá,Mây trôi lờ lững giữa-biển trời… Em có nhớ không nắng tháng mười?Nhớ tình từ thuở mới đôi mươiNhớ bàn tay nắm môi chúm chímNhớ cả môi hôn ngọt nụ cười… Em còn nhớ không? tôi tháng mười?Nửa yêu, nửa nhớ, nửa chơi vơiNửa hồn cho em là hy vọng,Nửa dâng làm gió giữa-đất trời…! Nguyễn xxxx xxxxx – 22\/6\/2015 “Phần 1 : tình yêu và tình bạn : https:\/\/thiendia88.com\/diendan\/showthread.php?t=943682Phần 2 : DẮT TAY EM ĐẾN NGỌN NGUỒN CẢM XÚC…!Vừa sáng sớm, khi nắng len qua cành lá một cách dịu nhẹ, tôi bước qua cánh cửa điều hoà và bắt đầu 1 ngày mới là 1 anh chàng công sở bình thường. Như một thói quen, tôi nhấc máy gửi tin nhắn ngọt ngào đến em-người con gái tôi say mê. Trả lời tin ấy là 1 icon cười tinh nghịch, tôi cũng nở nụ cười và bắt đầu gõ phím với những nét ngang dọc, những con số…Em thức dậy, nhắn tin với tôi và nói sẽ gửi cho tôi 1 món quà ngày mới, ôi…nó làm tôi mát lịm cả trái tim.hix Nắng cũng lên dần, nhiệt độ lên cao đẩy nhanh chúng tôi cuốn vào những câu chuyện thú vị hơn. Đó là chủ đề muôn thủa, là đoạn cuối của con đường tình yêu. Tôi nhắc em về cảm xúc lần some trước đó, em đã đam mê, đã hoà mình vào nơi dục vọng lên ngôi. Tôi nhớ đến em lúc rên la khoái lạc, e nhớ về chúng tôi với những lần co giật, bắn biết bao nhiêu tia tinh trùng nóng hổi lên ngực em…và câu chuyện cứ thế trôi đi, cho đến khi tôi add anh bạn some vào group.“Chẳng còn gì hạnh phúc hơn, khi bạn, người yêu bạn, bạn bè của bạn hiểu nhau và chiều theo những cảm xúc bạn muốn có!” xin phép được kể tiếp câu chuyện từ sau những cái hôn, đôi bàn tay đan vào nhau và những âm thanh khe khẽ tuôn trào từ đôi môi xinh xắn của em. Tôi để em làm những gì em thấy hứng thú, đó là em hôn tôi từ cổ, ngực, bụng rồi dần dần xuống phía thằng nhóc đang nằm im chờ đợi. Đôi tay xinh xắn của em nắm lấy nó, cái lưỡi liếm dọc từ dưới 2 quả cà liếm lên làm tôi khó lòng kiềm chế đc tiếng thở mạnh. Tôi ngắm nhìn em,2 tay vê vê đầu ti và ngắm nhìn thêm 1 cảnh dâm loạn khác…đó là cậu bạn đang mò mẫm phía dưới. Cu cậu bú liếm say mê, dùng 2 bàn tay vạch cả bím em ra và miết lưỡi vào như ng ta đang cố liếm sạch 1 cái đĩa, cậu ấy làm ng yêu tôi sướng ghê gớm. Tôi thấy em bắt đầu rên to hơn, đôi tay xoa 2 quả cà của tôi mạnh hơn và bú liếm chim tôi thì nhiệt tình hơn bao giờ hết. Em liên tục mút và ấn tới cuống con chim nhỏ xinh, làm đầu chim đỏ ửng lên và cứ giật giật như lúc sắp xuất…tôi mê man trong sung sướng, chẳng biết làm gì khác ngoài việc bóp mạnh bầu ngực căng đầy của em, nắm tóc em đẩy lên xuống theo nhịp mỗi lần cậu bạn đá lưỡi vào hột le. Cả phòng toả ra những hơi thở gấp gáp, mùi cơ thể của 3 chúng tôi quện vào nhau thật khó tả… Tôi lật ngược em về phía mình, bắt đầu cà cà đầu chim vào cửa mình em, nhấp nhè nhẹ trong khi em nằm trên đùi anh bạn, ngắm nhìn con chim anh ngóc đầu lên và bắt đầu bú liếm nó. Tôi bắt đầu nhấp liên tục, anh bạn thỉ ngửa cổ cảm nhận những lần em vuốt lưỡi qua đầu chim anh hoặc mỗi lần em ngậm nó lút cán. Tôi dập liên hồi rồi rút ra, gọi anh bạn từ bên trên xuống hỗ trợ, và tôi lại đổi vị trí, cho em tha hồ bắt nạt con chim nhỏ của tôi.anh bạn cũng thế, anh nhét và ấn những nhát rất mạnh mẽ dứt khoát, em yêu của tôi chỉ biết cong mình đón nhận và nấc lên mỗi lần như vậy…chúng thôi thay nhau liên tục, cho em cảm nhận hết 2 cái chim qua lại trong âm đạo một cách liền mạch, giống như người ta dùng tới 2 mũi chỉ để dệt một mảnh vải yêu thương điêu luyện như thế nào. Chúng tôi đổi sang thế doggie và tiếp tục đẩy những cái đẩy dứt khoát vào trong em, nước nhờn em ra ướt hết cả cuống chim, tràn xuống thấm cả vào tấm ga trải giường phía dưới. Em rên la dường như không có điểm dừng, cặp vú căng mọng lúc nào cũng có đôi bàn tay vần vò, em quằn quại, đầu óc rối bù và đôi tay bắt đầu vò ga trải giường một cách vô thức. Tôi bắt đầu rút ra để em thoải mái hơn với anh bạn. Em cầm con chim đang chọc ngược lên trời của anh, chà đầu khất vào cửa mình và ngồi thụp xuống…ôi tiếng “nhép” nghe thấy rõ luôn, tôi bất ngờ nhìn em, và em cũng ôm mặt ngại ngùng vì không ngờ nước ra nhiều quá. anh bạn ôm ghì lấy tấm thân của em, nhấp đều đặn và cũng rên theo từng nhịp. Em mất dần lí trí, chỉ còn biết ôm ghì lấy cổ anh và thì thào những điều vô nghĩa, tôi biết em đang sướng lắm. Bím em đã đê mê sau bao nhiêu nhịp đổi ra vào, bjo lại ôm trọn con chim và nuốt nó vào tận sâu bên trong. Chẳng còn cảm xúc nào đê mê hơn nhìn 1 tay lực lượng đang đè người mình yêu ra và nhồi nhét những thứ khủng bố vào, lại càng khó tả hơn khi đôi mắt em lạc thần, dâm dật đang nhìn mình và đôi môi mấp máy những từ ngữ dâm loạn…”anh ơi, cứu em, e sướng quá…” Anh bạn tôi ra chiêu cuối, anh bế ngửa người yêu tôi và cắm chim vào vùng cấm, kê nguyên con chim ở đó, a lấy 2 tay khoẻ mạnh giữ chặt mông và hông em rồi bắt đầu miết. Lúc này thì đúng thật em không chịu nổi nữa, kêu cứu đối với em lúc này cũng quá tầm thường. E vồ lấy chim tôi trong điên dại, nhét chim tôi vào miệng để k phải la hét. Em cứ nấc ừng ừng trong cổ họng, liếm say mê đến mức tôi không thể chịu nổi, tôi gồng mình, bắn những dòng tinh nóng hổi vào miệng em, nhiều đến độ làm em suýt nghẹn. Em buông chim tôi ra và thở…anh bạn thân nhìn thấy cảnh ấy hình như phấn khích hẳn lên, làm 1 chập phải nói là khủng khiếp, chim anh ra vào như máy khâu, kéo xa ra ngoài gần hết đầu khất rồi lại đâm lút cán, a hét lên 1 tiếng cụt lủn rồi rút chim ra bắn đầy vào ngực em, chảy cả xuống rốn và còn vương mấy giọt trên đám lông đen lơ thơ…chúng tôi mệt nhoài nhìn nhau, em nằm sấp, chăn phủ ngang người và thở dốc như một người đang chờ xe cấp cứu… Bên ngoài trời vẫn nắng oi ả, tuy nhiên không khí trong chúng tôi thì đã dịu đi rất nhiều, chúng tôi cười đùa vui vẻ.trong khi ôm và vuốt ve mái tóc em, Tôi nhớ đến 1 kỉ niệm của 1 ngày nắng tháng 10, bất giác muốn viết một đôi dòng thơ…hy vọng anh em đọc bài không phiền lòng khi có đôi dòng sến súa…tôi k biết “thank” và “tín dụng” nó có ý nghĩa gì, nên chẳng cần những thứ ấy, tôi chỉ mong chia sẻ đc cho mọi người những cảm xúc ngọt ngào của tôi, và mong bản thân mình định hình riêng đc 1 phong cách,sex, lịch sự, chân thành, lãng mạn. Chúc mọi người có 1 đời sống khoẻ mạnh và như ý!",
            "content_html": "<div class=\"bbWrapper\"> <i> <span style=\"color: Lime\"> “SKYLING <br\/> Em có nhớ không nắng tháng mười? <br\/> Dịu dàng ấp ủ những chơi vơi <br\/> Se lạnh gió về rung rinh lá, <br\/> Mây trôi lờ lững giữa-biển trời… <br\/> <br\/> Em có nhớ không nắng tháng mười? <br\/> Nhớ tình từ thuở mới đôi mươi <br\/> Nhớ bàn tay nắm môi chúm chím <br\/> Nhớ cả môi hôn ngọt nụ cười… <br\/> <br\/> Em còn nhớ không? tôi tháng mười? <br\/> Nửa yêu, nửa nhớ, nửa chơi vơi <br\/> Nửa hồn cho em là hy vọng, <br\/> Nửa dâng làm gió giữa-đất trời…! <br\/> <br\/> Nguyễn xxxx xxxxx – 22\/6\/2015 “ <\/span> <\/i> <br\/> Phần 1 : tình yêu và tình bạn : <a href=\"https:\/\/thiendia88.com\/diendan\/showthread.php?t=943682\" class=\"link link--internal\"> https:\/\/thiendia88.com\/diendan\/showthread.php?t=943682 <\/a> <br\/> <i> <span style=\"color: Cyan\"> Phần 2 : DẮT TAY EM ĐẾN NGỌN NGUỒN CẢM XÚC…! <br\/> Vừa sáng sớm, khi nắng len qua cành lá một cách dịu nhẹ, tôi bước qua cánh cửa điều hoà và bắt đầu 1 ngày mới là 1 anh chàng công sở bình thường. Như một thói quen, tôi nhấc máy gửi tin nhắn ngọt ngào đến em-người con gái tôi say mê. Trả lời tin ấy là 1 icon cười tinh nghịch, tôi cũng nở nụ cười và bắt đầu gõ phím với những nét ngang dọc, những con số… <br\/> Em thức dậy, nhắn tin với tôi và nói sẽ gửi cho tôi 1 món quà ngày mới, ôi…nó làm tôi mát lịm cả trái tim.hix <\/span> <\/i> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/08109290875232035556.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/08109290875232035556.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/94088757033164864890.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/94088757033164864890.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <span style=\"color: Magenta\"> <i> Nắng cũng lên dần, nhiệt độ lên cao đẩy nhanh chúng tôi cuốn vào những câu chuyện thú vị hơn. Đó là chủ đề muôn thủa, là đoạn cuối của con đường tình yêu. Tôi nhắc em về cảm xúc lần some trước đó, em đã đam mê, đã hoà mình vào nơi dục vọng lên ngôi. Tôi nhớ đến em lúc rên la khoái lạc, e nhớ về chúng tôi với những lần co giật, bắn biết bao nhiêu tia tinh trùng nóng hổi lên ngực em…và câu chuyện cứ thế trôi đi, cho đến khi tôi add anh bạn some vào group. <br\/> “Chẳng còn gì hạnh phúc hơn, khi bạn, người yêu bạn, bạn bè của bạn hiểu nhau và chiều theo những cảm xúc bạn muốn có!” <\/i> <\/span> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/30123985432647795567.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/30123985432647795567.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <i> xin phép được kể tiếp câu chuyện từ sau những cái hôn, đôi bàn tay đan vào nhau và những âm thanh khe khẽ tuôn trào từ đôi môi xinh xắn của em. Tôi để em làm những gì em thấy hứng thú, đó là em hôn tôi từ cổ, ngực, bụng rồi dần dần xuống phía thằng nhóc đang nằm im chờ đợi. Đôi tay xinh xắn của em nắm lấy nó, cái lưỡi liếm dọc từ dưới 2 quả cà liếm lên làm tôi khó lòng kiềm chế đc tiếng thở mạnh. Tôi ngắm nhìn em,2 tay vê vê đầu ti và ngắm nhìn thêm 1 cảnh dâm loạn khác…đó là cậu bạn đang mò mẫm phía dưới. <\/i> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/89719787352179864825.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/89719787352179864825.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/40997230224350295022.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/40997230224350295022.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <i> Cu cậu bú liếm say mê, dùng 2 bàn tay vạch cả bím em ra và miết lưỡi vào như ng ta đang cố liếm sạch 1 cái đĩa, cậu ấy làm ng yêu tôi sướng ghê gớm. Tôi thấy em bắt đầu rên to hơn, đôi tay xoa 2 quả cà của tôi mạnh hơn và bú liếm chim tôi thì nhiệt tình hơn bao giờ hết. Em liên tục mút và ấn tới cuống con chim nhỏ xinh, làm đầu chim đỏ ửng lên và cứ giật giật như lúc sắp xuất…tôi mê man trong sung sướng, chẳng biết làm gì khác ngoài việc bóp mạnh bầu ngực căng đầy của em, nắm tóc em đẩy lên xuống theo nhịp mỗi lần cậu bạn đá lưỡi vào hột le. Cả phòng toả ra những hơi thở gấp gáp, mùi cơ thể của 3 chúng tôi quện vào nhau thật khó tả… <\/i> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/25718869912273263971.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/25718869912273263971.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/90776312901391186660.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/90776312901391186660.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <i> Tôi lật ngược em về phía mình, bắt đầu cà cà đầu chim vào cửa mình em, nhấp nhè nhẹ trong khi em nằm trên đùi anh bạn, ngắm nhìn con chim anh ngóc đầu lên và bắt đầu bú liếm nó. Tôi bắt đầu nhấp liên tục, anh bạn thỉ ngửa cổ cảm nhận những lần em vuốt lưỡi qua đầu chim anh hoặc mỗi lần em ngậm nó lút cán. Tôi dập liên hồi rồi rút ra, gọi anh bạn từ bên trên xuống hỗ trợ, và tôi lại đổi vị trí, cho em tha hồ bắt nạt con chim nhỏ của tôi.anh bạn cũng thế, anh nhét và ấn những nhát rất mạnh mẽ dứt khoát, em yêu của tôi chỉ biết cong mình đón nhận và nấc lên mỗi lần như vậy…chúng thôi thay nhau liên tục, cho em cảm nhận hết 2 cái chim qua lại trong âm đạo một cách liền mạch, giống như người ta dùng tới 2 mũi chỉ để dệt một mảnh vải yêu thương điêu luyện như thế nào. <\/i> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/14024271596966616849.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/14024271596966616849.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/90254396570711095753.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/90254396570711095753.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/40215443463569265497.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/40215443463569265497.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <i> Chúng tôi đổi sang thế doggie và tiếp tục đẩy những cái đẩy dứt khoát vào trong em, nước nhờn em ra ướt hết cả cuống chim, tràn xuống thấm cả vào tấm ga trải giường phía dưới. Em rên la dường như không có điểm dừng, cặp vú căng mọng lúc nào cũng có đôi bàn tay vần vò, em quằn quại, đầu óc rối bù và đôi tay bắt đầu vò ga trải giường một cách vô thức. <\/i> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/61306634735568796550.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/61306634735568796550.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/15579313925485550142.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/15579313925485550142.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <i> Tôi bắt đầu rút ra để em thoải mái hơn với anh bạn. Em cầm con chim đang chọc ngược lên trời của anh, chà đầu khất vào cửa mình và ngồi thụp xuống…ôi tiếng “nhép” nghe thấy rõ luôn, tôi bất ngờ nhìn em, và em cũng ôm mặt ngại ngùng vì không ngờ nước ra nhiều quá. anh bạn ôm ghì lấy tấm thân của em, nhấp đều đặn và cũng rên theo từng nhịp. Em mất dần lí trí, chỉ còn biết ôm ghì lấy cổ anh và thì thào những điều vô nghĩa, tôi biết em đang sướng lắm. Bím em đã đê mê sau bao nhiêu nhịp đổi ra vào, bjo lại ôm trọn con chim và nuốt nó vào tận sâu bên trong. Chẳng còn cảm xúc nào đê mê hơn nhìn 1 tay lực lượng đang đè người mình yêu ra và nhồi nhét những thứ khủng bố vào, lại càng khó tả hơn khi đôi mắt em lạc thần, dâm dật đang nhìn mình và đôi môi mấp máy những từ ngữ dâm loạn…”anh ơi, cứu em, e sướng quá…” <\/i> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/75247894718656427257.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/75247894718656427257.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/08124614064551723417.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/08124614064551723417.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <i> Anh bạn tôi ra chiêu cuối, anh bế ngửa người yêu tôi và cắm chim vào vùng cấm, kê nguyên con chim ở đó, a lấy 2 tay khoẻ mạnh giữ chặt mông và hông em rồi bắt đầu miết. Lúc này thì đúng thật em không chịu nổi nữa, kêu cứu đối với em lúc này cũng quá tầm thường. E vồ lấy chim tôi trong điên dại, nhét chim tôi vào miệng để k phải la hét. Em cứ nấc ừng ừng trong cổ họng, liếm say mê đến mức tôi không thể chịu nổi, tôi gồng mình, bắn những dòng tinh nóng hổi vào miệng em, nhiều đến độ làm em suýt nghẹn. Em buông chim tôi ra và thở…anh bạn thân nhìn thấy cảnh ấy hình như phấn khích hẳn lên, làm 1 chập phải nói là khủng khiếp, chim anh ra vào như máy khâu, kéo xa ra ngoài gần hết đầu khất rồi lại đâm lút cán, a hét lên 1 tiếng cụt lủn rồi rút chim ra bắn đầy vào ngực em, chảy cả xuống rốn và còn vương mấy giọt trên đám lông đen lơ thơ…chúng tôi mệt nhoài nhìn nhau, em nằm sấp, chăn phủ ngang người và thở dốc như một người đang chờ xe cấp cứu… <\/i> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/32703306715601145485.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/32703306715601145485.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/71808775766910335676.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/71808775766910335676.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/45714138688689794503.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/45714138688689794503.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/34935414035547779084.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/34935414035547779084.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <i> <span style=\"color: Cyan\"> Bên ngoài trời vẫn nắng oi ả, tuy nhiên không khí trong chúng tôi thì đã dịu đi rất nhiều, chúng tôi cười đùa vui vẻ.trong khi ôm và vuốt ve mái tóc em, Tôi nhớ đến 1 kỉ niệm của 1 ngày nắng tháng 10, bất giác muốn viết một đôi dòng thơ…hy vọng anh em đọc bài không phiền lòng khi có đôi dòng sến súa… <br\/> tôi k biết “thank” và “tín dụng” nó có ý nghĩa gì, nên chẳng cần những thứ ấy, tôi chỉ mong chia sẻ đc cho mọi người những cảm xúc ngọt ngào của tôi, và mong bản thân mình định hình riêng đc 1 phong cách,sex, lịch sự, chân thành, lãng mạn. Chúc mọi người có 1 đời sống khoẻ mạnh và như ý! <\/span> <\/i> <\/div>",
            "link_uuid": "ac213221-a5f2-4ebb-a869-d9870ac4de80",
            "post_id": "post-22317518",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "c9654000-5553-4499-9997-52e31f52faf6",
            "author": "vancheron",
            "content": "[\/URL] [\/IMG]",
            "content_html": "<script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"20802493041187324342.jpg\" data-src=\"http:\/\/[URL=http:\/\/upload69.net\/][IMG]https:\/\/greenupload.com\/server6\/images\/20802493041187324342.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/[URL=http:\/\/upload69.net\/][IMG]https:\/\/greenupload.com\/server6\/images\/20802493041187324342.jpg\" data-url=\"http:\/\/[URL=http:\/\/upload69.net\/][IMG]https:\/\/greenupload.com\/server6\/images\/20802493041187324342.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20802493041187324342.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> [\/URL]<br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/63025836690728561829.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/63025836690728561829.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/98748126735528491449.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/98748126735528491449.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/27260773632528222707.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/27260773632528222707.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>[\/IMG]",
            "link_uuid": "5a120e82-6da6-4e38-827b-120c15fedb0e",
            "post_id": "post-21371860",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "4685",
            "created_at": "2021-06-23 21:40:52"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/server6\/images\/94498780008744406552.jpg",
        "https:\/\/greenupload.com\/server6\/images\/71553465516741479251.jpg",
        "https:\/\/greenupload.com\/server6\/images\/93552368613384744699.jpg",
        "https:\/\/greenupload.com\/server6\/images\/31495641201993436665.jpg",
        "https:\/\/greenupload.com\/server6\/images\/40633992091821609874.jpg",
        "https:\/\/greenupload.com\/server6\/images\/90071505808302552785.jpg",
        "https:\/\/greenupload.com\/server6\/images\/27908970870233538401.jpg",
        "https:\/\/greenupload.com\/server6\/images\/58223616621793086411.jpg",
        "https:\/\/greenupload.com\/server6\/images\/42597182301044875778.jpg",
        "https:\/\/greenupload.com\/server6\/images\/30123985432647795567.jpg",
        "https:\/\/greenupload.com\/server6\/images\/15579313925485550142.jpg",
        "https:\/\/greenupload.com\/server6\/images\/40997230224350295022.jpg",
        "https:\/\/greenupload.com\/server6\/images\/32703306715601145485.jpg",
        "https:\/\/greenupload.com\/server6\/images\/25718869912273263971.jpg",
        "https:\/\/greenupload.com\/server6\/images\/71808775766910335676.jpg",
        "https:\/\/greenupload.com\/server6\/images\/75247894718656427257.jpg",
        "https:\/\/greenupload.com\/server6\/images\/08109290875232035556.jpg",
        "https:\/\/greenupload.com\/server6\/images\/94088757033164864890.jpg",
        "https:\/\/greenupload.com\/server6\/images\/90254396570711095753.jpg",
        "https:\/\/greenupload.com\/server6\/images\/90776312901391186660.jpg",
        "https:\/\/greenupload.com\/server6\/images\/45714138688689794503.jpg",
        "https:\/\/greenupload.com\/server6\/images\/08124614064551723417.jpg",
        "https:\/\/greenupload.com\/server6\/images\/34935414035547779084.jpg",
        "https:\/\/greenupload.com\/server6\/images\/89719787352179864825.jpg",
        "https:\/\/greenupload.com\/server6\/images\/61306634735568796550.jpg",
        "https:\/\/greenupload.com\/server6\/images\/14024271596966616849.jpg",
        "https:\/\/greenupload.com\/server6\/images\/40215443463569265497.jpg",
        "https:\/\/greenupload.com\/server6\/images\/63025836690728561829.jpg",
        "https:\/\/greenupload.com\/server6\/images\/20802493041187324342.jpg",
        "https:\/\/greenupload.com\/server6\/images\/27260773632528222707.jpg",
        "https:\/\/greenupload.com\/server6\/images\/98748126735528491449.jpg"
    ]
}