{
    "posts": [
        {
            "uuid": "5aba3576-bede-48fb-a51a-90930942fb6d",
            "author": "Kiều Phong 2",
            "content": "Mưa Mùa Hạ.TG: Kiều Phong (Tên này e đang xin được admin đổi theo nguyện vọng vì lý do cá nhân chính đáng e không thể tiếp tục dùng tên củ để đăng các bài sắp tới, nên giải thích ở đây cho ACE hiểu nha) * E là cô bé Mưa, A là cơn gió Hạ. ta vô tình lướt qua nhau .....Gặp em Tại Nha Trang nơi tôi sống vào cuối Mùa Hạ năm ngoái.Chiều hôm đó, gió hiu hiu nhẹ cùng với khí trời nóng hừng làm đỏ rực đôi má của các cô gái,tôi trên đường đến bank.Tôi vừa bước vào cánh cửa ngân hàng, bỗng đâu đó thoáng qua mùi hương nhè nhẹ nhưng khiến tôi nấc cả lòng. Tôi đưa mắt nhìn xung quanh. Hóa ra thì.........Phí sau tôi là 1 cô bé khá trẻ, xinh xinh, khuôn mặt cá tính có phần sang chảnh, biết cách ăn mặc và giọng nói ngọt ngào.- A ơi giúp e ĐẨY cánh cửa với.- Tôi tiện tay đẩy cánh cửa ra giúp em bước vào bank. nhưng đâu biết đó cũng là lúc e đã bước vào trái tim tôi.Khoảnh khắc 2 gương mặt lướt qua nhau, ánh mắt vô tình thoáng qua.Ầm mmm. Tiếng sét nổ đùng, ngoài trời đột nhiên đỗ cơn mưa rào khi mà ánh nắng mùa hạ vẫn còn ấm chưa kịp bị mây đen nuốt chửng.E giậc mình lên. quay gấp khuôn mặt đồng thời xoay người cố chạy vào trong không kịp nhận ra tôi vẫn đứng sát bên Khiến đầu em và tôi chạm mạnh em lở đà va hẳn về phía tôi. May là tôi kịp phản xạ đở ngay eo e giúp e không bị té nhào ra. -E: E Xl anh. tại e giậc mình-T: do anh né không kịp A có sao đâu. điện thoại em rơi kìa.(Nhặt ĐT cho em)- Dạ không sao đâu anh. em cảm ơn anh.Tôi bước tới Quầy giao dịch, em cũng vậy ngồi ghế sát bênĐoạn cô nhân viên nhắc em đọc lại SĐT làm thủ tục ĐK dịch vụ. Ko hiểu lý do gì khiến tôi cố nhớ sđt của em và sợ quên nó sau đó tôi đã lấy đt bấm lưu lại. Rồi thầm nghĩ. Mình vừa làm gì vậy nhỉ. Về đến nhà sau cơn mưa nắng thật khó chịu, tôi trút hết quần áo tôi lao vào ngay nhà tắm ngâm ngay cơ thê trong làn nước mát. (Thói quen ở nhà của tôi là tắm, mỗi lần đi đầu về đến nhà là tắm, sau đó cứ trần như nhọng đi khắp nhà vì nhà chẳng có ai nên như vậy cực thoải mái) Trong đầu cứ nghĩ đến em.Tên em là gì, e ở đường nào, em đang làm gì????khác xa nhiều lần, tôi hôm nay lại đắng đo có nên dò zalo của em qua SĐT không nhỉ?.sau một hồi lâu đấu tranh tư tưởng, Hôm sau tôi quyết định nhập vai \"Thợ Săn Chiến Binh\".Tôi add zalo. thử vận may xem thế nào.kết quả thì.... Hóa ra em là Sinh Viên năm cuối, Có ý chi làm giàu, lại sắp có thêm 1 cô bé xinh đẹp trở thành doanh nhân trẻ tương lai nữa rồi, (Tôi thầm nghĩ vậy)- Sau thời gian nói chuyện làm quen, trên trời dưới biển các kiểu- em chủ động hỏi tôi nhưng câu hỏi bân quơ.- Tôi cũng trả lời em chân thật nhất có thể. Mọi việc cứ thế khá êm đềm. Tôi ngỏ lời mời em đi ăn tối. xem phim, đi dạo biển, mối quan hệ của em và tôi phát triển rất bình thường, không hẳn là người yêu của nhau, nhưng trong lòng cả 2 lúc nào cũng như có ngọn lửa tình âm ỉ.vài ngày trôi qua, tôi và em cũng chỉ dừng lại ở 2 chữ Tình Bạn, em phải về lại SG với công việc và học tập.Tối đó e phải lên xe, hẹn em cafe chiều hôm ấy- Tôi trao em nụ hôn tạm biệt, em ôm ghì lấy tôi và nói..E: nếu em đi lạc a có bắt cóc em khôngT: e đùa hả. A bắt em chứ bắt con cóc làm gì.E: sao mấy ngày nay đi chơi với anh anh không bắt em đi.T: .................Em sát lại tôi. tôi đáp trả bằng nụ hôn ấm áp. vẫn mùi hương ấy, nhẹ nhẹ thoang thoảng nhưng quyến rủ lạ thường (tôi thầm nghĩ không lẻ lời đồn nước hoa kích dục là có thật), ôm ghì lấy nhau trong gốc quán xung quanh lúc này vắng khách. tôi đưa tay chạm nhẹ vòng 2 của em. nhẹ nhẹ di chuyển an toàn lên khu vực cấm thứ nhất. em không phản đối. tôi cho hẳn cái tay của mình vào trong áo, luồn lách cẩn thận qua khe áo ngực và nhanh chóng đặt trọn lòng bàn tay vào ngực của em.Ngực em không to không nhỏ. chỉ vừa tay tôi. như vậy đã làm tôi cao hứng đến tột độ.Không hiểu sao trời lại đổ cơn mưa nhẹ, khiến lòng tôi và e càng thổn thức.T: mình đi trú mưa đi ngồi đây cũng chán rồi.E: Dạ e cũng muốn đi dạo đâu đó trước khi vào lại SG.Đi đâu nữa chứ, bây giờ đây a chỉ muốn đưa em đến 1 mảnh không gian nhỏ, nơi đó chỉ có anh và em, mình thắp lên ngọn lửa tình ấm nòng.Vậy là cả 2 vào 1 khách sạn dọc đường Trần Phú. Nụ hôn tạm biệt đã phát triển đến cuộc ân ái mấy mưa khó quên. (Xin kể đến đây vì lần đầu cùng em nên T muốn tận hưởng,không quay lại video)Tạm biệt em tôi chỉ nói nhỏ 3 từ. \"E Thật Đẹp\". Mọi chuyện đến đó tôi và em tạm biệt nhau. xa nhau hơn 1 năm cả 2 chỉ liên lạc tâm sự và nói lời yêu thương qua Zalo. thỉnh thoảng lại Sex Video Call.Chờ đợi khá lâu. Cuối cùng Tôi có chuyến công tác SG. Duyên đã đến. Định mệnh cho ta gặp lại nhau.Trước hôm tôi vào SG. em gọi điện nc với tôi cả đêm. Chắc e nhớ tôi. nhớ thằng em mà em bảo thích hôn nó mổi ngày từ những lần chat call.* SG đầu mùa HẠ 2019E: Nè a uống đi, bay xa mệt e chuẩn bị cho anh đó. (em tự tay vắt cam đem ra sân bay đón tôi)T: \"1 hơi đã uống hết\" Đã quá nhưng mà a thích tự vắt cam của em hơn.E: xùy. ai cho mà vắt. muốn thì tự đi tìm cam mà vắt.T: Thôi chỉ nhớ cam của em thôi.E: huýt tôi 1 cái. Anh vào ở đâu hay là qua chổ em đi, ở tận 3 ngày KS làm gì tốn kém.T: Vậy Ok. theo ý em đó. (hehe) Về đến nhà em. căn nhà nhỏ em thuê. e sống cũng đơn giản. Không gian nhà khá đơn sơ.Nhưng không quan trọng. nghĩ đến cảnh tối đó nằm bên em thôi tôi đã sung sướng rồi.Xong CV cả ngày. tôi quay về với em.E: a tắm đi em đang nấu đồ cho anh ăn nè.A: trời sao giống cảnh chồng làm về được vợ chăm sóc vậy.E: sao a biết giống. bộ có vợ rồi hả. giấu em phải không.A: Có đâu. có vợ a đã nói với em rồi việc gì phải giấu em, anh thích độc thân thoải mái hơn.E: ở độc thân để được xoạt nhiều em chứ gì. hứmmmmT: hehe. vậy không lẻ lâu nay e ở 1 mình là cũng muốn vậy hả.E: gì cũng nói được.. đi tắm nhanh đi. đừng để e chờ (coi bộ em chờ tôi đủ lâu rồi)T. hhihi Ok. Ngâm mình trong dòng nước mát, tôi bước ra người thơm tho đầy tự tin tôi ngồi ăn những món ăn chính tay em nấu thật no, có thực mới vựt được đạo mà hehe. * Mưa Mùa Hạ là có thật.......Có lẻ là sự trùng hợp hay vì bất kì điều kì diệu nào đó mà tôi không giải thích được, nhưng thực sự ngoài trời lại đổ cơn mưa. nhìn ra cửa sổ tôi thấy những giọt mưa rơi nhẹ xuyên qua ánh sáng đèn đường. Ánh sáng đó lấp lóe qua khe cửa sổ. khiến cảnh tưởng lãng mạng đến lạ lùng. Ôm em thật chặc tôi thì thầm.\"Em nè, Mùa Hạ mà sao mưa hoài vậy nhỉ\"\"Em không biết, Anh thích mưa không?\"Tôi không đáp lại bằng lời, chỉ đặt một nụ hôn nhẹ nhàng lên môi em, em nhón chân ưởng cặp ngực căng lên dí sát vào tôi.(Tối đó e mặt chiếc áo thun 3 lổ hai bên nách rộng làm lộ rỏ bầu ngực căng tròn. cộng thêm là chiếc quần thun bó vào đùi làm cặp mông em nẩy ra. Thích muốn phát điên)Được đà tôi ôm chặc lấy em, cả 2 trao nhau nụ hôn dài độ cũng tầm 3 phút. tôi vòng tay sau gáy em vuốt dọc theo sóng lưng xuống gần mông e rồi đi ngược trở lên cứ thế 3 lần. mổi lần lại tăng cường độ mạnh thêm. làm em rên nhẹ \"ứ ớ\"Vuốt nhẹ hơn tôi đẩy dòng điện tình trong người về phía các ngón tay, phóng thẳng vào làn da mịn màn của em. làm cho những sợi lông tơ dựng đứng lên vì cảm xúc.Em ngượng ngùng đầy tôi ra. chạy nhẹ về phía giường ngủ, nhìn em chạy thật đẹp, tôi vội vả đuổi theo em.T: em nè, a quên mất a có mua tặng em chiếc đầm ngủ. em mặt vào cho anh ngắm nhéE: Dạ. giờ anh muốn sao cũng được. Tôi nằm xuống giường, ngắm em thay bộ đồ tôi tặng trước gương rồi tôi đưa mắt nhìn thưởng thức, \"Em ơi! em đẹp quá\" tôi thốt lên.T: A là Thiên Bồng Nguyên Soái đây, Hằng Nga đến với anh điEm tiến lại gần tôi, đưa nhẹ chiếc lưởi em vào lưởi tôi hôn kiểu Pháp làm tôi sướng tê người, không ngờ em lại tuyệt vời đến vậy, tôi nằm tận hưởng cảm giác được em chăm sóc. em tiến gần hơn đến cặp nhủ Nam của tôi. đưa lưởi đánh nhẹ, cảm giác ướt ác nhột nhột mà sướng khó tả, Chưa kịp tan cơn sướng đó em đã nhanh miệng ngậm trọn dương vật của tôi, em BlowJob đầy chuyên nghiệp như diễn viên JAV thực thụ, BJ một hồi tê cả dương vật, biết tôi thèm cô bé của em, em chủ động xoay người đưa hẳn khe suối mát rượi đang tuông chảy nhựa yêu ào ạt vào mặt tôi, tôi kiềm chế không nổi nữa rồi, hớp muốn cạn khe suối nguồn ấy, Thật kì diệu, suối nguồn không bao giờ cạn, hết lần này đến lần khác tôi cố húp trọn nhưng dòng nước lại tự tuông ra, tuông ra, lại tuông ra, ngày càng nhiều hơn. Mùi Dâm bay thơm phứt, tôi vừa dùng lưởi đánh cho âm vật em rỉ nước vừa khen em ơi nước ngon ngọt quá. em rên liên hồi bảo của anh cũng vậy.Đoạn này cả dương vậy và âm vật cả 2 đều đã tê cứng.Không thể bỏ lở khoảnh khắc này tôi đi lắp thêm cameraKhi quay đầu lại nhìn tôi thấy em đang nằm \"Tự Sướng\" một tâm hồn đầy dục vọng, cơ thể em như muốn nói \"Đố anh biết em đang muốn gì?\" Tôi lao vào em như con mảnh hổ vồ mồi, mạnh mẻ nhưng phải kỷ thuật và kinh nghiệm,E không thích con trai quá nhút nhát, Nên tôi phải trong vai SuperHero vậyÔm lấy cơ thể nóng bỏng ấy. tôi đưa lưởi rà khắp người em. em ưởng cong cơ thể đón nhận tôi, dừng lại giây lát tại đầu ti thơm phức mùi gái mới trưởng thành, tôi cắn nhẹ vào đầu ti đó làm cho em hét lớn, \"Đụ em đi anh\"T: Khoan nào, ngoan đi để anh làm em sướng tê L nhéE: dạ. anh làm em hứng đi anh. em Nứng quá rồi. làm sao đâyĐã đúng lúc rồi tôi rà lưởi ngay viên ngọc trai, đánh qua đánh lạ ngày càng nhanh. nước em bắn ra ướt cả mặt của tôi, tôi cho ngón tay vào,Lần đến Điểm \"G\" súng sướng tôi lướt nhẹ chạm ngày càng mạnh hơn vào Điểm nhậy cảm của cô bé. em rên lên \"anh ơi đưa Cu của anh vào đi anh ơi\" Em trống trải quá.Nghe câu nói đó tôi kiềm lòng không được, phải giúp em vượt qua cơn Nứng L ngày đêm làm em trăn trở khổ thân em.Tôi nâng chân em lên. Đưa Con Cu của tôi tiếng gần lại L em. rà lên xuống lấy đà đẩy thẳng 1 phát vào tận âm đạo của em.Ôi tía má ơi. Trên đời không còn gì sướng bằng. L của em vừa bót vừa trơn trú ướt át và ấm áp, Tôi ghì người em xuống nhấp đều liên hồi làm sướng ưởng cong mông lên đón nhận từng nhịp, kèm theo là những tiếng rên thất thanh \"ứ uuu ớ, Sướng, hừ hừ\" hòa vào tiếng mưa rơi lộp độp ngoài hiên nhà.Tôi cứ thế nhấp càng nhanh càng mạnh, em súng sướng khẩu dâm với tôi, bảo tôi vừa nhấp vửa tả lại những lần làm tình cũng người tình đầu tiên cho em nghe.................Nghe tôi miêu tả về lần ân ái đó, em càng rên lên mảnh liệt, em bảo tôi hãy làm thật lâu cho em nhé,E: A ơi a làm được bao lâu, làm thật lâu cho em nhé, em dâm lắm..ư ứ ứT: A làm 2 tiếng nhé, em muốn a ra lúc nào a sẽ ra lúc đó cùng emE: 1 tiếng nha anh, 2 tiếng sao nổi, em sợ anh mệtT: Bao lâu cũng được miễn em sướng. Tôi nhấp vậy 15 phút thì hơi mỏi, tôi vổ vào mông em bảo em mổi lần a vổ mông em 2 cái e hãy lật người lại và chuyển qua Doggy nhé, a thích thế...Tất nhiên em ngoan ngoãn đồng ý. E: Nhấp mạnh lên anh, mạnh nữa lên anh, em nứng quá làm sao đây.... ứ ứVậy đó em rên liên tục rên như muốn vở tung bầu trời mưa gió, Tôi trêu em.T: E đọc thần chú gọi mưa hả. sao càng ngày càng mưa to vậyE: hứ a kì quá...... ứ ớ ớ sướng quá anh ơi !Tôi khẩu dâm cho em nghe và nhắc đến việc tôi từng Some 2 cô bé.Em giả vờ hờn dỗi...E: em chỉ mới trãi qua 1 mà anh thì.........T: Vậy a xếp kèo bạn anh Some em nhé........E: \"Suy nghĩ\" nhưng đừng thấy mặt em nha.......Hì em ấy lúc ham muốn cực độ là hay nói vậy lúc chát video cũng nói thế nhưng thực ra còn rất ngại và lúc tắt nứng thì không bao giờ muốn đề cập đến việc some.Mông em thật nẩy, em hơi có xíu bụng nhưng rất hợp với dáng người, khuôn mặt thì xinh cực nhìn là mê,Ở thế Doggy cứ nhìn vào Mông em là cậu nhóc của tôi như được uống thêm thuốc sinh lực vậy.E nói: Nước em ra nhiều quá anh có thích không, anh nhấp nữa đi, ứ ớ sướng quá.sau nhiêu tư thế khác nhau. và lực đẩy liên tục đều đặn, sự cọ sát âm dương,E rúng người lên, tôi bảo em nằm xuống, về thế truyền thống. tôi ôm em vuốt ve khắp cơ thể khiến em nổi hết da gà. em bảo ra đi anh lâu quá không tốt..... (Đúng vậy say mê mãi quên cả thời gian đã hơn 1 tiếng mặt dù rất nứng nhưng tôi kiềm nén để em được lên đỉnh)Tôi nhấp liên tục thật mạnh, dùng thêm phần nội lực đẩy ra.. tôi rung người cảm giác muốn bắn thật mạnh.Không được. tôi rút ra thật nhanh. lột BCS ra nhanh chóng tôi đưa vào miệng em bắn ào ạt mặc kệ em có phản ứng gì. em như hiểu ý chẳng phản kháng lại mà ngậm Cu tôi lại mút từ giọt tinh nóng tràn trề cả miệng, tinh ra nhiều quá chảy ra khỏi miệng. em không nuốt mà vổi nhã ra khăn ướt. Thật tiếc quá ^.^Ngoài trời vẫn mưa. tôi ôm em cả 2 thiếp đi vài tiếng sáng hôm sau cuộc chiến tiếp theo là điều không thể tránh khỏi..........Dưới đây là ít hình ảnh Video hôm đó và hôm sau tôi ở cùng em.... Tạm biệt em cô gái mưa mùa hạ. A về với Nha Trang Sóng Biển.Em hẹn sắp tới ra thăm tôi nếu ra trường CV thuận lợi có thể sẽ ra Nha Trang làm và sống.Nếu thật vậy thì biết phải làm sao các Bro nhỉ * Thời gian không nhiều e chỉ có thể viết được tới đây thôi.có đôi phần sai chính tả.Mong cả nhà đọc không chê mà cmt dâm dâm hết mình cho e ạ. e sẽ đưa cho Bé đọc và chỉ e biết đến diễn đàn khi thời cơ thích hợp Còn đây là Video. vì dài quá em đã cắt bớt đi. với thêm ít music âm thanh cho hấp dẫn. vì phần lúc quay cũng bị lỗi nhiều quá.Link Trực Tiếp:https:\/\/openload.co\/f\/90ny-2TczdY\/Mưa_Mùa_Hạ.mp4 Cảm ơn các Đồng Dâm.!",
            "content_html": "<div class=\"bbWrapper\"> <b> Mưa Mùa Hạ. <\/b> <br\/> TG: Kiều Phong (Tên này e đang xin được admin đổi theo nguyện vọng vì lý do cá nhân chính đáng e không thể tiếp tục dùng tên củ để đăng các bài sắp tới, nên giải thích ở đây cho ACE hiểu nha) <br\/> <br\/> <b> * E là cô bé Mưa, A là cơn gió Hạ. ta vô tình lướt qua nhau ..... <\/b> <br\/> Gặp em Tại Nha Trang nơi tôi sống vào cuối Mùa Hạ năm ngoái. <br\/> Chiều hôm đó, gió hiu hiu nhẹ cùng với khí trời nóng hừng làm đỏ rực đôi má của các cô gái, <br\/> tôi trên đường đến bank. <br\/> Tôi vừa bước vào cánh cửa ngân hàng, bỗng đâu đó thoáng qua mùi hương nhè nhẹ nhưng khiến tôi nấc cả lòng. Tôi đưa mắt nhìn xung quanh. Hóa ra thì......... <br\/> Phí sau tôi là 1 cô bé khá trẻ, xinh xinh, khuôn mặt cá tính có phần sang chảnh, biết cách ăn mặc và giọng nói ngọt ngào. <br\/> - A ơi giúp e ĐẨY cánh cửa với. <br\/> - Tôi tiện tay đẩy cánh cửa ra giúp em bước vào bank. nhưng đâu biết đó cũng là lúc e đã bước vào trái tim tôi. <br\/> Khoảnh khắc 2 gương mặt lướt qua nhau, ánh mắt vô tình thoáng qua. <br\/> Ầm mmm. Tiếng sét nổ đùng, ngoài trời đột nhiên đỗ cơn mưa rào khi mà ánh nắng mùa hạ vẫn còn ấm chưa kịp bị mây đen nuốt chửng. <br\/> E giậc mình lên. quay gấp khuôn mặt đồng thời xoay người cố chạy vào trong không kịp nhận ra tôi vẫn đứng sát bên Khiến đầu em và tôi chạm mạnh em lở đà va hẳn về phía tôi. May là tôi kịp phản xạ đở ngay eo e giúp e không bị té nhào ra. <br\/> <br\/> -E: E Xl anh. tại e giậc mình <br\/> -T: do anh né không kịp A có sao đâu. điện thoại em rơi kìa. <br\/> (Nhặt ĐT cho em) <br\/> - Dạ không sao đâu anh. em cảm ơn anh. <br\/> Tôi bước tới Quầy giao dịch, em cũng vậy ngồi ghế sát bên <br\/> Đoạn cô nhân viên nhắc em đọc lại SĐT làm thủ tục ĐK dịch vụ. Ko hiểu lý do gì khiến tôi cố nhớ sđt của em và sợ quên nó sau đó tôi đã lấy đt bấm lưu lại. Rồi thầm nghĩ. Mình vừa làm gì vậy nhỉ. <br\/> <br\/> Về đến nhà sau cơn mưa nắng thật khó chịu, tôi trút hết quần áo tôi lao vào ngay nhà tắm ngâm ngay cơ thê trong làn nước mát. (Thói quen ở nhà của tôi là tắm, mỗi lần đi đầu về đến nhà là tắm, sau đó cứ trần như nhọng đi khắp nhà vì nhà chẳng có ai nên như vậy cực thoải mái) Trong đầu cứ nghĩ đến em. <br\/> Tên em là gì, e ở đường nào, em đang làm gì???? <br\/> khác xa nhiều lần, tôi hôm nay lại đắng đo có nên dò zalo của em qua SĐT không nhỉ?. <br\/> sau một hồi lâu đấu tranh tư tưởng, Hôm sau tôi quyết định nhập vai \"Thợ Săn Chiến Binh\". <br\/> Tôi add zalo. thử vận may xem thế nào. <br\/> kết quả thì.... <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"a16d6bf1c06f22317b7e.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/03\/a16d6bf1c06f22317b7e.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/03\/a16d6bf1c06f22317b7e.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/03\/a16d6bf1c06f22317b7e.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"a16d6bf1c06f22317b7e.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"faea396392fd70a329ec.png\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/03\/faea396392fd70a329ec.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/03\/faea396392fd70a329ec.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/03\/faea396392fd70a329ec.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"faea396392fd70a329ec.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Hóa ra em là Sinh Viên năm cuối, Có ý chi làm giàu, lại sắp có thêm 1 cô bé xinh đẹp trở thành doanh nhân trẻ tương lai nữa rồi, (Tôi thầm nghĩ vậy) <br\/> - Sau thời gian nói chuyện làm quen, trên trời dưới biển các kiểu <br\/> - em chủ động hỏi tôi nhưng câu hỏi bân quơ. <br\/> - Tôi cũng trả lời em chân thật nhất có thể. <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"97507ed8d54637186e57.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/03\/97507ed8d54637186e57.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/03\/97507ed8d54637186e57.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/03\/97507ed8d54637186e57.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"97507ed8d54637186e57.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Mọi việc cứ thế khá êm đềm. Tôi ngỏ lời mời em đi ăn tối. xem phim, đi dạo biển, mối quan hệ của em và tôi phát triển rất bình thường, không hẳn là người yêu của nhau, nhưng trong lòng cả 2 lúc nào cũng như có ngọn lửa tình âm ỉ. <br\/> vài ngày trôi qua, tôi và em cũng chỉ dừng lại ở 2 chữ Tình Bạn, em phải về lại SG với công việc và học tập. <br\/> Tối đó e phải lên xe, hẹn em cafe chiều hôm ấy <br\/> - Tôi trao em nụ hôn tạm biệt, em ôm ghì lấy tôi và nói.. <br\/> E: nếu em đi lạc a có bắt cóc em không <br\/> T: e đùa hả. A bắt em chứ bắt con cóc làm gì. <br\/> E: sao mấy ngày nay đi chơi với anh anh không bắt em đi. <br\/> T: ................. <br\/> Em sát lại tôi. tôi đáp trả bằng nụ hôn ấm áp. vẫn mùi hương ấy, nhẹ nhẹ thoang thoảng nhưng quyến rủ lạ thường (tôi thầm nghĩ không lẻ lời đồn nước hoa kích dục là có thật), ôm ghì lấy nhau trong gốc quán xung quanh lúc này vắng khách. tôi đưa tay chạm nhẹ vòng 2 của em. nhẹ nhẹ di chuyển an toàn lên khu vực cấm thứ nhất. em không phản đối. tôi cho hẳn cái tay của mình vào trong áo, luồn lách cẩn thận qua khe áo ngực và nhanh chóng đặt trọn lòng bàn tay vào ngực của em. <br\/> Ngực em không to không nhỏ. chỉ vừa tay tôi. như vậy đã làm tôi cao hứng đến tột độ. <br\/> Không hiểu sao trời lại đổ cơn mưa nhẹ, khiến lòng tôi và e càng thổn thức. <br\/> T: mình đi trú mưa đi ngồi đây cũng chán rồi. <br\/> E: Dạ e cũng muốn đi dạo đâu đó trước khi vào lại SG. <br\/> Đi đâu nữa chứ, bây giờ đây a chỉ muốn đưa em đến 1 mảnh không gian nhỏ, nơi đó chỉ có anh và em, mình thắp lên ngọn lửa tình ấm nòng. <br\/> Vậy là cả 2 vào 1 khách sạn dọc đường Trần Phú. Nụ hôn tạm biệt đã phát triển đến cuộc ân ái mấy mưa khó quên. (Xin kể đến đây vì lần đầu cùng em nên T muốn tận hưởng,không quay lại video) <br\/> Tạm biệt em tôi chỉ nói nhỏ 3 từ. \"E Thật Đẹp\". <br\/> <br\/> Mọi chuyện đến đó tôi và em tạm biệt nhau. xa nhau hơn 1 năm cả 2 chỉ liên lạc tâm sự và nói lời yêu thương qua Zalo. thỉnh thoảng lại Sex Video Call. <br\/> Chờ đợi khá lâu. Cuối cùng Tôi có chuyến công tác SG. Duyên đã đến. Định mệnh cho ta gặp lại nhau. <br\/> Trước hôm tôi vào SG. em gọi điện nc với tôi cả đêm. Chắc e nhớ tôi. nhớ thằng em mà em bảo thích hôn nó mổi ngày từ những lần chat call. <br\/> <b> * SG đầu mùa HẠ 2019 <\/b> <br\/> E: Nè a uống đi, bay xa mệt e chuẩn bị cho anh đó. (em tự tay vắt cam đem ra sân bay đón tôi) <br\/> T: \"1 hơi đã uống hết\" Đã quá nhưng mà a thích tự vắt cam của em hơn. <br\/> E: xùy. ai cho mà vắt. muốn thì tự đi tìm cam mà vắt. <br\/> T: Thôi chỉ nhớ cam của em thôi. <br\/> E: huýt tôi 1 cái. Anh vào ở đâu hay là qua chổ em đi, ở tận 3 ngày KS làm gì tốn kém. <br\/> T: Vậy Ok. theo ý em đó. (hehe) <br\/> <br\/> Về đến nhà em. căn nhà nhỏ em thuê. e sống cũng đơn giản. Không gian nhà khá đơn sơ. <br\/> Nhưng không quan trọng. nghĩ đến cảnh tối đó nằm bên em thôi tôi đã sung sướng rồi. <br\/> Xong CV cả ngày. tôi quay về với em. <br\/> E: a tắm đi em đang nấu đồ cho anh ăn nè. <br\/> A: trời sao giống cảnh chồng làm về được vợ chăm sóc vậy. <br\/> E: sao a biết giống. bộ có vợ rồi hả. giấu em phải không. <br\/> A: Có đâu. có vợ a đã nói với em rồi việc gì phải giấu em, anh thích độc thân thoải mái hơn. <br\/> E: ở độc thân để được xoạt nhiều em chứ gì. hứmmmm <br\/> T: hehe. vậy không lẻ lâu nay e ở 1 mình là cũng muốn vậy hả. <br\/> E: gì cũng nói được.. đi tắm nhanh đi. đừng để e chờ (coi bộ em chờ tôi đủ lâu rồi) <br\/> T. hhihi Ok. <br\/> <br\/> Ngâm mình trong dòng nước mát, tôi bước ra người thơm tho đầy tự tin tôi ngồi ăn những món ăn chính tay em nấu thật no, có thực mới vựt được đạo mà hehe. <br\/> <br\/> * Mưa Mùa Hạ là có thật....... <br\/> Có lẻ là sự trùng hợp hay vì bất kì điều kì diệu nào đó mà tôi không giải thích được, nhưng thực sự ngoài trời lại đổ cơn mưa. nhìn ra cửa sổ tôi thấy những giọt mưa rơi nhẹ xuyên qua ánh sáng đèn đường. Ánh sáng đó lấp lóe qua khe cửa sổ. khiến cảnh tưởng lãng mạng đến lạ lùng. <br\/> <br\/> Ôm em thật chặc tôi thì thầm. <br\/> \"Em nè, Mùa Hạ mà sao mưa hoài vậy nhỉ\" <br\/> \"Em không biết, Anh thích mưa không?\" <br\/> Tôi không đáp lại bằng lời, chỉ đặt một nụ hôn nhẹ nhàng lên môi em, em nhón chân ưởng cặp ngực căng lên dí sát vào tôi. <br\/> (Tối đó e mặt chiếc áo thun 3 lổ hai bên nách rộng làm lộ rỏ bầu ngực căng tròn. cộng thêm là chiếc quần thun bó vào đùi làm cặp mông em nẩy ra. Thích muốn phát điên) <br\/> Được đà tôi ôm chặc lấy em, cả 2 trao nhau nụ hôn dài độ cũng tầm 3 phút. tôi vòng tay sau gáy em vuốt dọc theo sóng lưng xuống gần mông e rồi đi ngược trở lên cứ thế 3 lần. mổi lần lại tăng cường độ mạnh thêm. làm em rên nhẹ \"ứ ớ\" <br\/> Vuốt nhẹ hơn tôi đẩy dòng điện tình trong người về phía các ngón tay, phóng thẳng vào làn da mịn màn của em. làm cho những sợi lông tơ dựng đứng lên vì cảm xúc. <br\/> Em ngượng ngùng đầy tôi ra. chạy nhẹ về phía giường ngủ, nhìn em chạy thật đẹp, tôi vội vả đuổi theo em. <br\/> T: em nè, a quên mất a có mua tặng em chiếc đầm ngủ. em mặt vào cho anh ngắm nhé <br\/> E: Dạ. giờ anh muốn sao cũng được. <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG20190330234257.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/04\/IMG20190330234257.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/04\/IMG20190330234257.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/04\/IMG20190330234257.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG20190330234257.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Tôi nằm xuống giường, ngắm em thay bộ đồ tôi tặng trước gương rồi tôi đưa mắt nhìn thưởng thức, \"Em ơi! em đẹp quá\" tôi thốt lên. <br\/> T: A là Thiên Bồng Nguyên Soái đây, Hằng Nga đến với anh đi <br\/> Em tiến lại gần tôi, đưa nhẹ chiếc lưởi em vào lưởi tôi hôn kiểu Pháp làm tôi sướng tê người, không ngờ em lại tuyệt vời đến vậy, tôi nằm tận hưởng cảm giác được em chăm sóc. em tiến gần hơn đến cặp nhủ Nam của tôi. đưa lưởi đánh nhẹ, cảm giác ướt ác nhột nhột mà sướng khó tả, Chưa kịp tan cơn sướng đó em đã nhanh miệng ngậm trọn dương vật của tôi, em BlowJob đầy chuyên nghiệp như diễn viên JAV thực thụ, <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"233231.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/04\/233231.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/04\/233231.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/04\/233231.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"233231.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> BJ một hồi tê cả dương vật, biết tôi thèm cô bé của em, em chủ động xoay người đưa hẳn khe suối mát rượi đang tuông chảy nhựa yêu ào ạt vào mặt tôi, tôi kiềm chế không nổi nữa rồi, hớp muốn cạn khe suối nguồn ấy, <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"hahahaah.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/04\/hahahaah.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/04\/hahahaah.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/04\/hahahaah.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"hahahaah.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Thật kì diệu, suối nguồn không bao giờ cạn, hết lần này đến lần khác tôi cố húp trọn nhưng dòng nước lại tự tuông ra, tuông ra, lại tuông ra, ngày càng nhiều hơn. Mùi Dâm bay thơm phứt, tôi vừa dùng lưởi đánh cho âm vật em rỉ nước vừa khen em ơi nước ngon ngọt quá. em rên liên hồi bảo của anh cũng vậy. <br\/> Đoạn này cả dương vậy và âm vật cả 2 đều đã tê cứng. <br\/> Không thể bỏ lở khoảnh khắc này tôi đi lắp thêm camera <br\/> Khi quay đầu lại nhìn tôi thấy em đang nằm \"Tự Sướng\" một tâm hồn đầy dục vọng, cơ thể em như muốn nói \"Đố anh biết em đang muốn gì?\" <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"huhuhu.jpg\" data-src=\"https:\/\/www.upsieutoc.com\/images\/2019\/04\/04\/huhuhu.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/www.upsieutoc.com\/images\/2019\/04\/04\/huhuhu.jpg\" data-url=\"https:\/\/www.upsieutoc.com\/images\/2019\/04\/04\/huhuhu.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"huhuhu.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Tôi lao vào em như con mảnh hổ vồ mồi, mạnh mẻ nhưng phải kỷ thuật và kinh nghiệm, <br\/> E không thích con trai quá nhút nhát, Nên tôi phải trong vai SuperHero vậy <br\/> Ôm lấy cơ thể nóng bỏng ấy. tôi đưa lưởi rà khắp người em. em ưởng cong cơ thể đón nhận tôi, dừng lại giây lát tại đầu ti thơm phức mùi gái mới trưởng thành, tôi cắn nhẹ vào đầu ti đó làm cho em hét lớn, \"Đụ em đi anh\" <br\/> T: Khoan nào, ngoan đi để anh làm em sướng tê L nhé <br\/> E: dạ. anh làm em hứng đi anh. em Nứng quá rồi. làm sao đây <br\/> Đã đúng lúc rồi tôi rà lưởi ngay viên ngọc trai, đánh qua đánh lạ ngày càng nhanh. nước em bắn ra ướt cả mặt của tôi, tôi cho ngón tay vào, <br\/> Lần đến Điểm \"G\" súng sướng tôi lướt nhẹ chạm ngày càng mạnh hơn vào Điểm nhậy cảm của cô bé. em rên lên \"anh ơi đưa Cu của anh vào đi anh ơi\" Em trống trải quá. <br\/> Nghe câu nói đó tôi kiềm lòng không được, phải giúp em vượt qua cơn Nứng L ngày đêm làm em trăn trở khổ thân em. <br\/> Tôi nâng chân em lên. Đưa Con Cu của tôi tiếng gần lại L em. rà lên xuống lấy đà đẩy thẳng 1 phát vào tận âm đạo của em. <br\/> Ôi tía má ơi. Trên đời không còn gì sướng bằng. L của em vừa bót vừa trơn trú ướt át và ấm áp, Tôi ghì người em xuống nhấp đều liên hồi làm sướng ưởng cong mông lên đón nhận từng nhịp, kèm theo là những tiếng rên thất thanh \"ứ uuu ớ, Sướng, hừ hừ\" hòa vào tiếng mưa rơi lộp độp ngoài hiên nhà. <br\/> Tôi cứ thế nhấp càng nhanh càng mạnh, em súng sướng khẩu dâm với tôi, bảo tôi vừa nhấp vửa tả lại những lần làm tình cũng người tình đầu tiên cho em nghe. <br\/> ................ <br\/> Nghe tôi miêu tả về lần ân ái đó, em càng rên lên mảnh liệt, em bảo tôi hãy làm thật lâu cho em nhé, <br\/> <b> E: A ơi a làm được bao lâu, làm thật lâu cho em nhé, em dâm lắm..ư ứ ứ <br\/> T: A làm 2 tiếng nhé, em muốn a ra lúc nào a sẽ ra lúc đó cùng em <br\/> E: 1 tiếng nha anh, 2 tiếng sao nổi, em sợ anh mệt <br\/> T: Bao lâu cũng được miễn em sướng. <br\/> <\/b> <br\/> Tôi nhấp vậy 15 phút thì hơi mỏi, tôi vổ vào mông em bảo em mổi lần a vổ mông em 2 cái e hãy lật người lại và chuyển qua Doggy nhé, a thích thế... <br\/> Tất nhiên em ngoan ngoãn đồng ý. <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"Untitled67d49d101cfebdca.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/04\/Untitled67d49d101cfebdca.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/04\/Untitled67d49d101cfebdca.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/04\/Untitled67d49d101cfebdca.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Untitled67d49d101cfebdca.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> E: Nhấp mạnh lên anh, mạnh nữa lên anh, em nứng quá làm sao đây.... ứ ứ <br\/> Vậy đó em rên liên tục rên như muốn vở tung bầu trời mưa gió, Tôi trêu em. <br\/> T: E đọc thần chú gọi mưa hả. sao càng ngày càng mưa to vậy <br\/> E: hứ a kì quá...... ứ ớ ớ sướng quá anh ơi ! <br\/> Tôi khẩu dâm cho em nghe và nhắc đến việc tôi từng Some 2 cô bé. <br\/> Em giả vờ hờn dỗi... <br\/> E: em chỉ mới trãi qua 1 mà anh thì......... <br\/> T: Vậy a xếp kèo bạn anh Some em nhé........ <br\/> E: \"Suy nghĩ\" nhưng đừng thấy mặt em nha....... <br\/> Hì em ấy lúc ham muốn cực độ là hay nói vậy lúc chát video cũng nói thế nhưng thực ra còn rất ngại và lúc tắt nứng thì không bao giờ muốn đề cập đến việc some. <br\/> Mông em thật nẩy, em hơi có xíu bụng nhưng rất hợp với dáng người, khuôn mặt thì xinh cực nhìn là mê, <br\/> Ở thế Doggy cứ nhìn vào Mông em là cậu nhóc của tôi như được uống thêm thuốc sinh lực vậy. <br\/> E nói: Nước em ra nhiều quá anh có thích không, anh nhấp nữa đi, ứ ớ sướng quá. <br\/> sau nhiêu tư thế khác nhau. và lực đẩy liên tục đều đặn, sự cọ sát âm dương, <br\/> E rúng người lên, tôi bảo em nằm xuống, về thế truyền thống. tôi ôm em vuốt ve khắp cơ thể khiến em nổi hết da gà. em bảo ra đi anh lâu quá không tốt..... (Đúng vậy say mê mãi quên cả thời gian đã hơn 1 tiếng mặt dù rất nứng nhưng tôi kiềm nén để em được lên đỉnh) <br\/> Tôi nhấp liên tục thật mạnh, dùng thêm phần nội lực đẩy ra.. tôi rung người cảm giác muốn bắn thật mạnh. <br\/> Không được. tôi rút ra thật nhanh. lột BCS ra nhanh chóng tôi đưa vào miệng em bắn ào ạt mặc kệ em có phản ứng gì. em như hiểu ý chẳng phản kháng lại mà ngậm Cu tôi lại mút từ giọt tinh nóng tràn trề cả miệng, tinh ra nhiều quá chảy ra khỏi miệng. em không nuốt mà vổi nhã ra khăn ướt. Thật tiếc quá ^.^ <br\/> Ngoài trời vẫn mưa. tôi ôm em cả 2 thiếp đi vài tiếng sáng hôm sau cuộc chiến tiếp theo là điều không thể tránh khỏi.......... <br\/> Dưới đây là ít hình ảnh Video hôm đó và hôm sau tôi ở cùng em.... <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_6086.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/04\/IMG_6086.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/04\/IMG_6086.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/04\/IMG_6086.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_6086.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_6088.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/04\/IMG_6088.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/04\/IMG_6088.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/04\/IMG_6088.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_6088.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Tạm biệt em cô gái mưa mùa hạ. A về với Nha Trang Sóng Biển. <br\/> Em hẹn sắp tới ra thăm tôi nếu ra trường CV thuận lợi có thể sẽ ra Nha Trang làm và sống. <br\/> Nếu thật vậy thì biết phải làm sao các Bro nhỉ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <br\/> * Thời gian không nhiều e chỉ có thể viết được tới đây thôi. <br\/> có đôi phần sai chính tả. <br\/> Mong cả nhà đọc không chê mà cmt dâm dâm hết mình cho e ạ. e sẽ đưa cho Bé đọc và chỉ e biết đến diễn đàn khi thời cơ thích hợp <br\/> <br\/> Còn đây là Video. vì dài quá em đã cắt bớt đi. với thêm ít music âm thanh cho hấp dẫn. vì phần lúc quay cũng bị lỗi nhiều quá. <br\/> <b> <i> Link Trực Tiếp: <\/i> <\/b> <br\/> <a href=\"https:\/\/openload.co\/f\/90ny-2TczdY\/M%C6%B0a_M%C3%B9a_H%E1%BA%A1.mp4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/openload.co\/f\/90ny-2TczdY\/Mưa_Mùa_Hạ.mp4 <\/a> <br\/> <br\/> Cảm ơn các Đồng Dâm.! <\/div>",
            "link_uuid": "a5b39f9c-772c-4a1c-b517-045532ed278f",
            "post_id": "post-31108017",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "9",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "c128c7e5-b7d9-4982-be56-2a364cd6bcda",
            "author": "Kiều Phong 2",
            "content": "E: Em không biết là nên nghĩ tốt hay xấu về anh?T: Có quan trọng không em? * DUYÊN:Em là sinh viên năm nhất, tôi tình cờ gặp em tại 1 quán Bar tây, hôm đó tôi và bọn bạn hẹn nhau tại quán để giải khoay ngày cuối tuần. một lúc sau thằng em trong nhóm dẫn em vào giới thiệu là em gái của nó. Ban đầu tôi nghĩ chắc không phải em gái. thằng em chắc là nói thế để tránh ngại đây mà. tôi nghĩ vậy nhưng rồi mặc kệ.Em khá nhỏ nhắn nhưng thân hình cũng rất cân đổi, tóc ngắn cá tính, không xinh như hotgirl, nhìn có vẻ rất hiền, ít nói, chỉ ngồi ôm quả bóng và tận hưởng.Điều em khiến tôi ấn tượng đó là khi e khoe cái hình xăm e vừa tha thu ngay chiều hôm đó, tôi nghĩ chắc em tuổi mới lớn đang tập tành đua đòi, không phải gu tôi thích.Thế mà chẳng hiểu vì sao khi cả đám đang phê pha cùng âm nhạc thì em lại nhìn tôi, sau đó quay đi. ít phút sau lại nhìn vào tôi, tôi đáp trả bằng 1 nụ cười thân thiện.T: em chơi trò chơi làm quen nhé?E: chơi như nào hả anh?T: trò này a nghĩ ra, người thua sẽ bị phạt.E: Ok.-- Và tất nhiên là e thua.T: hôn anh đi.E: hả, (cười ngại)T; e thua mà, hôn lên má thôi.E: ok anh.Chụt tôi đưa má nhưng lặp tức quay mặt sang khi em vừa đưa đôi môi đỏ lại gần làm môi e và tôi tình cờ có chủ ý chạm nhau.E: anh chơi ăn gian, không chơi nữa.T: cười và đưa đt cho emVậy là tôi có sđt em, do em tự nguyện đưa số.Về đến nhà tôi và em cùng nhau nói chuyện, ban đầu là chuyện học hành của em, về sau tôi tìm cách đổi chủ đề phim ảnh, tất nhiên không thể thiếu chủ đề phim Nóng. hehe.TÔI VÀ EM THẬT SỰ CÓ DUYÊN VÀ HỢP GU NÓI CHUYỆN. CỪU NON VÀ SÓI TRONG RẠP PHIM.Sau 2 ngày nói chuyện tôi hẹn em cùng xem phim, em đồng ý và tôi ra cổng trường đón em vào 1 buổi chiều định mệnh.Vào Rạp Ban đầu tôi vẫn ngại vì nghĩ chắc em còn chưa biết nhiều nên tôi chỉ ngồi xem, được 15 phút sau, khi màn ảnh chiếu cảnh bóng tối cặp tình nhân trong màn ảnh cũng troa nhau nụ hôn, xung quanh rạp lúc này rất vắng khách vì giấc chiều, đôi tay hư của tôi tự ý kéo em lại ôm nhẹ em vào lòng, không thấy em phản kháng lại, được voi đòi hai bà trưng tôi vuốt ve thân thể em từ cổ đến vai rồi ra sau gáy, em nhắm mắt nhẹ, như đc bật đèn xanh tôi kéo e lại trao 1 nụ hôn lên đôi môi mới lớn, em ôm chắc lấy tôi, tay tôi lúc này lại lấn tới hơn nữa đưa thẳng vào xoa phần bụng em rồi cứ thế tiền gần đến 2 quà cam mọng nước.Tôi vừa thích vừa hả hê như đang gần đạt được mục đích, vừa cảm thấy lo lắng vì sao em lại dễ dàng với tôi như vậy.T: có cảm thấy nhanh không emE: ..... thẹn thùng (tôi nghĩ là đang giả vờ)Xem xong bộ phim, với những diễn biến trong rạp, tôi chở em đi dạo biển rồi ghé vào 1 quán ăn ven biển, sau khi cho cả 2 no nê. chuyện đương nhiên phải đến>E: Đừng Anh. Mình nên trong sángĐó là câu nói em thốt ra khi tôi dừng xe ngay trước cửa KS.Tôi mặc kệ câu nói cho có mà bất cứ cô gái nào lần đầu đi KS vs tôi đều nói câu đó, tôi chạy thẳng vào quầy lể tân, làm thủ tục rồi nắm tay em giúp em bước vào chiếc thang máy lúc này chỉ có 2 chúng tôi. Tôi không đợi được nữa vì vẻ ngây thơ ấy.Đặt nụ hôn thật sau vào môi em cho đến khi thang máy mở cửa và cứ vậy vừa hôn vừa tìm số phòng.DÂM NỮ ĐỘI LỐT THIÊN THẦNTôi hôn em kéo em lại chiếc giường trãi tấm Ra trãi giường trắng xóa, ôm em vào lòng và tôi bắt đầu thực hiện điều mà mọi con sói nào cũng phải làm trước 1 bé cừu non như là bản năng.Môi hôn môi, tay tôi chạm khắp nơi trên cơ thể em để thăm dò. rồi chiếc áo, chiếc quần, theo thứ tự cứ thể bị lột ra nhanh chóng. Suối nguồn mùa mưa lủ, mắt tôi thấy thể, tay tôi cũng thấy vậy, Bướm e nhèm nhẹp chảy ướt cả ra giường.Đến đây em đột nhiên khác hẳn, không phải là cô bé e dè ngây thơ mà tôi vừa thấy ít phút trước. em chủ động đè tôi ra đặt lên môi tôi nụ hôn đầy bản lỉnh và nặng mùi dục vọng, những gì tôi vừa làm với em, em lại đáp trả tôi ý như vậy, còn hơn thế nữa khi e bất ngờ cho tôi 1 đòn chí mạng tôi ngở ngàng khi em đã cho Chym tôi vào cái miệng xinh xắn của em. em bắt đầu BJ tôi một cách chuyên nghiệp mà thú thật tôi chưa từng được thấy ai BJ cho tôi tuyệt vời đến thế. Em làm tôi sướng tê chim, em cho hẳn cái cây gậy to đùng của tôi vào cuốn họng, trong đầu tôi lúc này chỉ có chử sướng,T: sao em giỏi vậy, a không ngờ a được thích thế này.E chỉ Bj là rên,Còn gì bằng nữa tôi đè em ra nhấp liên tục vào miệng em càng lúc càng nhanh, tôi nói a ra nhé. em gật đầu. và vậy là lần đâu các bác ạ lần đầu tiên tôi được biết thế nào là CIA. WTF sướng cmn Chym. huhu.Em đúng là DÂM DÂM CÔ NƯƠNG ĐỘI LỐT THIÊN THẦN.Hiệp 2 tôi kéo dài hơn 15 phút,Bướm em rất đẹp, tuy e chưa biết cắt tỉa cây cỏ gọn gàng, nước ngọt và thơm đầy mê hoặc, hix nghĩ đến tôi lại muốn gọi e đi chơi. Nhưng nhắn cho em em bảo đang bận học.Thôi đành viết tiếp cho kịp đăng bài hihi.Và với tư thế truyền thống, Doggy, 69.. Rồi out cùng em ở thế truyền thống.Em cực kỳ Dâm, Dâm nhất những người con gái tôi đã ân ái.Vậy là tôi đã lầm, cứ nghĩ tôi ăn em, nhưng chắc có lẻ là tôi đã bị em ăn các bác ạ. ) Chở em về.E: Em không biết là nên nghĩ tốt hay xấu về anh?T: Có quan trọng không em?PIC: Có việc gấp nên xin dừng tại đây cùng đoạn video Doggy em nó.Xin được che hình xăm của em, vì em còn tuổi ăn học. Hy Vọng cả nhà thích bài đầu tiên của em.Vì là lần đâu post bài, mong Mod và AD thông cảm nếu có sai phạm gì, mong được chỉ dẫn thêm.Cảm ơn rất nhiều ạ.Link Video:https:\/\/openload.co\/f\/CQrwYcN-Pzs\/Em_Gái_Mưa_1",
            "content_html": "<div class=\"bbWrapper\"> E: Em không biết là nên nghĩ tốt hay xấu về anh? <br\/> T: Có quan trọng không em? <br\/> <br\/> * DUYÊN: <br\/> Em là sinh viên năm nhất, tôi tình cờ gặp em tại 1 quán Bar tây, hôm đó tôi và bọn bạn hẹn nhau tại quán để giải khoay ngày cuối tuần. một lúc sau thằng em trong nhóm dẫn em vào giới thiệu là em gái của nó. Ban đầu tôi nghĩ chắc không phải em gái. thằng em chắc là nói thế để tránh ngại đây mà. tôi nghĩ vậy nhưng rồi mặc kệ. <br\/> Em khá nhỏ nhắn nhưng thân hình cũng rất cân đổi, tóc ngắn cá tính, không xinh như hotgirl, nhìn có vẻ rất hiền, ít nói, chỉ ngồi ôm quả bóng và tận hưởng. <br\/> Điều em khiến tôi ấn tượng đó là khi e khoe cái hình xăm e vừa tha thu ngay chiều hôm đó, tôi nghĩ chắc em tuổi mới lớn đang tập tành đua đòi, không phải gu tôi thích. <br\/> Thế mà chẳng hiểu vì sao khi cả đám đang phê pha cùng âm nhạc thì em lại nhìn tôi, sau đó quay đi. ít phút sau lại nhìn vào tôi, tôi đáp trả bằng 1 nụ cười thân thiện. <br\/> T: em chơi trò chơi làm quen nhé? <br\/> E: chơi như nào hả anh? <br\/> T: trò này a nghĩ ra, người thua sẽ bị phạt. <br\/> E: Ok. <br\/> -- Và tất nhiên là e thua. <br\/> T: hôn anh đi. <br\/> E: hả, (cười ngại) <br\/> T; e thua mà, hôn lên má thôi. <br\/> E: ok anh. <br\/> Chụt tôi đưa má nhưng lặp tức quay mặt sang khi em vừa đưa đôi môi đỏ lại gần làm môi e và tôi tình cờ có chủ ý chạm nhau. <br\/> E: anh chơi ăn gian, không chơi nữa. <br\/> T: cười và đưa đt cho em <br\/> Vậy là tôi có sđt em, do em tự nguyện đưa số. <br\/> Về đến nhà tôi và em cùng nhau nói chuyện, ban đầu là chuyện học hành của em, về sau tôi tìm cách đổi chủ đề phim ảnh, tất nhiên không thể thiếu chủ đề phim Nóng. hehe. <br\/> TÔI VÀ EM THẬT SỰ CÓ DUYÊN VÀ HỢP GU NÓI CHUYỆN. <br\/> <br\/> CỪU NON VÀ SÓI TRONG RẠP PHIM. <br\/> Sau 2 ngày nói chuyện tôi hẹn em cùng xem phim, em đồng ý và tôi ra cổng trường đón em vào 1 buổi chiều định mệnh. <br\/> Vào Rạp Ban đầu tôi vẫn ngại vì nghĩ chắc em còn chưa biết nhiều nên tôi chỉ ngồi xem, được 15 phút sau, khi màn ảnh chiếu cảnh bóng tối cặp tình nhân trong màn ảnh cũng troa nhau nụ hôn, xung quanh rạp lúc này rất vắng khách vì giấc chiều, đôi tay hư của tôi tự ý kéo em lại ôm nhẹ em vào lòng, không thấy em phản kháng lại, được voi đòi hai bà trưng tôi vuốt ve thân thể em từ cổ đến vai rồi ra sau gáy, em nhắm mắt nhẹ, như đc bật đèn xanh tôi kéo e lại trao 1 nụ hôn lên đôi môi mới lớn, em ôm chắc lấy tôi, tay tôi lúc này lại lấn tới hơn nữa đưa thẳng vào xoa phần bụng em rồi cứ thế tiền gần đến 2 quà cam mọng nước. <br\/> Tôi vừa thích vừa hả hê như đang gần đạt được mục đích, vừa cảm thấy lo lắng vì sao em lại dễ dàng với tôi như vậy. <br\/> T: có cảm thấy nhanh không em <br\/> E: ..... thẹn thùng (tôi nghĩ là đang giả vờ) <br\/> Xem xong bộ phim, với những diễn biến trong rạp, tôi chở em đi dạo biển rồi ghé vào 1 quán ăn ven biển, sau khi cho cả 2 no nê. chuyện đương nhiên phải đến&gt; <br\/> E: Đừng Anh. Mình nên trong sáng <br\/> Đó là câu nói em thốt ra khi tôi dừng xe ngay trước cửa KS. <br\/> Tôi mặc kệ câu nói cho có mà bất cứ cô gái nào lần đầu đi KS vs tôi đều nói câu đó, tôi chạy thẳng vào quầy lể tân, làm thủ tục rồi nắm tay em giúp em bước vào chiếc thang máy lúc này chỉ có 2 chúng tôi. Tôi không đợi được nữa vì vẻ ngây thơ ấy. <br\/> Đặt nụ hôn thật sau vào môi em cho đến khi thang máy mở cửa và cứ vậy vừa hôn vừa tìm số phòng. <br\/> DÂM NỮ ĐỘI LỐT THIÊN THẦN <br\/> Tôi hôn em kéo em lại chiếc giường trãi tấm Ra trãi giường trắng xóa, ôm em vào lòng và tôi bắt đầu thực hiện điều mà mọi con sói nào cũng phải làm trước 1 bé cừu non như là bản năng. <br\/> Môi hôn môi, tay tôi chạm khắp nơi trên cơ thể em để thăm dò. rồi chiếc áo, chiếc quần, theo thứ tự cứ thể bị lột ra nhanh chóng. Suối nguồn mùa mưa lủ, mắt tôi thấy thể, tay tôi cũng thấy vậy, Bướm e nhèm nhẹp chảy ướt cả ra giường. <br\/> Đến đây em đột nhiên khác hẳn, không phải là cô bé e dè ngây thơ mà tôi vừa thấy ít phút trước. em chủ động đè tôi ra đặt lên môi tôi nụ hôn đầy bản lỉnh và nặng mùi dục vọng, những gì tôi vừa làm với em, em lại đáp trả tôi ý như vậy, còn hơn thế nữa khi e bất ngờ cho tôi 1 đòn chí mạng tôi ngở ngàng khi em đã cho Chym tôi vào cái miệng xinh xắn của em. em bắt đầu BJ tôi một cách chuyên nghiệp mà thú thật tôi chưa từng được thấy ai BJ cho tôi tuyệt vời đến thế. Em làm tôi sướng tê chim, em cho hẳn cái cây gậy to đùng của tôi vào cuốn họng, trong đầu tôi lúc này chỉ có chử sướng, <br\/> T: sao em giỏi vậy, a không ngờ a được thích thế này. <br\/> E chỉ Bj là rên, <br\/> Còn gì bằng nữa tôi đè em ra nhấp liên tục vào miệng em càng lúc càng nhanh, tôi nói a ra nhé. em gật đầu. và vậy là lần đâu các bác ạ lần đầu tiên tôi được biết thế nào là CIA. WTF sướng cmn Chym. huhu. <br\/> Em đúng là DÂM DÂM CÔ NƯƠNG ĐỘI LỐT THIÊN THẦN. <br\/> Hiệp 2 tôi kéo dài hơn 15 phút, <br\/> Bướm em rất đẹp, tuy e chưa biết cắt tỉa cây cỏ gọn gàng, nước ngọt và thơm đầy mê hoặc, hix nghĩ đến tôi lại muốn gọi e đi chơi. Nhưng nhắn cho em em bảo đang bận học. <br\/> Thôi đành viết tiếp cho kịp đăng bài hihi. <br\/> Và với tư thế truyền thống, Doggy, 69.. Rồi out cùng em ở thế truyền thống. <br\/> Em cực kỳ Dâm, Dâm nhất những người con gái tôi đã ân ái. <br\/> Vậy là tôi đã lầm, cứ nghĩ tôi ăn em, nhưng chắc có lẻ là tôi đã bị em ăn các bác ạ. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) <br\/> <br\/> Chở em về. <br\/> E: Em không biết là nên nghĩ tốt hay xấu về anh? <br\/> T: Có quan trọng không em? <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> PIC: <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20190315_203245_HHT.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/IMG_20190315_203245_HHT.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/IMG_20190315_203245_HHT.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/IMG_20190315_203245_HHT.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20190315_203245_HHT.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20190315_203231_HHT.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/IMG_20190315_203231_HHT.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/IMG_20190315_203231_HHT.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/IMG_20190315_203231_HHT.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20190315_203231_HHT.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20190315_203233_HHT.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/IMG_20190315_203233_HHT.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/IMG_20190315_203233_HHT.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/IMG_20190315_203233_HHT.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20190315_203233_HHT.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20190315_203353_HHT.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/IMG_20190315_203353_HHT.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/IMG_20190315_203353_HHT.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/IMG_20190315_203353_HHT.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20190315_203353_HHT.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Có việc gấp nên xin dừng tại đây cùng đoạn video Doggy em nó. <br\/> Xin được che hình xăm của em, vì em còn tuổi ăn học. Hy Vọng cả nhà thích bài đầu tiên của em. <br\/> Vì là lần đâu post bài, mong Mod và AD thông cảm nếu có sai phạm gì, mong được chỉ dẫn thêm. <br\/> Cảm ơn rất nhiều ạ. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> Link Video: <br\/> <a href=\"https:\/\/openload.co\/f\/CQrwYcN-Pzs\/Em_G%C3%A1i_M%C6%B0a_1\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/openload.co\/f\/CQrwYcN-Pzs\/Em_Gái_Mưa_1 <\/a> <\/div>",
            "link_uuid": "22c7d9ca-767c-4881-bd09-3f7f7c93362f",
            "post_id": "post-31027767",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2019\/04\/03\/97507ed8d54637186e57.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/04\/IMG_6086.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/04\/IMG_6088.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/04\/Untitled67d49d101cfebdca.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/03\/faea396392fd70a329ec.png",
        "https:\/\/greenupload.com\/images\/2019\/04\/04\/hahahaah.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/04\/233231.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/03\/a16d6bf1c06f22317b7e.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/04\/IMG20190330234257.jpg"
    ]
}