[
    {
        "uuid": "98e349e7-4002-4005-bf8d-afb39cf9a92e",
        "author": "Alybebe",
        "content": "Sau lần trong phòng cafe film ấy, tôi và Cô giáo không còn hẹn nhau ở những quán xá hay nhà nghỉ mà điểm đến thường ở nhà tôi. Ngày ấy, tôi có thuê 1 căn nhà 2 tầng nhỏ trong làng Ngọc Hà - kiến trúc theo lối cổ từ những năm 90. Có sân và khoảng vườn với dăm cây ăn quả, hồng xiêm, bưởi và cả ổi! Tầng 1 làm là nơi để xe, bếp núc, còn tầng 2 tôi ở là phòng ngủ, phòng làm việc, phòng tắm thông nhau trong 1 gian… - Em đang trên taxi, tầm 30’ nữa tới. Điện thoại tôi báo tin nhắn của em lúc giữa trưa. Nay em lại trống tiết đầu giờ chiều và chỉ có cuộc họp hội đồng lúc 16h00 - thứ cuộc họp không có mặt thì thiếu mà có mặt thì thành thừa. Vậy đó! Tôi gọi sẵn pizza vì lười và ướp bia trong tủ lạnh để chờ em. Tôi đón em từ ngoài đầu ngõ… trời nắng tháng 5 - “Hà Nội của những ngày thở thôi cũng thấy mệt. May mà em đến!!!” - Tôi bảo em. - Chỉ sợ em đến, A lại mệt hơn thôi - Em đáp trong nụ cười rúc rích và mắt liếc đưa tình!!! Khi đã lên phòng, tôi ôm em từ đằng sau mà hít hà vào gáy, vào tóc và thì thầm vào tai: “Anh nhớ em phát điên”. Bởi, chúng tôi có 1 quy định không gọi điện hay nhắn tin sau 19h00, vì em còn có cuộc sống riêng, còn có gia đình! Em ngửa cổ ngả vào tôi, tay em mơn trớn tai tôi và thở nhẹ! Tôi xoay người em lại và hôn, môi tìm môi, lưỡi tìm lưỡi em. Mùi nước hoa không phải Jimmy Choo mà là mùi thảo mộc nhưng hơi ngọt và trộn với mùi của em khiến tôi không dừng lại được. Vì dồn nén cách xa mà ngấu nghiến em!!! - Đau em. A làm môi em sưng lên mất! Em nói khiến tôi càng bị kích thích mạnh nhưng bỏ rơi môi em mà hôn lên tai, mút dái tai và hôn xuống cổ - nơi đậm mùi nước hoa của em nhất! Tay tôi đặt vào hông em và kép ép vào mình. Bất chợt, em dừng lại bảo: người em còn đầy mồ hôi. “Đừng lo, A sẽ tắm cho em”! - Tôi bảo. Hai đứa cởi đồ vứt đầy trên sàn nhà và đi vào phòng tắm. Dưới vòi nước hoa sen, em chống 2 tay vào tường, tôi ôm em từ đằng sau và hôn gáy, một tay tôi vòng mơn trớn ngực em, tay còn lại đặt phía dưới, nghịch rốn và xoa đám lông mu của em. Con cu tôi đã cửng ngược, cứng ngắc, áp vào khe mông em! Em rùng mình, không biết phải nước lạnh hay do con cu tôi cọ vào mông em nữa. Tôi lấy sữa tắm của tôi hay dùng thoa khắp người em, từ cổ, xuống vai đến lưng và bầu ngực, bụng và dưới đám lông mu được cắt tỉa gọn gàng… Tôi mơn trớn da thịt em… sữa tắm làm mọi thứ trơn trơn đầy kích thích. Con cu tôi như không chịu nổi, giật liên hồi. Em đứng, 2 tay chống vào tường và vòi nước hoa sen dội xuống từ trên đầu… Tôi quỳ xuống, hôn khắp mông em và bắt đầu đưa lưỡi tìm xuống khe, rồi bất ngờ miết dọc mép lonz em, lên đến lỗ đít và liếm; đưa lưỡi vào trong lonz em mà ngoáy, mà khám phá… Em rên lên… dâm thủy của em hoà vào làn nước! Đến lượt em quỳ xuống và bắt tôi phải đứng dựa vào tường để em được bú con chym đang cứng ngắc, chổng ngược lên của tôi. Cái lưỡi của em khiến tôi phải kéo em dậy và cầm chân em ghếch lên hông tôi… Tôi cầm cu và cọ cọ vào lonz em trước khi đâm vào nút cán!!!!! Cùng với nước lạnh, dâm thủy của em, mỗi lần đâm lại phát ra tiếng kêu gợi dục… Vừa địt, tôi vừa hôn em, xoắn lấy lưỡi em… rồi nhấp tùng cú! - Em muốn từ đằng sau… E rên và thì thầm vào tai tôi! Xoay người em lại, tay tôi giữ eo em, em hơi hếch mông lên đón nhận. Tôi cầm cuz mình đập đập vào mông em khiêu khích trước khi để nó từ từ đi sâu vào lonz em. Lonz em nuốt trọn con cuz tôi… Mạnh lên đi anh… Em muốn!… Em thì thào từng câu đứt đoạn giữa những cú nhấp của tôi để rồi kết thúc bằng cú bắn tinh vào cái lonz đang bóp chặt lấy con cuz tôi, tràn cả ra ngoài!!!! Tôi gục đầu trên lưng em và thở… với em, lần nào out tôi cũng để mặc con cu mình ngâm trong lonz em, bởi em luôn thích được như vậy, và bởi cảm giác em sẽ hụt hẫng khi xong cái bị rút ra ngay - em bảo: đó là một cảm giác trống rỗng và buồn đến khó tả!!!! Chúng tôi ôm nhau và hôn thật sâu trước khi tôi lấy khăn tắm lau khô người cho em từ mọi chỗ!!!! Mỗi khi ở nhà tôi, em thường lấy sơ mi của tôi mặc, thả rông và chẳng thèm mặc chip! Tôi thì chỉ quấn mỗi cái khăn tắm mà thôi. Sau cú thứ nhất ở nhà tắm, tôi và em ăn pizza, tôi uống bia còn em thích vang hơn…. Trong căn phòng trên gác 2 của tôi có ánh sáng xiên xiên buổi chiều đẹp rực rỡ, mùi chăn đệm, mùi của em… Tôi và em đã quấn lấy nhau… từ trên chiếc ghế hơi đến dưới sàn nhà nhưng không có lúc nào ở trên giường cả!!!! Chiều đó, tôi đã có lúc uống vang, ngậm trong miệng rồi hôn em!!! Rồi tưới cả vang lên ngực em, lên mu lonz em rồi liếm sạch không còn một giọt nào! Đó là một vị đặc biệt - thứ vang hảo hạng, đến nay vẫn chưa từng thử lại một lần như thế!!!! — P\/s: Hôm nay lục trong đống mail cũ, có đoạn em viết cho tôi:“Giá mà chúng ta bỏ cái thành phố mệt mỏi này, sống trong căn nhà nho nhỏ dưới gốc cây hoa đào Mộc Châu. Giá mà chúng ta là người Mông. Và giá những phép màu để đông thời gian là có thật. Em ước có thể dành cho anh những năm tháng đẹp nhất của cuộc đời em. Em biết anh ghét giá mà và ước gì. Trong hiện tại, em chỉ là em. Anh là giấc mơ của em. Ừ thì cứ để em mơ thêm chút nữa, nếu anh đủ lòng thương em”.-- Ảnh:1. Cô giáo của tôi 2. Tôi trong phòng tắm và lúc con ciu nhớ lại chuyện xưa!",
        "content_html": "<div class=\"bbWrapper\"> Sau lần trong phòng cafe film ấy, tôi và Cô giáo không còn hẹn nhau ở những quán xá hay nhà nghỉ mà điểm đến thường ở nhà tôi. <br\/> <br\/> Ngày ấy, tôi có thuê 1 căn nhà 2 tầng nhỏ trong làng Ngọc Hà - kiến trúc theo lối cổ từ những năm 90. Có sân và khoảng vườn với dăm cây ăn quả, hồng xiêm, bưởi và cả ổi! Tầng 1 làm là nơi để xe, bếp núc, còn tầng 2 tôi ở là phòng ngủ, phòng làm việc, phòng tắm thông nhau trong 1 gian… <br\/> <br\/> - Em đang trên taxi, tầm 30’ nữa tới. Điện thoại tôi báo tin nhắn của em lúc giữa trưa. <br\/> <br\/> Nay em lại trống tiết đầu giờ chiều và chỉ có cuộc họp hội đồng lúc 16h00 - thứ cuộc họp không có mặt thì thiếu mà có mặt thì thành thừa. Vậy đó! Tôi gọi sẵn pizza vì lười và ướp bia trong tủ lạnh để chờ em. <br\/> <br\/> Tôi đón em từ ngoài đầu ngõ… trời nắng tháng 5 - “Hà Nội của những ngày thở thôi cũng thấy mệt. May mà em đến!!!” - Tôi bảo em. <br\/> <br\/> - Chỉ sợ em đến, A lại mệt hơn thôi - Em đáp trong nụ cười rúc rích và mắt liếc đưa tình!!! <br\/> <br\/> Khi đã lên phòng, tôi ôm em từ đằng sau mà hít hà vào gáy, vào tóc và thì thầm vào tai: “Anh nhớ em phát điên”. Bởi, chúng tôi có 1 quy định không gọi điện hay nhắn tin sau 19h00, vì em còn có cuộc sống riêng, còn có gia đình! <br\/> <br\/> Em ngửa cổ ngả vào tôi, tay em mơn trớn tai tôi và thở nhẹ! Tôi xoay người em lại và hôn, môi tìm môi, lưỡi tìm lưỡi em. Mùi nước hoa không phải Jimmy Choo mà là mùi thảo mộc nhưng hơi ngọt và trộn với mùi của em khiến tôi không dừng lại được. Vì dồn nén cách xa mà ngấu nghiến em!!! <br\/> <br\/> - Đau em. A làm môi em sưng lên mất! Em nói khiến tôi càng bị kích thích mạnh nhưng bỏ rơi môi em mà hôn lên tai, mút dái tai và hôn xuống cổ - nơi đậm mùi nước hoa của em nhất! Tay tôi đặt vào hông em và kép ép vào mình. <br\/> <br\/> Bất chợt, em dừng lại bảo: người em còn đầy mồ hôi. “Đừng lo, A sẽ tắm cho em”! - Tôi bảo. <br\/> <br\/> Hai đứa cởi đồ vứt đầy trên sàn nhà và đi vào phòng tắm. Dưới vòi nước hoa sen, em chống 2 tay vào tường, tôi ôm em từ đằng sau và hôn gáy, một tay tôi vòng mơn trớn ngực em, tay còn lại đặt phía dưới, nghịch rốn và xoa đám lông mu của em. Con cu tôi đã cửng ngược, cứng ngắc, áp vào khe mông em! Em rùng mình, không biết phải nước lạnh hay do con cu tôi cọ vào mông em nữa. <br\/> <br\/> Tôi lấy sữa tắm của tôi hay dùng thoa khắp người em, từ cổ, xuống vai đến lưng và bầu ngực, bụng và dưới đám lông mu được cắt tỉa gọn gàng… Tôi mơn trớn da thịt em… sữa tắm làm mọi thứ trơn trơn đầy kích thích. Con cu tôi như không chịu nổi, giật liên hồi. <br\/> <br\/> Em đứng, 2 tay chống vào tường và vòi nước hoa sen dội xuống từ trên đầu… Tôi quỳ xuống, hôn khắp mông em và bắt đầu đưa lưỡi tìm xuống khe, rồi bất ngờ miết dọc mép lonz em, lên đến lỗ đít và liếm; đưa lưỡi vào trong lonz em mà ngoáy, mà khám phá… Em rên lên… dâm thủy của em hoà vào làn nước! Đến lượt em quỳ xuống và bắt tôi phải đứng dựa vào tường để em được bú con chym đang cứng ngắc, chổng ngược lên của tôi. Cái lưỡi của em khiến tôi phải kéo em dậy và cầm chân em ghếch lên hông tôi… Tôi cầm cu và cọ cọ vào lonz em trước khi đâm vào nút cán!!!!! Cùng với nước lạnh, dâm thủy của em, mỗi lần đâm lại phát ra tiếng kêu gợi dục… Vừa địt, tôi vừa hôn em, xoắn lấy lưỡi em… rồi nhấp tùng cú! <br\/> <br\/> - Em muốn từ đằng sau… E rên và thì thầm vào tai tôi! Xoay người em lại, tay tôi giữ eo em, em hơi hếch mông lên đón nhận. Tôi cầm cuz mình đập đập vào mông em khiêu khích trước khi để nó từ từ đi sâu vào lonz em. Lonz em nuốt trọn con cuz tôi… Mạnh lên đi anh… Em muốn!… Em thì thào từng câu đứt đoạn giữa những cú nhấp của tôi để rồi kết thúc bằng cú bắn tinh vào cái lonz đang bóp chặt lấy con cuz tôi, tràn cả ra ngoài!!!! <br\/> <br\/> Tôi gục đầu trên lưng em và thở… với em, lần nào out tôi cũng để mặc con cu mình ngâm trong lonz em, bởi em luôn thích được như vậy, và bởi cảm giác em sẽ hụt hẫng khi xong cái bị rút ra ngay - em bảo: đó là một cảm giác trống rỗng và buồn đến khó tả!!!! <br\/> <br\/> Chúng tôi ôm nhau và hôn thật sâu trước khi tôi lấy khăn tắm lau khô người cho em từ mọi chỗ!!!! <br\/> <br\/> Mỗi khi ở nhà tôi, em thường lấy sơ mi của tôi mặc, thả rông và chẳng thèm mặc chip! Tôi thì chỉ quấn mỗi cái khăn tắm mà thôi. Sau cú thứ nhất ở nhà tắm, tôi và em ăn pizza, tôi uống bia còn em thích vang hơn…. Trong căn phòng trên gác 2 của tôi có ánh sáng xiên xiên buổi chiều đẹp rực rỡ, mùi chăn đệm, mùi của em… Tôi và em đã quấn lấy nhau… từ trên chiếc ghế hơi đến dưới sàn nhà nhưng không có lúc nào ở trên giường cả!!!! <br\/> <br\/> Chiều đó, tôi đã có lúc uống vang, ngậm trong miệng rồi hôn em!!! Rồi tưới cả vang lên ngực em, lên mu lonz em rồi liếm sạch không còn một giọt nào! Đó là một vị đặc biệt - thứ vang hảo hạng, đến nay vẫn chưa từng thử lại một lần như thế!!!! <br\/> <br\/> — <br\/> <br\/> P\/s: Hôm nay lục trong đống mail cũ, có đoạn em viết cho tôi: <br\/> “Giá mà chúng ta bỏ cái thành phố mệt mỏi này, sống trong căn nhà nho nhỏ dưới gốc cây hoa đào Mộc Châu. Giá mà chúng ta là người Mông. Và giá những phép màu để đông thời gian là có thật. Em ước có thể dành cho anh những năm tháng đẹp nhất của cuộc đời em. <br\/> <br\/> Em biết anh ghét giá mà và ước gì. Trong hiện tại, em chỉ là em. Anh là giấc mơ của em. Ừ thì cứ để em mơ thêm chút nữa, nếu anh đủ lòng thương em”. <br\/> -- <br\/> <br\/> Ảnh: <br\/> 1. Cô giáo của tôi <br\/> <a href=\"https:\/\/greenupload.com\/image\/2XWnyx\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/06\/24\/IMG_6998.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/06\/24\/IMG_6998.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> 2. Tôi trong phòng tắm và lúc con ciu nhớ lại chuyện xưa! <br\/> <a href=\"https:\/\/greenupload.com\/image\/2XWU4c\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/06\/24\/viber_image_2020-06-24_00-03-23.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/06\/24\/viber_image_2020-06-24_00-03-23.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2XWdOv\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/06\/24\/viber_image_2020-06-24_00-03-22.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/06\/24\/viber_image_2020-06-24_00-03-22.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "35e1aee1-0424-4480-89a2-6488bcd8b85d",
        "post_id": "post-33871344",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "d6dddd86-f8c3-401d-b692-f4157beaa67b",
        "author": "Alybebe",
        "content": "Cuộc đời đưa đẩy và bản tính muốn rong chơi đã dẫn lối tôi đến với Tinder thần thánh. Nơi ấy, tôi đã gặp em - Tháng Tư (vì tôi không hỏi tên và vì tôi thích gọi như vậy như 1 đặc quyền mang tính sở hữu của riêng mình). Những ngày đầu năm, Hanoi của tôi mưa dầm gió bắc đến phát chán. Tôi match đúng em - April, người con gái thích truyện Murakami, thích beer, thuốc lá và cả những sự điên rồ, không bình thường. Em bảo tôi vậy. Và chúng tôi đã nói chuyện với nhau rất nhiều bắt đầu từ những cuốn sách của Haruki Murakami đến chuyện công việc của em (sáng làm văn phòng, tối làm lễ tân cho một khu chung cư hạng sang ở Ciputra), đến những đam mê và thú vui cá nhân… Một tối mưa mùa xuân, chúng tôi nói chuyện về vị của các loại beer.- Giờ mà có lon beer uống dưới trời lạnh vậy thì nhất. Phê tận óc luôn. - Em bảo.- Tủ lạnh của Anh lúc nào cũng có dăm ba lon Saigon. Em uống cùng Anh không?- Nhưng Em đang chỗ trực…- Không sao, Anh không phải trực. Tôi lấy 10 lon beer trong tủ gói vào túi và phi xe lên chỗ em trực. Đồng hồ điểm 0h kém 5. Vòng vo chỉ dẫn một hồi cũng đến nơi, gió và mưa khiến trời lạnh hơn, tôi phải đứng ở sảnh phụ nơi em làm - chỗ ít người lui tới. Em mặc sơ mi trắng, mini zip đúng kiểu quy định nhưng không quần tất dù trời khá lạnh.- Uầy, bất ngờ đấy!?- Vì Em thích! Chúng tôi đứng uống beer lạnh dưới trời Hà Nội đêm mưa ở hành lang sảnh phụ. Tôi nhìn em uống từng ngụm ngon lành. Trong khung cảnh ấy tôi không dừng lại được suy nghĩ muốn ôm và hôn em nhưng không biết phải bắt đầu như thế nào… Lon đầu tiên đã hết và chuẩn bị chuyển sang lon thứ 2 là lúc tôi đánh liều xoay người và ôm em rồi hôn. Môi tìm môi em, lưỡi tìm lưỡi em… nồng nàn mùi bia và hơi lạnh - đó là nụ hôn làm tôi nhớ mãi. Ngọt và đầy hương sắc. Tôi bảo: beer ngon quá, he he. Chúng tôi cứ đứng thế, dưới mưa uống bia và hôn nhau; người thì cứ nóng dần lên. Tôi bảo: “đi dạo quanh hồ Tây đi!” Em ngập ngừng: “Em đang trực, đi mà bị phát hiện là xong đấy!” Một lát rồi Anh đưa em về, giờ này lo gì - và tôi đã thành công. Tôi chạy thẳng ra chỗ đoạn gấp khúc cua qua chùa Vạn Niên và dừng lại để tiếp tục uống beer và cùng hút thuốc. Beer hết, mặt nóng bừng và chúng tôi cứ hôn nhau từng chặp dài. Mùi bia, mùi thuốc lá và vị lạnh quện vào nhau. Em đứng been thành lan can quanh bờ hồ, tôi ôm em từ đằng sau, hôn vào gáy, vào tai và mút dái tai em. Tay tôi vòng ôm bụng em và xoa… để mặc con cu đã cứng ngắc cọ vào sau mông em qua lớp váy zip. Em rên khe khẽ còn tay em đã cho đằng sau tìm cu tôi trong quần. Không dừng lại được, tôi vừa hôn gáy em, rôi đưa lưỡi liếm tai em và để nó chu du trong lỗ tai em. Tôi luôn tay vào trong áo và để mặc nó đi xuống dưới, mò xuống vùng lông mu êm dịu như lớp cỏ xuân thì… Em rên như mời gọi : nữa đi anh, nữa đi…. Tay tôi xoa mạnh hơn mu lồn em rồi đưa xuống dưới tìm khe lồn em. Ngoài lớp quần lót mịn, tôi thấy khe lồn em đã ra nước ẩm ướt, ấm nóng và đầy khiêu khích. Tôi ấn mạnh cu tôi vào mông em và để mặc tay mình mân mê khe lồn qua lớp quần lót em, xoa và day day nhè nhẹ. Tay em giờ đã nắm trọn cu tôi và mân mê mơn trớn khiến con cu của tôi đã rỉ ra những chất nhầy dâm thuỷ. “Anh thèm em quá”, tôi thì thầm bên tai em. “Em cũng vậy, chết mất”. Lên xe, tôi đưa em đi men theo bờ hồ Tây đến gần đoạn bến Hàn Quốc, khi ấy đã gần 2h sáng. Vừa phi được con SH lên vỉa hè, em đã ngồi chỗ hõm phía trước xe và kéo con cu tôi ra khỏi quần để ngậm, để bú, để chơi đùa và mơn trớn nó. Không chịu được lâu, tôi kéo em đứng dậy, tôi ngồi sau, em ngồi trước và lấy tay tìm mép lồn em xoa nhẹ và lấy ngón tay miết dọc mép lồn em và ấn vào trong qua lớp quần mỏng tang, mời gọi em! Em cỏi phăng quần lót của mình, tay giữ con cu tôi và đeo BCS vào trước khi lắc lắc con cu tôi quanh mép lồn em khiêu khích. Tay tôi giữ eo em và ấn từ từ, chậm chậm để lồn em nuốt trọn con cu tôi… nước lồn em chảy tràn dọc cu tôi, ướt cả đám lông mu của tôi. Tôi nắm eo em và lắc nhẹ rồi tay tôi vòng ra bụng, tìm rốn em, xoa bụng em rồi xoa xuống đám lông mu lồn em và xoa đỉnh lồn êm trong tiếng rên đầy nhục dục của cả 2. Thi thoảng lại có đèn xe đi ngang khiến chúng tôi giật mình nhưng cũng đầy khoái cảm và kích thích. Mỗi lẫn thế tôi lại cầm eo em ấn mạnh xuống, giữ nguyên để con cu tôi chìm sâu trong em. Trong tư thế ấy, tay tôi vừa xoa lồn em, vừa bóp vú em và hôn sau gáy, mút tai khi em nhấp theo từng nhịp khiến con cu tôi như muốn nổ tung. “Ra cùng anh đi… ưm ưm…” - “Em chết mất…ư… ư…” 2 tay em bấu chặt vào đùi tôi và rên lên… 2 mép lồn em bám chặt lấy cu tôi và bóp từng nhịp, tôi cắn vào vai em và xuất tinh. Tôi gục đầu vào vai em, em ngả đầu ra sau vào tôi… Thở!!!! … Tôi châm thuốc cho em - 1 điếu Malboro đen, chúng tôi hút thuốc và hôn nhau, im lặng hài lòng. Giá mà lúc ấy có chiếc giường ngay cạnh thì đã có thể ôm nhau ngủ ngon lành mất. … Giờ, mỗi bận uống beer lạnh trong ngày mưa rét tôi lại nhớ đến April của mình cùng lần public không định trước đó. Mãi là một vết cắt trong tâm trí hỗn độn của mình và tôi vẫn mong có thêm 1 lần lặp lại như thế! —1. “Bất cứ người nào bạn gặp cũng đúng là người mà bạn cần gặp”.2. “Bất cứ điều gì xảy thì đó chính là điều nên xảy ra\".3. \"Tất cả mọi việc xảy ra - thì nó đều là lúc phải xảy ra\" - Hoặc “Trong mỗi khoảnh khắc, mọi sự đều bắt đầu vào đúng thời điểm”.4. “Những gì đã qua, cho qua”\"đừng níu kéo những gì đã đi mất...mây của trời cứ để gió cuốn đi\".",
        "content_html": "<div class=\"bbWrapper\"> Cuộc đời đưa đẩy và bản tính muốn rong chơi đã dẫn lối tôi đến với Tinder thần thánh. Nơi ấy, tôi đã gặp em - Tháng Tư (vì tôi không hỏi tên và vì tôi thích gọi như vậy như 1 đặc quyền mang tính sở hữu của riêng mình). <br\/> <br\/> Những ngày đầu năm, Hanoi của tôi mưa dầm gió bắc đến phát chán. Tôi match đúng em - April, người con gái thích truyện Murakami, thích beer, thuốc lá và cả những sự điên rồ, không bình thường. Em bảo tôi vậy. Và chúng tôi đã nói chuyện với nhau rất nhiều bắt đầu từ những cuốn sách của Haruki Murakami đến chuyện công việc của em (sáng làm văn phòng, tối làm lễ tân cho một khu chung cư hạng sang ở Ciputra), đến những đam mê và thú vui cá nhân… <br\/> <br\/> Một tối mưa mùa xuân, chúng tôi nói chuyện về vị của các loại beer. <br\/> - Giờ mà có lon beer uống dưới trời lạnh vậy thì nhất. Phê tận óc luôn. - Em bảo. <br\/> - Tủ lạnh của Anh lúc nào cũng có dăm ba lon Saigon. Em uống cùng Anh không? <br\/> - Nhưng Em đang chỗ trực… <br\/> - Không sao, Anh không phải trực. <br\/> <br\/> Tôi lấy 10 lon beer trong tủ gói vào túi và phi xe lên chỗ em trực. Đồng hồ điểm 0h kém 5. Vòng vo chỉ dẫn một hồi cũng đến nơi, gió và mưa khiến trời lạnh hơn, tôi phải đứng ở sảnh phụ nơi em làm - chỗ ít người lui tới. Em mặc sơ mi trắng, mini zip đúng kiểu quy định nhưng không quần tất dù trời khá lạnh. <br\/> - Uầy, bất ngờ đấy!? <br\/> - Vì Em thích! <br\/> <br\/> Chúng tôi đứng uống beer lạnh dưới trời Hà Nội đêm mưa ở hành lang sảnh phụ. Tôi nhìn em uống từng ngụm ngon lành. Trong khung cảnh ấy tôi không dừng lại được suy nghĩ muốn ôm và hôn em nhưng không biết phải bắt đầu như thế nào… <br\/> <br\/> Lon đầu tiên đã hết và chuẩn bị chuyển sang lon thứ 2 là lúc tôi đánh liều xoay người và ôm em rồi hôn. Môi tìm môi em, lưỡi tìm lưỡi em… nồng nàn mùi bia và hơi lạnh - đó là nụ hôn làm tôi nhớ mãi. Ngọt và đầy hương sắc. Tôi bảo: beer ngon quá, he he. <br\/> <br\/> Chúng tôi cứ đứng thế, dưới mưa uống bia và hôn nhau; người thì cứ nóng dần lên. Tôi bảo: “đi dạo quanh hồ Tây đi!” Em ngập ngừng: “Em đang trực, đi mà bị phát hiện là xong đấy!” Một lát rồi Anh đưa em về, giờ này lo gì - và tôi đã thành công. <br\/> <br\/> Tôi chạy thẳng ra chỗ đoạn gấp khúc cua qua chùa Vạn Niên và dừng lại để tiếp tục uống beer và cùng hút thuốc. Beer hết, mặt nóng bừng và chúng tôi cứ hôn nhau từng chặp dài. <br\/> <br\/> Mùi bia, mùi thuốc lá và vị lạnh quện vào nhau. Em đứng been thành lan can quanh bờ hồ, tôi ôm em từ đằng sau, hôn vào gáy, vào tai và mút dái tai em. Tay tôi vòng ôm bụng em và xoa… để mặc con cu đã cứng ngắc cọ vào sau mông em qua lớp váy zip. Em rên khe khẽ còn tay em đã cho đằng sau tìm cu tôi trong quần. <br\/> <br\/> Không dừng lại được, tôi vừa hôn gáy em, rôi đưa lưỡi liếm tai em và để nó chu du trong lỗ tai em. Tôi luôn tay vào trong áo và để mặc nó đi xuống dưới, mò xuống vùng lông mu êm dịu như lớp cỏ xuân thì… Em rên như mời gọi : nữa đi anh, nữa đi…. Tay tôi xoa mạnh hơn mu lồn em rồi đưa xuống dưới tìm khe lồn em. Ngoài lớp quần lót mịn, tôi thấy khe lồn em đã ra nước ẩm ướt, ấm nóng và đầy khiêu khích. Tôi ấn mạnh cu tôi vào mông em và để mặc tay mình mân mê khe lồn qua lớp quần lót em, xoa và day day nhè nhẹ. <br\/> <br\/> Tay em giờ đã nắm trọn cu tôi và mân mê mơn trớn khiến con cu của tôi đã rỉ ra những chất nhầy dâm thuỷ. “Anh thèm em quá”, tôi thì thầm bên tai em. “Em cũng vậy, chết mất”. <br\/> <br\/> Lên xe, tôi đưa em đi men theo bờ hồ Tây đến gần đoạn bến Hàn Quốc, khi ấy đã gần 2h sáng. Vừa phi được con SH lên vỉa hè, em đã ngồi chỗ hõm phía trước xe và kéo con cu tôi ra khỏi quần để ngậm, để bú, để chơi đùa và mơn trớn nó. Không chịu được lâu, tôi kéo em đứng dậy, tôi ngồi sau, em ngồi trước và lấy tay tìm mép lồn em xoa nhẹ và lấy ngón tay miết dọc mép lồn em và ấn vào trong qua lớp quần mỏng tang, mời gọi em! <br\/> <br\/> Em cỏi phăng quần lót của mình, tay giữ con cu tôi và đeo BCS vào trước khi lắc lắc con cu tôi quanh mép lồn em khiêu khích. Tay tôi giữ eo em và ấn từ từ, chậm chậm để lồn em nuốt trọn con cu tôi… nước lồn em chảy tràn dọc cu tôi, ướt cả đám lông mu của tôi. Tôi nắm eo em và lắc nhẹ rồi tay tôi vòng ra bụng, tìm rốn em, xoa bụng em rồi xoa xuống đám lông mu lồn em và xoa đỉnh lồn êm trong tiếng rên đầy nhục dục của cả 2. <br\/> <br\/> Thi thoảng lại có đèn xe đi ngang khiến chúng tôi giật mình nhưng cũng đầy khoái cảm và kích thích. Mỗi lẫn thế tôi lại cầm eo em ấn mạnh xuống, giữ nguyên để con cu tôi chìm sâu trong em. <br\/> <br\/> Trong tư thế ấy, tay tôi vừa xoa lồn em, vừa bóp vú em và hôn sau gáy, mút tai khi em nhấp theo từng nhịp khiến con cu tôi như muốn nổ tung. “Ra cùng anh đi… ưm ưm…” - “Em chết mất…ư… ư…” 2 tay em bấu chặt vào đùi tôi và rên lên… 2 mép lồn em bám chặt lấy cu tôi và bóp từng nhịp, tôi cắn vào vai em và xuất tinh. Tôi gục đầu vào vai em, em ngả đầu ra sau vào tôi… Thở!!!! <br\/> <br\/> … Tôi châm thuốc cho em - 1 điếu Malboro đen, chúng tôi hút thuốc và hôn nhau, im lặng hài lòng. Giá mà lúc ấy có chiếc giường ngay cạnh thì đã có thể ôm nhau ngủ ngon lành mất. <br\/> <br\/> … <br\/> <br\/> Giờ, mỗi bận uống beer lạnh trong ngày mưa rét tôi lại nhớ đến April của mình cùng lần public không định trước đó. Mãi là một vết cắt trong tâm trí hỗn độn của mình và tôi vẫn mong có thêm 1 lần lặp lại như thế! <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"april-cua-toi.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/05\/17\/april-cua-toi.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/17\/april-cua-toi.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/17\/april-cua-toi.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"april-cua-toi.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> — <br\/> <i> 1. “Bất cứ người nào bạn gặp cũng đúng là người mà bạn cần gặp”. <br\/> 2. “Bất cứ điều gì xảy thì đó chính là điều nên xảy ra\". <br\/> 3. \"Tất cả mọi việc xảy ra - thì nó đều là lúc phải xảy ra\" - Hoặc “Trong mỗi khoảnh khắc, mọi sự đều bắt đầu vào đúng thời điểm”. <br\/> 4. “Những gì đã qua, cho qua” <br\/> \"đừng níu kéo những gì đã đi mất...mây của trời cứ để gió cuốn đi\". <\/i> <\/div>",
        "link_uuid": "468ec218-cb2e-4b7b-980f-aa323ec5cf82",
        "post_id": "post-33641065",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]