[
    {
        "uuid": "d190c719-1517-4b20-b010-231a3914c51c",
        "author": "aozoro",
        "content": "Tôi và em là bạn học cùng lớp hồi cấp 3, Vì do một biến cố có một vụ sát hại và làm trò đồi bại ở trong huyện vào một buổi tối trung thu mà em đã ngỏ lời nhờ tôi chở đi học mỗi ngày. Hàng ngày cọc cạch chở em đến trường bằng chiếc xe đạp Martin màu bạc, mồ hôi chảy thấm đẫm áo, lau từng giọt mồ hôi lấm tấm trên mặt và nhoài người lên dùng tay để làm khẩu trang cho tôi mỗi khi có xe tải lớn chạy qua đầy bụi, để rồi tình yêu chớm nở và kéo dài tận 5 năm cho đến bây giờ. Cùng nhau chia sẻ, vượt qua bao nhiêu khó khăn trong cuộc sống. Thời khắc 2 đứa lần đầu trao nhau tại Đà Lạt phố núi mộng mơ thì tôi đã biết chính em là mảnh ghép còn thiếu trong cuộc đời. 5 năm là thời gian quá đủ để em cho tôi hiểu cảm giác thế nào là yêu một người con gái thật sự, vì em rất hiền và biết quan tâm luôn lo lắng cho tôi, khiến tôi luôn tin tưởng và không bao giờ phải bận tâm mỗi khi em đi ra ngoài. Tôi dường như được sống trong những ngày tháng hạnh phúc nhât cuộc đời mình. Một vài hình ảnh về người yêu mình cho các bạn chiêm ngưỡng. Xin cảm ơn!",
        "content_html": "<div class=\"bbWrapper\"> Tôi và em là bạn học cùng lớp hồi cấp 3, Vì do một biến cố có một vụ sát hại và làm trò đồi bại ở trong huyện vào một buổi tối trung thu mà em đã ngỏ lời nhờ tôi chở đi học mỗi ngày. <br\/> <br\/> Hàng ngày cọc cạch chở em đến trường bằng chiếc xe đạp Martin màu bạc, mồ hôi chảy thấm đẫm áo, lau từng giọt mồ hôi lấm tấm trên mặt và nhoài người lên dùng tay để làm khẩu trang cho tôi mỗi khi có xe tải lớn chạy qua đầy bụi, để rồi tình yêu chớm nở và kéo dài tận 5 năm cho đến bây giờ. <br\/> <br\/> Cùng nhau chia sẻ, vượt qua bao nhiêu khó khăn trong cuộc sống. Thời khắc 2 đứa lần đầu trao nhau tại Đà Lạt phố núi mộng mơ thì tôi đã biết chính em là mảnh ghép còn thiếu trong cuộc đời. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gLgViC\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/17\/C3845404-64DA-44CD-B027-DBEA00C958B9.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/17\/C3845404-64DA-44CD-B027-DBEA00C958B9.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> 5 năm là thời gian quá đủ để em cho tôi hiểu cảm giác thế nào là yêu một người con gái thật sự, vì em rất hiền và biết quan tâm luôn lo lắng cho tôi, khiến tôi luôn tin tưởng và không bao giờ phải bận tâm mỗi khi em đi ra ngoài. Tôi dường như được sống trong những ngày tháng hạnh phúc nhât cuộc đời mình. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gLgDdH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/17\/8DC681CE-A88E-43BF-95F4-F6ED8F61AF3B.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/17\/8DC681CE-A88E-43BF-95F4-F6ED8F61AF3B.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Một vài hình ảnh về người yêu mình cho các bạn chiêm ngưỡng. Xin cảm ơn! <\/div>",
        "link_uuid": "598ec3e0-c58f-4cfd-ab52-e4fecf141ae9",
        "post_id": "post-31592102",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]