[
    {
        "uuid": "93fdd786-4cba-48f4-b0c8-8f75d7855756",
        "author": "beanwife",
        "content": "Chào mọi người!Lâu rồi mới tham gia lại TĐ nên hôm nay làm bài viết này xem còn hợp duyên nữa không?Cũng vì qua nhiều bài viết mà vc em cũng chưa tìm được một cặp ưng ý.Em xin giới thiệu một chút về bản thân mình:- VC em đều 88, lấy nhau đã lâu đã có 1 baby.- Hai VC đều là NVVP.- Hai VC có thân hình vừa đủ, không mập quá cũng không gày quá.- VC em đều là người sống tình cảm, chân thành.Cuộc sông vc em thì bình thường, vẫn hạnh phúc. Nhiều khi Ck cũng tuyển some cho em nhưng cũng chưa gọi là trọn vẹn. Em không muốn mình chơi một mình cũng không có gì là cân bằng hai bên. Vì vậy em xin tuyển cặp vợ chồng (không tuyển some, người yêu) làm những người bạn, người tình thân thiết, hợp tính cách với vc em. Mặc dù nó sẽ khó nhưng em cũng mong rằng sẽ có 1 cặp nào đó hợp với vc mình.Em có một số yêu cầu sau đây và đây cũng là để xem tính cách của hai bên vì nếu mà thấy hợp hay đồng cảm vấn đề này cũng có phần nào hợp một phần nào đó. Nếu anh em nào cảm thấy không phù hợp thì nên đừng inbox cho em nhé! sẽ mất thời gian của nhau.- Cặp vc là điều đầu tiên (Có baby càng tốt).- Đời từ 87-91.- Lịch sự, đang hoàng, chân thành,...dối trá không đem lại lợi ích gì.- Ngoại hình dễ nhìn, đừng mập quá đừng xấu quá (em không thích bụng bự nhé! Hihi)- Có cuộc sống ổn định: Có người chửi em vấn đề này nhưng mục đích em là có điều kiện chút để đi chơi gia đình cùng nhau vui vẻ.- VC em sống có tình cảm nên anh chị em nào sống có tình cảm chân thành em rất quý.- Ít có chất lượng còn hơn nhiều mà không được gì.- Đừng xăm hình hoa lá cành vì em cũng kiêng vấn đề đó nên mong ace thông cảm.Cặp bạn nào có nhã hứng hợp một số lý do trên có thể inbox cho mình mình sẽ trả lời sớm nhất dù có hay không mình vẫn trả lời lịch sự. ACE gửi inbox có phần chân thành chút nhé! Em thấy inbox nào là \"add zalo mình nhé\", \"bạn muốn làm quen thì inbox mình\",... đại loại vài câu vậy thì mình ít trả lời nên đừng vậy nhé!. Nếu đã chân thành muốn kết bạn thì bạn nên giới thiệu về bản thân mình, về gia đình mình, từ bề ngoài đến tính cách bên trong, nghề nghiệp, ở đâu,...Mình sẽ gửi ít hình mình và ck cho anh em nhìn có hợp không? (hình bên dưới).Chân thành cảm ơn mọi người đã quan tâm đọc tới đây.",
        "content_html": "<div class=\"bbWrapper\"> Chào mọi người! <br\/> Lâu rồi mới tham gia lại TĐ nên hôm nay làm bài viết này xem còn hợp duyên nữa không? <br\/> Cũng vì qua nhiều bài viết mà vc em cũng chưa tìm được một cặp ưng ý. <br\/> Em xin giới thiệu một chút về bản thân mình: <br\/> - VC em đều 88, lấy nhau đã lâu đã có 1 baby. <br\/> - Hai VC đều là NVVP. <br\/> - Hai VC có thân hình vừa đủ, không mập quá cũng không gày quá. <br\/> - VC em đều là người sống tình cảm, chân thành. <br\/> Cuộc sông vc em thì bình thường, vẫn hạnh phúc. Nhiều khi Ck cũng tuyển some cho em nhưng cũng chưa gọi là trọn vẹn. Em không muốn mình chơi một mình cũng không có gì là cân bằng hai bên. Vì vậy em xin tuyển cặp vợ chồng (không tuyển some, người yêu) làm những người bạn, người tình thân thiết, hợp tính cách với vc em. Mặc dù nó sẽ khó nhưng em cũng mong rằng sẽ có 1 cặp nào đó hợp với vc mình. <br\/> Em có một số yêu cầu sau đây và đây cũng là để xem tính cách của hai bên vì nếu mà thấy hợp hay đồng cảm vấn đề này cũng có phần nào hợp một phần nào đó. Nếu anh em nào cảm thấy không phù hợp thì nên đừng inbox cho em nhé! sẽ mất thời gian của nhau. <br\/> - Cặp vc là điều đầu tiên (Có baby càng tốt). <br\/> - Đời từ 87-91. <br\/> - Lịch sự, đang hoàng, chân thành,...dối trá không đem lại lợi ích gì. <br\/> - Ngoại hình dễ nhìn, đừng mập quá đừng xấu quá (em không thích bụng bự nhé! Hihi) <br\/> - Có cuộc sống ổn định: Có người chửi em vấn đề này nhưng mục đích em là có điều kiện chút để đi chơi gia đình cùng nhau vui vẻ. <br\/> - VC em sống có tình cảm nên anh chị em nào sống có tình cảm chân thành em rất quý. <br\/> - Ít có chất lượng còn hơn nhiều mà không được gì. <br\/> - Đừng xăm hình hoa lá cành vì em cũng kiêng vấn đề đó nên mong ace thông cảm. <br\/> Cặp bạn nào có nhã hứng hợp một số lý do trên có thể inbox cho mình mình sẽ trả lời sớm nhất dù có hay không mình vẫn trả lời lịch sự. ACE gửi inbox có phần chân thành chút nhé! Em thấy inbox nào là \"add zalo mình nhé\", \"bạn muốn làm quen thì inbox mình\",... đại loại vài câu vậy thì mình ít trả lời nên đừng vậy nhé!. Nếu đã chân thành muốn kết bạn thì bạn nên giới thiệu về bản thân mình, về gia đình mình, từ bề ngoài đến tính cách bên trong, nghề nghiệp, ở đâu,... <br\/> Mình sẽ gửi ít hình mình và ck cho anh em nhìn có hợp không? (hình bên dưới). <br\/> Chân thành cảm ơn mọi người đã quan tâm đọc tới đây. <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WzeHrK\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/25\/IMG_248406fac.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/25\/IMG_248406fac.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WzlEj5\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/25\/IMG_2485015be.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/25\/IMG_2485015be.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WzlJG9\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/25\/IMG_2486ef12c.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/25\/IMG_2486ef12c.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "37295c20-2d0a-4160-af9b-7de7ee1ca9ed",
        "post_id": "post-31632618",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "99f59514-1e3f-4ae5-97ff-8757be1d0e59",
        "author": "beanwife",
        "content": "Chào mọi người!Đây là lần bị xóa bài thứ 2 của em, mặc dù lòng rất bực với bác Mod nói em lý do hình chính chủ. Nhân đây em xin nói là hình này của em 1000%, ai chứng minh được không phải hình của VC em xin bỏ nick này luôn. Nhưng lúc đăng hình thì lại nhìn lại thấy tên nick ck huhu. Sorry trách lầm Mod hihi nên tự up hình mình lunEm xin trở lại vấn đề. Như P1 em xin copy lại đoạn đó như sau và chỉnh sửa lại đôi chút:Cũng xin tự giới thiệu đôi chút về vợ ck mình:- VC mình đời cuối 8x.- NVVP lịch sự, có ăn có học (Nếu có đụng chạm ai xin bỏ qua nhé!)- Không bệnh tật, sạch sẽ,...- Ck ko đẹp trai gì hết có thể là XẤU (điều này quan trọng lắm vì nhiều người chê dù không biết là thật hay giả, lý do em nói bên dưới nhé), nhỏ con, gày gò, ốm yếu nhưng rất sạch sẽ.- Vợ có chút nhan sắc, trắng trẻo, sạch sẽ. (Cóc ghẻ với thiên nga)- Quan điểm: \"KHÔNG PHẢI TÌNH DỤC LÀ TẤT CẢ\"VC mình cũng chơi TĐ cũng đã lâu lắm rồi nhưng chỉ xem ít khi post tham gia nhiều vì không có thời gian up lên, viết dở nữa nên cũng không dám viết bài gì.Nhưng vì cuộc sống có quá nhiều thứ làm mọi thứ phức tạp mà nhờ TD mà cũng vượt qua được một số và cũng muốn có một tình bạn kín đáo, lịch sự, chia sẻ cho nhau.Vì vậy, VC mình cần tìm cặp vc có những điều như sau:- Tuổi từ 25-30, Ngoài tuổi có thể xem xét lại vì theo mình nhỏ quá thì chưa đủ chững chạc mà lớn quá thì vợ mình cũng không hứng.- Không bệnh tật,.. cái này quan trọng vì còn có con cái nữa.- Đã có con cái là tốt.- Nghề nghiệp đàng hoàng.- Lịch sự, kín đáo, không xăm trổ,...- Nhan sắc, bề ngoài dễ nhìn chút nhé!- Sạch sẽ...vợ mình thích con trai sử dụng nước hoa (mình đang sử dụng BB)- Cùng chung lý tưởng.Nếu cặp bạn nào có nhã hứng và đủ điều kiện như trên thì inbox giới thiệu để lại zalo mình sẽ add và tìm hiểu nhau đôi chút. Nếu vợ mình ok mình sẽ trao đổi chéo cho nhau để tìm hiểu nhau cho dễ khi đã hiểu về nhau.Mình sẽ gửi ít hình về vc mình bên dướiP\/S: Ai độc thân, hay chưa đáp ứng đủ điều kiện trên xin đừng inbox nhé! Mình không có nói gì về some nên đừng xin some, mass,...Thế nhưng, sau một thời gian mình gặp những người bạn như sau:- Bạn còn độc thân thì đòi xin some: Mình tìm cặp VC mà nên các bạn đừng xin mất thời gian nhé!- Bạn giả bộ có vợ hoặc có vợ mà vợ không đồng ý nhưng vẫn yêu cầu kết bạn rồi nói chuyện 2 cặp đôi nhưng thực chất bạn hai tay hai súng nhắn tin hai VC mình (Bạn rất tài mình khâm phục) rồi sau đó mượn lý do \"vợ mình không thích bạn\" rồi muốn ngủ riêng với vk người ta hoặc đòi some. Cái này em bó tay rồi, bạn nghĩ bạn đẳng cấp lắm hay bạn nghĩ bạn hơn ck người ta vậy mà vk người ta lại thích bạn vậy hay bạn là người chồng chỉ thích niềm vui của mình hơn tất cả. Quan điểm khác nhau quá không hợp rồi.- VC mình chân thật, thật thà nên ai nói gì mình cũng tin nhưng chuyện gì cũng có một giới hạn và được kiểm chứng rõ ràng nên các bạn lưu ý để có một sân chơi tốt thì mọi người phải chơi đúng luật, không nên sai luật hay lách luật vì một lý do nào đó.- VC mình tìm bạn bè trước đã rồi cảm thấy hợp mới tiến đến việc đó. Mĩnh đã nói phải HỢP rồi mới như thế nào, không phải tự nhiên mà có cũng không phải là mất mà các bạn muốn được ngay. Đây là người vợ người chồng của mình phải tôn trọng nhau mới bền được. Nếu các bạn qua đường thì có thể không hợp với cặp mình và đừng mất thời gian của nhau.- VC mình là thật sự các bạn muốn tham gia thì các bạn cũng phải nghĩ đến nó như thế nào để hành xử cho đúng không phải các bạn muốn theo mình thích được, các bạn muốn làm gì là làm sao?- Hạn chế việc lừa đảo ở đây vì thiết nghĩ mình lừa người ta sau này mình cũng không được lợi ích gì đâu vì sẽ có người lừa lại bạn và khi đó ai biết điều đó sẽ không có tự tôn trọng ở nơi bạn.- Mình xin nói lại quan điểm của VC mình rõ hơn chút là: BẠN BÈ, CHÂN THÀNH, KHÔNG LĂNG NHĂNG, CHIA SẺ.",
        "content_html": "<div class=\"bbWrapper\"> Chào mọi người! <br\/> Đây là lần bị xóa bài thứ 2 của em, mặc dù lòng rất bực với bác Mod nói em lý do hình chính chủ. Nhân đây em xin nói là hình này của em 1000%, ai chứng minh được không phải hình của VC em xin bỏ nick này luôn. Nhưng lúc đăng hình thì lại nhìn lại thấy tên nick ck huhu. Sorry trách lầm Mod hihi nên tự up hình mình lun <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> Em xin trở lại vấn đề. Như P1 em xin copy lại đoạn đó như sau và chỉnh sửa lại đôi chút: <br\/> Cũng xin tự giới thiệu đôi chút về vợ ck mình: <br\/> - VC mình đời cuối 8x. <br\/> - NVVP lịch sự, có ăn có học (Nếu có đụng chạm ai xin bỏ qua nhé!) <br\/> - Không bệnh tật, sạch sẽ,... <br\/> - Ck ko đẹp trai gì hết có thể là XẤU (điều này quan trọng lắm vì nhiều người chê dù không biết là thật hay giả, lý do em nói bên dưới nhé), nhỏ con, gày gò, ốm yếu nhưng rất sạch sẽ. <br\/> - Vợ có chút nhan sắc, trắng trẻo, sạch sẽ. (Cóc ghẻ với thiên nga) <br\/> - Quan điểm: \"KHÔNG PHẢI TÌNH DỤC LÀ TẤT CẢ\" <br\/> VC mình cũng chơi TĐ cũng đã lâu lắm rồi nhưng chỉ xem ít khi post tham gia nhiều vì không có thời gian up lên, viết dở nữa nên cũng không dám viết bài gì. <br\/> Nhưng vì cuộc sống có quá nhiều thứ làm mọi thứ phức tạp mà nhờ TD mà cũng vượt qua được một số và cũng muốn có một tình bạn kín đáo, lịch sự, chia sẻ cho nhau. <br\/> Vì vậy, VC mình cần tìm cặp vc có những điều như sau: <br\/> - Tuổi từ 25-30, Ngoài tuổi có thể xem xét lại vì theo mình nhỏ quá thì chưa đủ chững chạc mà lớn quá thì vợ mình cũng không hứng. <br\/> - Không bệnh tật,.. cái này quan trọng vì còn có con cái nữa. <br\/> - Đã có con cái là tốt. <br\/> - Nghề nghiệp đàng hoàng. <br\/> - Lịch sự, kín đáo, không xăm trổ,... <br\/> - Nhan sắc, bề ngoài dễ nhìn chút nhé! <br\/> - Sạch sẽ...vợ mình thích con trai sử dụng nước hoa (mình đang sử dụng BB) <br\/> - Cùng chung lý tưởng. <br\/> Nếu cặp bạn nào có nhã hứng và đủ điều kiện như trên thì inbox giới thiệu để lại zalo mình sẽ add và tìm hiểu nhau đôi chút. Nếu vợ mình ok mình sẽ trao đổi chéo cho nhau để tìm hiểu nhau cho dễ khi đã hiểu về nhau. <br\/> Mình sẽ gửi ít hình về vc mình bên dưới <br\/> P\/S: Ai độc thân, hay chưa đáp ứng đủ điều kiện trên xin đừng inbox nhé! Mình không có nói gì về some nên đừng xin some, mass,... <br\/> Thế nhưng, sau một thời gian mình gặp những người bạn như sau: <br\/> - Bạn còn độc thân thì đòi xin some: Mình tìm cặp VC mà nên các bạn đừng xin mất thời gian nhé! <br\/> - Bạn giả bộ có vợ hoặc có vợ mà vợ không đồng ý nhưng vẫn yêu cầu kết bạn rồi nói chuyện 2 cặp đôi nhưng thực chất bạn hai tay hai súng nhắn tin hai VC mình (Bạn rất tài mình khâm phục) rồi sau đó mượn lý do \"vợ mình không thích bạn\" rồi muốn ngủ riêng với vk người ta hoặc đòi some. Cái này em bó tay rồi, bạn nghĩ bạn đẳng cấp lắm hay bạn nghĩ bạn hơn ck người ta vậy mà vk người ta lại thích bạn vậy hay bạn là người chồng chỉ thích niềm vui của mình hơn tất cả. Quan điểm khác nhau quá không hợp rồi. <br\/> - VC mình chân thật, thật thà nên ai nói gì mình cũng tin nhưng chuyện gì cũng có một giới hạn và được kiểm chứng rõ ràng nên các bạn lưu ý để có một sân chơi tốt thì mọi người phải chơi đúng luật, không nên sai luật hay lách luật vì một lý do nào đó. <br\/> - VC mình tìm bạn bè trước đã rồi cảm thấy hợp mới tiến đến việc đó. Mĩnh đã nói phải HỢP rồi mới như thế nào, không phải tự nhiên mà có cũng không phải là mất mà các bạn muốn được ngay. Đây là người vợ người chồng của mình phải tôn trọng nhau mới bền được. Nếu các bạn qua đường thì có thể không hợp với cặp mình và đừng mất thời gian của nhau. <br\/> - VC mình là thật sự các bạn muốn tham gia thì các bạn cũng phải nghĩ đến nó như thế nào để hành xử cho đúng không phải các bạn muốn theo mình thích được, các bạn muốn làm gì là làm sao? <br\/> - Hạn chế việc lừa đảo ở đây vì thiết nghĩ mình lừa người ta sau này mình cũng không được lợi ích gì đâu vì sẽ có người lừa lại bạn và khi đó ai biết điều đó sẽ không có tự tôn trọng ở nơi bạn. <br\/> - Mình xin nói lại quan điểm của VC mình rõ hơn chút là: BẠN BÈ, CHÂN THÀNH, KHÔNG LĂNG NHĂNG, CHIA SẺ. <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/J1oq22\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/19\/z539094556137_dec3062ce6d6dd034b7bcd5bda703b0078f07.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/19\/z539094556137_dec3062ce6d6dd034b7bcd5bda703b0078f07.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/J1oB4t\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/19\/z539100691687_fad6e41302c02e6d224a8a568c12983620a90.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/19\/z539100691687_fad6e41302c02e6d224a8a568c12983620a90.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "c0cc4ef6-5f76-4b14-b8e9-ce3087ca3323",
        "post_id": "post-26791260",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "ad4fb3ed-ac8a-4b2c-b338-f46eeeb745a3",
        "author": "beanwife",
        "content": "Chào mọi người!Có ông anh đang nhờ việc này nên mình post lên phụ giúp ông anh. Dịp cuối tuần vc ông anh có dịp du lịch đi lên Đà Lạt tận hưởng cuối tuần bù cho những ngày lễ chen lấn đông đúc. Các yêu cầu như sau:- Tuổi từ 28-35.- Sức khỏe tốt, tránh các bênh truyền nhiễm (nên có ý thức tốt cho cộng đồng)- Biết tâm lý phụ nữ (Chị vợ rất khó tính).- Đừng xăm trổ, hút thuốc, chất kích thích,....do chị vợ NVVP nên còn chút phụ nữ truyền thống.- Mọi vấn đề khác khi giao tiếp với anh chồng sẽ hiểu hơn.=> Vấn đề này rất khó nhằn nên anh em nào kiên trì và bền bỉ đừng để mất thời gian của nhau. Mọi người để lại giới thiệu (Nên giới thiệu chi tiết nhiều hơn) và số điện thoại zalo (tốt nhất đừng dùng nick ảo sẽ bị loại sớm). Có mấy tấm gửi anh em thưởng thức mà ông anh gửi show hàng:",
        "content_html": "Chào mọi người!<br>Có ông anh đang nhờ việc này nên mình post lên phụ giúp ông anh.<br><br>Dịp cuối tuần vc ông anh có dịp du lịch đi lên Đà Lạt tận hưởng cuối tuần bù cho những ngày lễ chen lấn đông đúc.<br><br>Các yêu cầu như sau:<br>- Tuổi từ 28-35.<br>- Sức khỏe tốt, tránh các bênh truyền nhiễm (nên có ý thức tốt cho cộng đồng)<br>- Biết tâm lý phụ nữ (Chị vợ rất khó tính).<br>- Đừng xăm trổ, hút thuốc, chất kích thích,....do chị vợ NVVP nên còn chút phụ nữ truyền thống.<br>- Mọi vấn đề khác khi giao tiếp với anh chồng sẽ hiểu hơn.<br>=&gt; Vấn đề này rất khó nhằn nên anh em nào kiên trì và bền bỉ đừng để mất thời gian của nhau.<br><br>Mọi người để lại giới thiệu (Nên giới thiệu chi tiết nhiều hơn) và số điện thoại zalo (tốt nhất đừng dùng nick ảo sẽ bị loại sớm).<br><br>Có mấy tấm gửi anh em thưởng thức mà ông anh gửi show hàng:<br><br><br><br><a href=\"https:\/\/greenupload.com\/image\/7jzsmY\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/03\/z2467756075646_4904f5f0b25678e73c1c3f41ad384870.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/03\/z2467756075646_4904f5f0b25678e73c1c3f41ad384870.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/7jz83I\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/03\/z2467756094710_bc266afc03069f23fa82a369a6257d2b.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/03\/z2467756094710_bc266afc03069f23fa82a369a6257d2b.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"https:\/\/greenupload.com\/image\/7jzXRo\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/03\/z2467756134683_816786e6f2f67fb4e9cd95025000946f.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/03\/z2467756134683_816786e6f2f67fb4e9cd95025000946f.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "17618d15-9963-48d9-bf2b-a7ff78360501",
        "post_id": "post-35477799",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "d72d4481-33c8-4de6-b287-08b8c11f1e81",
        "author": "beanwife",
        "content": "Chào mọi người!Không biết nói gì hơn là lời chào. Cũng xin tự giới thiệu đôi chút về vợ ck mình:- VC mình đời cuối 8x.- NVVP lịch sự, có ăn có học (Nếu có đụng chạm ai xin bỏ qua nhé!)- Không bệnh tật, sạch sẽ,...- Ck ko đẹp trai gì hết có thể là xấu, nhỏ con, gày gò, ốm yếu nhưng rất sạch sẽ.- Vợ có chút nhan sắc, trắng trẻo, sạch sẽ.- Quan điểm: \"Không phải TD là tất cả\"VC mình cũng chơi TĐ cũng đã lâu lắm rồi nhưng chỉ xem ít khi post tham gia nhiều vì không có thời gian up lên, viết dở nữa nên cũng không dám viết bài gì.Nhưng vì cuộc sống có quá nhiều thứ làm mọi thứ phức tạp mà nhờ TD mà cũng vượt qua được một số và cũng muốn có một tình bạn kín đáo, lịch sự, chia sẻ cho nhau.Vì vậy, VC mình cần tìm cặp vc có những điều như sau:- Tuổi từ 25-30, Ngoài tuổi có thể xem xét lại vì theo mình nhỏ quá thì chưa đủ chững chạc mà lớn quá thì vợ mình cũng không hứng.- Không bệnh tật,.. cái này quan trọng vì còn có con cái nữa.- Đã có con cái là tốt.- Nghề nghiệp đàng hoàng.- Lịch sự, kín đáo,...- Nhan sắc, bề ngoài dễ nhìn chút nhé!- Sạch sẽ...vợ mình thích con trai sử dụng nước hoa (mình đang sử dụng BxxBxxxx)- Cùng chung lý tưởng.Nếu cặp bạn nào có nhã hứng và đủ điều kiện như trên thì inbox giới thiệu để lại zalo mình sẽ add và tìm hiểu nhau đôi chút. Nếu vợ mình ok mình sẽ trao đổi chéo cho nhau để tìm hiểu nhau cho dễ khi đã hiểu về nhau.Mình sẽ gửi ít hình về vc mình bên dướiP\/S: Ai độc thân, hay chưa đáp ứng đủ điều kiện trên xin đừng inbox nhé! Mình không có nói gì về some nên đừng xin some, mass,...Cám ơn các bạn đã đọc.Thank you so much",
        "content_html": "<div class=\"bbWrapper\"> Chào mọi người! <br\/> Không biết nói gì hơn là lời chào. Cũng xin tự giới thiệu đôi chút về vợ ck mình: <br\/> - VC mình đời cuối 8x. <br\/> - NVVP lịch sự, có ăn có học (Nếu có đụng chạm ai xin bỏ qua nhé!) <br\/> - Không bệnh tật, sạch sẽ,... <br\/> - Ck ko đẹp trai gì hết có thể là xấu, nhỏ con, gày gò, ốm yếu nhưng rất sạch sẽ. <br\/> - Vợ có chút nhan sắc, trắng trẻo, sạch sẽ. <br\/> - Quan điểm: \"Không phải TD là tất cả\" <br\/> VC mình cũng chơi TĐ cũng đã lâu lắm rồi nhưng chỉ xem ít khi post tham gia nhiều vì không có thời gian up lên, viết dở nữa nên cũng không dám viết bài gì. <br\/> Nhưng vì cuộc sống có quá nhiều thứ làm mọi thứ phức tạp mà nhờ TD mà cũng vượt qua được một số và cũng muốn có một tình bạn kín đáo, lịch sự, chia sẻ cho nhau. <br\/> Vì vậy, VC mình cần tìm cặp vc có những điều như sau: <br\/> - Tuổi từ 25-30, Ngoài tuổi có thể xem xét lại vì theo mình nhỏ quá thì chưa đủ chững chạc mà lớn quá thì vợ mình cũng không hứng. <br\/> - Không bệnh tật,.. cái này quan trọng vì còn có con cái nữa. <br\/> - Đã có con cái là tốt. <br\/> - Nghề nghiệp đàng hoàng. <br\/> - Lịch sự, kín đáo,... <br\/> - Nhan sắc, bề ngoài dễ nhìn chút nhé! <br\/> - Sạch sẽ...vợ mình thích con trai sử dụng nước hoa (mình đang sử dụng BxxBxxxx) <br\/> - Cùng chung lý tưởng. <br\/> Nếu cặp bạn nào có nhã hứng và đủ điều kiện như trên thì inbox giới thiệu để lại zalo mình sẽ add và tìm hiểu nhau đôi chút. Nếu vợ mình ok mình sẽ trao đổi chéo cho nhau để tìm hiểu nhau cho dễ khi đã hiểu về nhau. <br\/> Mình sẽ gửi ít hình về vc mình bên dưới <br\/> P\/S: Ai độc thân, hay chưa đáp ứng đủ điều kiện trên xin đừng inbox nhé! Mình không có nói gì về some nên đừng xin some, mass,... <br\/> Cám ơn các bạn đã đọc. <br\/> Thank you so much <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/JdSRWD\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/10\/14e203.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/10\/14e203.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/JdSq6i\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/10\/C360_2015-01-29-13-14-09-6975aca0.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/10\/C360_2015-01-29-13-14-09-6975aca0.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/JdS2Sp\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/10\/C360_2015-01-29-13-14-37-5576c225.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/10\/C360_2015-01-29-13-14-37-5576c225.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "9b674aa5-b6ef-4ad0-8db0-59abf3a7f184",
        "post_id": "post-26515998",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "e0601c4a-3d8e-4f95-a403-a44ee920b50e",
        "author": "beanwife",
        "content": "Chào tất cả mọi người!Lâu rồi không post bài nào chắc từ lúc vào đến giờ chủ yếu đọc các bài của người khác. Nhiều khi cũng muốn post bài nào đó nhưng không biết viết gì. Ngày nào cũng lên mà đôi lần đọc được bài hứng thú. Tính em kì lắm, bài dài quá cũng không thích, ngắn quá cũng không vừa lòng, không có hình cũng không ưa,...blah blah...Hôm nay, em có chút hứng thú nên post lên đây vài dòng tâm sự nhẹ.T7 tuần vừa rồi, được xã cho nghỉ ngơi ngoài VT 4 ngày. Thú thực lúc đó cũng có hứng muốn được some lắm! Xã hiểu nói để anh tìm người nào đó nhé! Em thì nửa chịu nửa không mà không hiểu sao lúc Moment đó là em thích lắm nhưng sau đó hay trước đó lại không thích.Có phần em tự ti về bản thân mình lắm 3 vong đều không chuẩn hết (Điều kiện nude nhé còn có đồ vào không biết ai đẹp hơn ai, dùng từ đẹp là hiểu e thế nào ở ngoài rồi hihi) vì em cũng có 1 bé rồi chứ bộ. Phần em cũng sợ dơ lắm, thích trai đẹp, sạch sẽ, cao to, biết galăng,...blah blah...nên hơi kén có khi là quá kén đó haha.Xã hay nói \"em tự ti gì, con trai mà thích đẹp là bọn tin còn biết nghĩ rồi thì chỉ thích con gái làm tình giỏi thui\" nghe cũng mát lòng nhưng hỏi lại \"nhưng họ không thích em thì sao, nhìn bên trong ghê quá\" xã nói \"vậy em có sex với người em không thích không?\" (vì biết mình sống tình cảm, nói chung phải có 1 chút tình cảm vào đó mình mới ok)Nói cũng hơi dài đó nhỉ? Thui em vào chủ đề chính này:Hôm đó, em có xin MOD là đăng bài nói đang ở VT xem có anh nào hiểu ý không? có duyên không? để pm nói chuyện xem sao nhưng có mấy người nhưng vào vấn đề sớm quá em nản và MOD xóa cũng sớm quá nên ít người biết....hihi....Vậy là 2 vc phải đi chơi với nhau thui, mình và xã thấy mọi người đi phượt thấy cũng hay nhưng chỉ nghĩ hay ở chỗ cảnh vật thiên nhiên thui chứ đi như phượt thật chắc nản lắm vì em với xã chỉ thích nghỉ dưỡng thui. Vì vậy đi du lịch với em chỉ là đi nghỉ xả stress không quan niệm có từ mệt trong đó.Như thường lệ, xã vẫn đặt 1 ks đủ tiện nghi này nọ để thoải mái đi nghỉ ngơi. Nhận phòng xong là phải dọn dẹp người nữa, tắm rửa sạch sẽ đi ngủ ngon giấc tới tối. Giờ ăn chơi đã đến ngặt lỗi mưa nữa chứ buồn quá, nhưng được ở phòng cao nhìn ra biển mưa đẹp thiệt nhưng buồn man mác vì bụng đói cồn cào mà không được hưởng món lẩu cá đuối huhu. Xã dẫn xuống nhà hàng khách sạn ăn đỡ đói. Thưởng thức được bữa ăn cũng ngon đó, 2vc làm thêm 4 chai nữa mà ck 3 em 1, không phải chia đôi nhé hihi. Xong, đi dạo phố thì mưa mà không đi về phòng chán vậy là ck nói đi thoải mái đi vậy là xuống lễ tân gọi cho 1 chiếc taxi đi đến ngay vu vu một chuyến thoải mái. Vào đó nhiều anh cũng ngắm mà không biết chọn ai, xem có ai galăng ra không mà chắc đi với ck không ai dám haha. Con trai vt có nhát ko ta? hihi (Chọc nhé! cấm chọi đá nhé!) Nhưng 2 vc kêu quá chời đồ ăn mà chiến mồi chủ yếu không có bia. Nhìn xã thì ngắm mấy em sexy không ah bực quá liền nhìn mấy anh hot boy luôn.Xã nói: Nghía ai ah?Em: Nghía zoai. Ai kia nghía girl kìa.Xã: sao đâu bản tính mà haha. Vậy kết anh nào chưa ck bắt chuyện cho.Em: xíĐột nhiên có anh nào đi từ sau lưng vọng lên: 2 bạn đi du lịch ahXã: sao biết hay vậyNgười lạ: nghe giọng biết rồi.Xã: trước lạ sau quen, mình mời nhau ly này.Nói chuyện một lúc rồi cũng uống với nhau đôi ba ly nhưng em ra hiệu với xã em không thích nên xã cũng kéo giãn ra mà không thân thiết nữa hihi.Thời gian qua nhanh thật vậy là cũng 1h sáng rồi, tiến hành về thôi, người thì ngà ngà say chỉ biết lên xe và nói tên KS muốn chở đi đâu chở về được ks là được rồi. Không hiểu sao về tới khách sạn là lăn ra ngủ lúc nào cũng không biết sáng dậy chỉ biết 2 vc trần trụi như nhộng trên giường có mấy tấm cho anh em thưởng thức nhé! (À quên, thân hình em không đẹp nên đừng có chê nhé, tính em không nhận lời chê, nếu không thích thì đi ngang qua được rồi)",
        "content_html": "Chào tất cả mọi người!<br>Lâu rồi không post bài nào chắc từ lúc vào đến giờ chủ yếu đọc các bài của người khác. Nhiều khi cũng muốn post bài nào đó nhưng không biết viết gì. Ngày nào cũng lên mà đôi lần đọc được bài hứng thú. Tính em kì lắm, bài dài quá cũng không thích, ngắn quá cũng không vừa lòng, không có hình cũng không ưa,...blah blah...<br>Hôm nay, em có chút hứng thú nên post lên đây vài dòng tâm sự nhẹ.<br>T7 tuần vừa rồi, được xã cho nghỉ ngơi ngoài VT 4 ngày. Thú thực lúc đó cũng có hứng muốn được some lắm! Xã hiểu nói để anh tìm người nào đó nhé! Em thì nửa chịu nửa không mà không hiểu sao lúc Moment đó là em thích lắm nhưng sau đó hay trước đó lại không thích.<br>Có phần em tự ti về bản thân mình lắm 3 vong đều không chuẩn hết (Điều kiện nude nhé còn có đồ vào không biết ai đẹp hơn ai, dùng từ đẹp là hiểu e thế nào ở ngoài rồi hihi) vì em cũng có 1 bé rồi chứ bộ. Phần em cũng sợ dơ lắm, thích trai đẹp, sạch sẽ, cao to, biết galăng,...blah blah...nên hơi kén có khi là quá kén đó haha.<br>Xã hay nói \"em tự ti gì, con trai mà thích đẹp là bọn tin còn biết nghĩ rồi thì chỉ thích con gái làm tình giỏi thui\" nghe cũng mát lòng nhưng hỏi lại \"nhưng họ không thích em thì sao, nhìn bên trong ghê quá\" xã nói \"vậy em có sex với người em không thích không?\" (vì biết mình sống tình cảm, nói chung phải có 1 chút tình cảm vào đó mình mới ok)<br>Nói cũng hơi dài đó nhỉ? Thui em vào chủ đề chính này:<br>Hôm đó, em có xin MOD là đăng bài nói đang ở VT xem có anh nào hiểu ý không? có duyên không? để pm nói chuyện xem sao nhưng có mấy người nhưng vào vấn đề sớm quá em nản và MOD xóa cũng sớm quá nên ít người biết....hihi....<br>Vậy là 2 vc phải đi chơi với nhau thui, mình và xã thấy mọi người đi phượt thấy cũng hay nhưng chỉ nghĩ hay ở chỗ cảnh vật thiên nhiên thui chứ đi như phượt thật chắc nản lắm vì em với xã chỉ thích nghỉ dưỡng thui. Vì vậy đi du lịch với em chỉ là đi nghỉ xả stress không quan niệm có từ mệt trong đó. <br>Như thường lệ, xã vẫn đặt 1 ks đủ tiện nghi này nọ để thoải mái đi nghỉ ngơi. Nhận phòng xong là phải dọn dẹp người nữa, tắm rửa sạch sẽ đi ngủ ngon giấc tới tối. Giờ ăn chơi đã đến ngặt lỗi mưa nữa chứ buồn quá, nhưng được ở phòng cao nhìn ra biển mưa đẹp thiệt nhưng buồn man mác vì bụng đói cồn cào mà không được hưởng món lẩu cá đuối huhu. Xã dẫn xuống nhà hàng khách sạn ăn đỡ đói. Thưởng thức được bữa ăn cũng ngon đó, 2vc làm thêm 4 chai nữa mà ck 3 em 1, không phải chia đôi nhé hihi. Xong, đi dạo phố thì mưa mà không đi về phòng chán vậy là ck nói đi thoải mái đi vậy là xuống lễ tân gọi cho 1 chiếc taxi đi đến ngay vu vu một chuyến thoải mái. Vào đó nhiều anh cũng ngắm mà không biết chọn ai, xem có ai galăng ra không mà chắc đi với ck không ai dám haha. Con trai vt có nhát ko ta? hihi (Chọc nhé! cấm chọi đá nhé!) Nhưng 2 vc kêu quá chời đồ ăn mà chiến mồi chủ yếu không có bia. Nhìn xã thì ngắm mấy em sexy không ah bực quá liền nhìn mấy anh hot boy luôn.<br>Xã nói: Nghía ai ah?<br>Em: Nghía zoai. Ai kia nghía girl kìa.<br>Xã: sao đâu bản tính mà haha. Vậy kết anh nào chưa ck bắt chuyện cho.<br>Em: xí<br>Đột nhiên có anh nào đi từ sau lưng vọng lên: 2 bạn đi du lịch ah<br>Xã: sao biết hay vậy<br>Người lạ: nghe giọng biết rồi.<br>Xã: trước lạ sau quen, mình mời nhau ly này.<br>Nói chuyện một lúc rồi cũng uống với nhau đôi ba ly nhưng em ra hiệu với xã em không thích nên xã cũng kéo giãn ra mà không thân thiết nữa hihi.<br>Thời gian qua nhanh thật vậy là cũng 1h sáng rồi, tiến hành về thôi, người thì ngà ngà say chỉ biết lên xe và nói tên KS muốn chở đi đâu chở về được ks là được rồi. Không hiểu sao về tới khách sạn là lăn ra ngủ lúc nào cũng không biết sáng dậy chỉ biết 2 vc trần trụi như nhộng trên giường có mấy tấm cho anh em thưởng thức nhé! (À quên, thân hình em không đẹp nên đừng có chê nhé, tính em không nhận lời chê, nếu không thích thì đi ngang qua được rồi)<br><a href=\"https:\/\/greenupload.com\/server7\/image\/JDEJK0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/09\/27\/1474978408367_672093aedf.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/09\/27\/1474978408367_672093aedf.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/server7\/image\/JvZHSt\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/09\/27\/1474978311652_67198b0724.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/09\/27\/1474978311652_67198b0724.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/server7\/image\/JvZZ1b\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/09\/27\/1474978313007_671994cdd8.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/09\/27\/1474978313007_671994cdd8.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "f754aa82-b1f1-43ba-a0b4-1cfc731337f8",
        "post_id": "post-26170253",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "fb51e200-84cb-4a46-9b96-7913d6a533cf",
        "author": "beanwife",
        "content": "Chào mọi người!Từ trước giờ em thường nhờ Ck viết dùm bài vì không biết viết gì nữa (Viết theo ý em). Cũng vì qua nhiều bài viết mà vc em cũng chưa tìm được một cặp ưng ý. Vì vậy, Ck nói chắc anh không có duyên nên em tìm đi. Hôm nay, em mạn phép xin đăng tuyển một chút.Em xin giới thiệu một chút về bản thân mình:- VC em đều 88, lấy nhau đã lâu đã có 1 baby.- Hai VC đều là NVVP.- Hai VC có thân hình vừa đủ, không mập quá cũng không gày quá.- VC em đều là người sống tình cảm, chân thành.Cuộc sông vc em thì bình thường, vẫn hạnh phúc. Nhiều khi Ck cũng tuyển some cho em nhưng cũng chưa gọi là trọn vẹn. Em không muốn mình chơi một mình cũng không có gì là cân bằng hai bên. Vì vậy em xin tuyển cặp vợ chồng (không tuyển some, người yêu) làm những người bạn, người tình thân thiết, hợp tính cách với vc em. Mặc dù nó sẽ khó nhưng em cũng mong rằng sẽ có 1 cặp nào đó hợp với vc mình.Em có một số yêu cầu sau đây và đây cũng là để xem tính cách của hai bên vì nếu mà thấy hợp hay đồng cảm vấn đề này cũng có phần nào hợp một phần nào đó. Nếu anh em nào cảm thấy không phù hợp thì nên đừng inbox cho em nhé! sẽ mất thời gian của nhau.- Cặp vc là điều đầu tiên (Có baby càng tốt).- Đời từ 87-91.- Lịch sự, đang hoàng, chân thành,...dối trá không đem lại lợi ích gì.- Ngoại hình dễ nhìn, đừng mập quá đừng xấu quá (em không thích bụng bự nhé! Hihi)- Có cuộc sống ổn định: Có người chửi em vấn đề này nhưng mục đích em là có điều kiện chút để đi chơi gia đình cùng nhau vui vẻ.- VC em sống có tình cảm nên anh chị em nào sống có tình cảm chân thành em rất quý.- Ít có chất lượng còn hơn nhiều mà không được gì.- Đừng xăm hình hoa lá cành vì em cũng kiêng vấn đề đó nên mong ace thông cảm.Cặp bạn nào có nhã hứng hợp một số lý do trên có thể inbox cho mình mình sẽ trả lời sớm nhất dù có hay không mình vẫn trả lời lịch sự. ACE gửi inbox có phần chân thành chút nhé! Em thấy inbox nào là \"add zalo mình nhé\", \"bạn muốn làm quen thì inbox mình\",... đại loại vài câu vậy thì mình ít trảlời nên đừng vậy nhé!. Nếu đã chân thành muốn kết bạn thì bạn nên giới thiệu về bản thân mình, về gia đình mình, từ bề ngoài đến tính cách bên trong, nghề nghiệp, ở đâu,...Mình sẽ gửi ít hình mình và ck cho anh em nhìn có hợp không? (hình bên dưới).Chân thành cảm ơn mọi người đã quan tâm đọc tới đây.",
        "content_html": "<div class=\"bbWrapper\"> Chào mọi người! <br\/> Từ trước giờ em thường nhờ Ck viết dùm bài vì không biết viết gì nữa (Viết theo ý em). Cũng vì qua nhiều bài viết mà vc em cũng chưa tìm được một cặp ưng ý. Vì vậy, Ck nói chắc anh không có duyên nên em tìm đi. Hôm nay, em mạn phép xin đăng tuyển một chút. <br\/> Em xin giới thiệu một chút về bản thân mình: <br\/> - VC em đều 88, lấy nhau đã lâu đã có 1 baby. <br\/> - Hai VC đều là NVVP. <br\/> - Hai VC có thân hình vừa đủ, không mập quá cũng không gày quá. <br\/> - VC em đều là người sống tình cảm, chân thành. <br\/> Cuộc sông vc em thì bình thường, vẫn hạnh phúc. Nhiều khi Ck cũng tuyển some cho em nhưng cũng chưa gọi là trọn vẹn. Em không muốn mình chơi một mình cũng không có gì là cân bằng hai bên. Vì vậy em xin tuyển cặp vợ chồng (không tuyển some, người yêu) làm những người bạn, người tình thân thiết, hợp tính cách với vc em. Mặc dù nó sẽ khó nhưng em cũng mong rằng sẽ có 1 cặp nào đó hợp với vc mình. <br\/> Em có một số yêu cầu sau đây và đây cũng là để xem tính cách của hai bên vì nếu mà thấy hợp hay đồng cảm vấn đề này cũng có phần nào hợp một phần nào đó. Nếu anh em nào cảm thấy không phù hợp thì nên đừng inbox cho em nhé! sẽ mất thời gian của nhau. <br\/> - Cặp vc là điều đầu tiên (Có baby càng tốt). <br\/> - Đời từ 87-91. <br\/> - Lịch sự, đang hoàng, chân thành,...dối trá không đem lại lợi ích gì. <br\/> - Ngoại hình dễ nhìn, đừng mập quá đừng xấu quá (em không thích bụng bự nhé! Hihi) <br\/> - Có cuộc sống ổn định: Có người chửi em vấn đề này nhưng mục đích em là có điều kiện chút để đi chơi gia đình cùng nhau vui vẻ. <br\/> - VC em sống có tình cảm nên anh chị em nào sống có tình cảm chân thành em rất quý. <br\/> - Ít có chất lượng còn hơn nhiều mà không được gì. <br\/> - Đừng xăm hình hoa lá cành vì em cũng kiêng vấn đề đó nên mong ace thông cảm. <br\/> Cặp bạn nào có nhã hứng hợp một số lý do trên có thể inbox cho mình mình sẽ trả lời sớm nhất dù có hay không mình vẫn trả lời lịch sự. ACE gửi inbox có phần chân thành chút nhé! Em thấy inbox nào là \"add zalo mình nhé\", \"bạn muốn làm quen thì inbox mình\",... đại loại vài câu vậy thì mình ít trả <br\/> lời nên đừng vậy nhé!. Nếu đã chân thành muốn kết bạn thì bạn nên giới thiệu về bản thân mình, về gia đình mình, từ bề ngoài đến tính cách bên trong, nghề nghiệp, ở đâu,... <br\/> Mình sẽ gửi ít hình mình và ck cho anh em nhìn có hợp không? (hình bên dưới). <br\/> Chân thành cảm ơn mọi người đã quan tâm đọc tới đây. <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WzeHrK\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/25\/IMG_248406fac.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/25\/IMG_248406fac.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WzlEj5\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/25\/IMG_2485015be.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/25\/IMG_2485015be.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WzlJG9\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/25\/IMG_2486ef12c.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/25\/IMG_2486ef12c.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "44c4e48d-ad08-4538-878d-ea48cd789a8a",
        "post_id": "post-27239860",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]