[
    {
        "uuid": "6cbe3061-1b95-4f8b-8e72-d1fc779c201f",
        "author": "Bedamdang69",
        "content": "Thực ra mình đã là mem thiendia mười mấy năm rồi. Từ hồi còn bé. Có lúc cả năm cũng chỉ vào vài lần. Đã số là tàu ngầm. Thế mà giờ đã lấy vợ rồi. Chắc chắn cũng nhiều mềm giống mình nhỉ ) Tuổi thọ của diễn đàn chắc cũng phải trên 15 năm. M nhớ có đợt còn bị quét. Nên giờ Admin không biết là cũ hay mới.Vì nhà mình và chính bản thân mình làm ăn cũng phất. Mà mình lại thích cái đẹp. Nên mình quyết định lấy 1 cô vợ đẹp hoàn hảo gia cảnh bình thường thấy vì 1 số tiểu thư còn quan chức đó giá đình ng thân gán ghép.Đến giờ mình vẫn mãn nguyện vì từ lúc yêu nhau lúc nào cũng thỏa mãn sex. Cô ấy bị nghiện sex. Cô ấy xin tiền mình mở Spa nên ngày nào cũng tiếp xúc vs gái đẹp. Bạn nào dâm cô ấy bắt đầu làm thân và rủ some 3-4 với mình ở 1 căn hộ bỏ không của mình ( mình có mua 1 căn hộ cao cấp để thi thoảng ăn chơi thác loạn).Nhiều lúc mình chơi bạn vợ ra tận ngoài bạn công hoặc phòng khách mà không kéo rèm. Hàng xóm nào nhìn trộm đc chắc phê lắm. Nhưng mình thì lại càng kích thích ( có cô cũng kích thích giống mình, có cô thì ngại bắt kéo rèm hoặc để hờ hờ cho ngta nhìn lấp ló)Vậy đấy. Vợ mình chiều mình cho chịch thoải mái các hot girl mà cô ấy làm đẹp cho. Nhưng mình thì chưa bao giờ dám cho vợ thử với trai lạ. Mặc dù vợ mình nghiện sex... Mình còn không đáp ứng đủ huống chi cô ấy lại còn cho phép mình chịch gái thoải mái ( sạch sẽ và đeo bao).Các bạn trẻ thì chắc sẽ khó hiểu nhưng lớn một chút và chịch nhiều rồi sẽ hiểu. Đàn bà thì ngày nào cũng chịch được không chán. Còn đàn ông thì ko phải lúc nào cũng chịch được, cũng có giới hạn của nó.Mình cũng đã có ý định cho vợ thử mùi lạ và chắc chắn vợ mình cũng thèm ( tư tưởng vợ chồng cực thoáng, tình dục chỉ là giải trí, xong là xong, đừng có áp đặt ng khác quá) Mặc dù ảnh đã che nhưng nếu ai tinh tế chút thì sẽ thấy vợ mình đẹp như thế nào qua cái sống mũi cao và đôi môi mọng nước kia. Tất nhiên mắt vợ mình cũng đẹp (hay lần sau để lộ mắt nhỉ ) Còn đây là Clip Chào sân của mình. Nếu ko xem được thì mình sẽ up lại ở comment sau nhé! Event nho nhỏ: Các bạn hãy bình luận 1 comment dài ngắn không quan trọng nhưng thật hay và cảm xúc. Mình sẽ chọn 1 comment duy nhất mà vợ mình đọc thấy hứng nhất để giao lưu( có thể là chat sex) cùng vợ chồng mình.",
        "content_html": "<div class=\"bbWrapper\"> Thực ra mình đã là mem thiendia mười mấy năm rồi. Từ hồi còn bé. Có lúc cả năm cũng chỉ vào vài lần. Đã số là tàu ngầm. Thế mà giờ đã lấy vợ rồi. Chắc chắn cũng nhiều mềm giống mình nhỉ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) Tuổi thọ của diễn đàn chắc cũng phải trên 15 năm. M nhớ có đợt còn bị quét. Nên giờ Admin không biết là cũ hay mới. <br\/> Vì nhà mình và chính bản thân mình làm ăn cũng phất. Mà mình lại thích cái đẹp. Nên mình quyết định lấy 1 cô vợ đẹp hoàn hảo gia cảnh bình thường thấy vì 1 số tiểu thư còn quan chức đó giá đình ng thân gán ghép. <br\/> Đến giờ mình vẫn mãn nguyện vì từ lúc yêu nhau lúc nào cũng thỏa mãn sex. Cô ấy bị nghiện sex. Cô ấy xin tiền mình mở Spa nên ngày nào cũng tiếp xúc vs gái đẹp. Bạn nào dâm cô ấy bắt đầu làm thân và rủ some 3-4 với mình ở 1 căn hộ bỏ không của mình ( mình có mua 1 căn hộ cao cấp để thi thoảng ăn chơi thác loạn). <br\/> Nhiều lúc mình chơi bạn vợ ra tận ngoài bạn công hoặc phòng khách mà không kéo rèm. Hàng xóm nào nhìn trộm đc chắc phê lắm. Nhưng mình thì lại càng kích thích ( có cô cũng kích thích giống mình, có cô thì ngại bắt kéo rèm hoặc để hờ hờ cho ngta nhìn lấp ló) <br\/> Vậy đấy. Vợ mình chiều mình cho chịch thoải mái các hot girl mà cô ấy làm đẹp cho. Nhưng mình thì chưa bao giờ dám cho vợ thử với trai lạ. Mặc dù vợ mình nghiện sex... Mình còn không đáp ứng đủ huống chi cô ấy lại còn cho phép mình chịch gái thoải mái ( sạch sẽ và đeo bao). <br\/> Các bạn trẻ thì chắc sẽ khó hiểu nhưng lớn một chút và chịch nhiều rồi sẽ hiểu. Đàn bà thì ngày nào cũng chịch được không chán. Còn đàn ông thì ko phải lúc nào cũng chịch được, cũng có giới hạn của nó. <br\/> Mình cũng đã có ý định cho vợ thử mùi lạ và chắc chắn vợ mình cũng thèm ( tư tưởng vợ chồng cực thoáng, tình dục chỉ là giải trí, xong là xong, đừng có áp đặt ng khác quá) <br\/> <br\/> Mặc dù ảnh đã che nhưng nếu ai tinh tế chút thì sẽ thấy vợ mình đẹp như thế nào qua cái sống mũi cao và đôi môi mọng nước kia. Tất nhiên mắt vợ mình cũng đẹp (hay lần sau để lộ mắt nhỉ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> ) <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20200322_123822.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/03\/22\/IMG_20200322_123822.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/03\/22\/IMG_20200322_123822.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/03\/22\/IMG_20200322_123822.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20200322_123822.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Còn đây là Clip Chào sân của mình. Nếu ko xem được thì mình sẽ up lại ở comment sau nhé! <br\/> <br\/> Event nho nhỏ: Các bạn hãy bình luận 1 comment dài ngắn không quan trọng nhưng thật hay và cảm xúc. Mình sẽ chọn 1 comment duy nhất mà vợ mình đọc thấy hứng nhất để giao lưu( có thể là chat sex) cùng vợ chồng mình. <\/div>",
        "link_uuid": "b9d85c46-a1e9-4932-be60-7e0d29ddff5c",
        "post_id": "post-33200404",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]