[
    {
        "uuid": "2c635a10-da94-436b-8792-ecf12b3f1ec2",
        "author": "Bocapsamac",
        "content": "Lâu nay toàn vào tđ coi ké phim ảnh của anh em. Nay thấy ái ngại nên gửi lại chút hương hoa mới nhất giữa bạt ngàn son phấn. Đến giờ này, bao nhiêu sắc dục đã qua, thật khó lòng nhớ hết.Em này là chủ quán cafe ở q2. Dáng đẹp nhất trong số những em mình từng gặp. Cao tầm 1m7, chân dài miên man, da trắng. Thích nhất là cặp nhũ căng mọng, đầu nhũ thụt vào trong khá lạ. Phải nút thật mạnh nó mới chui ra. Mỗi lần mình nút, em rên ư ử: ư a a anh ơi, nút zú em mạnh lên...Ban đầu em khá chảnh. Mà chảnh là đúng, vì em đẹp, em có quyền.Có lần em nt hỏi mình: anh cao nhiu zạ.Mình bảo: anh lùn lắm emEm đắc ý: ừ, nhìn hình thấy anh có vẻ lùnĐến đây thì mình cười thầm. em này, coi như xong.Ngày hôm sau ra quán gặp mặt, em ngượng ngùng tím tái vì mình cao hơn em cả chục phân. Kể từ đó, em là của mình. Hai đứa quấn nhau như hai con nghiện, có ngày 3-4 shot. Có lúc mình mệt, lại sợ gấu cắt chim nên trốn em. Em giận lắm. Nhưng vài bữa sau gặp mặt, giận hờn tan biến, em lại lao vào mình mà bú liếm từ dưới lên trên từ trên xuống dưới.Chiều nay hai đứa vào cafe sân vườn đổi gió. Cao hứng, em lột quần chip, bắt mình móc lốp bú ti cho em ra. Nói thật, mình toát cả mồ hôi hột. Có tí hình cho các bác coi. Nói luôn là mình đang ghiền em này nên chưa xe pháo gì cả. Mong các bác hiểu.",
        "content_html": "<div class=\"bbWrapper\"> Lâu nay toàn vào tđ coi ké phim ảnh của anh em. Nay thấy ái ngại nên gửi lại chút hương hoa mới nhất giữa bạt ngàn son phấn. Đến giờ này, bao nhiêu sắc dục đã qua, thật khó lòng nhớ hết. <br\/> Em này là chủ quán cafe ở q2. Dáng đẹp nhất trong số những em mình từng gặp. Cao tầm 1m7, chân dài miên man, da trắng. Thích nhất là cặp nhũ căng mọng, đầu nhũ thụt vào trong khá lạ. Phải nút thật mạnh nó mới chui ra. Mỗi lần mình nút, em rên ư ử: ư a a anh ơi, nút zú em mạnh lên... <br\/> Ban đầu em khá chảnh. Mà chảnh là đúng, vì em đẹp, em có quyền. <br\/> Có lần em nt hỏi mình: anh cao nhiu zạ. <br\/> Mình bảo: anh lùn lắm em <br\/> Em đắc ý: ừ, nhìn hình thấy anh có vẻ lùn <br\/> Đến đây thì mình cười thầm. em này, coi như xong. <br\/> Ngày hôm sau ra quán gặp mặt, em ngượng ngùng tím tái vì mình cao hơn em cả chục phân. Kể từ đó, em là của mình. Hai đứa quấn nhau như hai con nghiện, có ngày 3-4 shot. Có lúc mình mệt, lại sợ gấu cắt chim nên trốn em. Em giận lắm. Nhưng vài bữa sau gặp mặt, giận hờn tan biến, em lại lao vào mình mà bú liếm từ dưới lên trên từ trên xuống dưới. <br\/> Chiều nay hai đứa vào cafe sân vườn đổi gió. Cao hứng, em lột quần chip, bắt mình móc lốp bú ti cho em ra. Nói thật, mình toát cả mồ hôi hột. Có tí hình cho các bác coi. Nói luôn là mình đang ghiền em này nên chưa xe pháo gì cả. Mong các bác hiểu. <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/BQwn9\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/10d661.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/10d661.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/BQ6aR\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/32fa9d.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/32fa9d.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/BQGlL\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/4b171e.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/4b171e.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/BQURD\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/image11bb36e.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/image11bb36e.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "607ede79-96c1-4728-95b5-04d8b1003454",
        "post_id": "post-23947688",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "4",
        "created_at": "2021-06-19 16:23:40"
    }
]