[
    {
        "uuid": "34d341ae-5a93-48a7-8010-96b6d633b695",
        "author": "bogia208",
        "content": "Về đến nhà Tuấn thật bất ngờ khi Thu đã đứng đợi chàng sẵn ở cửa, thấy Tuấn về nhà Thu vội vàng chạy ra tươi cười tay cầm chiếc cặp cho Tuấn. “A đi làm có mệt không ? công việc của anh vẫn tốt chứ ?” Thu hỏi. Tuấn thấy bất ngờ quá, tại sao hôm nay Thu lại khác vậy nhỉ, chả lẽ cô ấy đã biết hết chuyện rồi chăng ? vô lý, nếu biết chuyện tại sao hồi chiều cô ấy không xông vào phòng ?. Tuấn tự hỏi trong đầu. Hơn nữa nếu thế thì cậu nhân viên bảo vệ phải bảo mình chứ ? Thôi để xem thái độ cô ấy thế nào đã. Tuấn theo Thu vào nhà, bây h chàng mới để ý tới Thu, hôm nay Thu ăn mặc thật sexy, nàng mặc một chiếc váy ngủ màu hồng mỏng manh, chiếc quần lót lọt khe và nàng không mặc áo lót, cặt vú vun cao ngão ngệ. “A đi tắm đi rồi đi ăn cơm, e đã nấu cơm xong rôi, toàn món a thích đó”, Thu nói “con đâu e ?” “Ông bà nhớ cháu thế là e cho con sang chơi rồi, mai là thứ 7 mà anh” Tuấn vội nghĩ, “cô ấy định làm gì nhỉ, chắc là cô ấy chưa phát hiện mình ngoại tình đâu nếu không thì cô ấy đã bù lu bù loa lên rồi, a còn lạ gì tính Thu nữa”. Tuấn nghĩ thế cũng yên tâm thay quần áo đi tắm. rồi xuống ăn cơm cùng Thu. Bây h chàng mới để ý hôm nay Thu đẹp thật, mà Thu cũng thuộc cô gái có nhan sắc, ngày xưa a hồi thiếu nữ có bao nhiêu chàng trai trông cây sy, a tán mãi mới được, Thu hôm nay khác hẳn với mọi ngày, cô ấy cứ tất bật chuyện cơm nước chồng con nên không có thời gian làm đẹp. Vừa ngắm nhìn Thu và cảm nhận mùi nước hóa Channel No.7 thoang thoảng thật quyến rũ. Nghĩ tới đó thôi buồi Tuấn cũng đã cương lên rồi. “a ăn cơm đi không kẻo nguột”. Thu nói làm Tuấn giật mình, nãy h mãi ngắm Thu nên anh quên mất. “Uh, e cũng ăn đi”. Có lẽ việc Thu tình cảm, dịu dàng với Tuấn cũng làm Tuấn bớt lo lắng và cảm thấy thoải mái hơn, A không còn nghi ngờ gì nữa. Bữa cơm trôi qua thật nhanh trong tiếng cười nói chuyện của hai vợ chồng. Tuấn ngồi đằng sau ngắm nhìn Thu đang rửa bát, cặp mông nảy nở, đôi chân dài và thẳng tắp. Thu cũng đẹp thật không thua kém gì Hà Anh. Vợ mình cũng ngon đấy chứ, nghĩ vậy a cảm thấy cũng có lỗi khi phản bội vợ đi ngoại tình với Hà Anh. Tuấn vội đứng dậy và nói “a lên xem TV nhé”. “Vâng a lên xem đi, rồi đợi e nhé a.” Tuấn nghe vậy thấy phấn khích quá. Chàng đi lên tầng 2 xem TV mà buồi a cương cứng lên Thu vừa rửa bát đầu vừa nghĩ. Mình thật có lỗi với Tuấn, a ấy chung thủy thế mà mình lại nghĩ linh tinh, hôm này minh phải đền bù cho a ấy mới được Rửa bát xong Thu vội đi lên với Tuấn, a đang xem TV, Thu vội ngồi cạnh Tuấn rồi tựa đầu vào vai Tuấn rồi nới nhỏ “anh yêu, a thấy e hôm nay thế nào”. Giọng nói ngọt ngào, nội y quyến rũ cùng với mui hương channel thoang thoảng khiến a không thể cưỡng được “e đẹp lắm, hôm nay e làm a thật bất ngờ” Nói rồi chàng bế Thu đứng dậy hôn ngấu ngiến đôi môi Thu, Lưỡi Tuấn tìm lưỡi Thu rồi mụt chặt. vừa hôn chàng vừa cởi váy ngủ của Thua rồi chàng cởi luôn chiệc quần soóc nhỏ bé của mình Tuấn ôm Thu rồi từ từ cả hai tiến lại gần chiếc giường ngủ, Thu chủ động ngồi lên người Tuấn, nàng hôn nhẹ nhàng uyển chuyển từ môi tới cổ chàng, và nhẹ nhàng dùng lưới liếm đầu ty chàng. Còn tay nàng di chuyển xuống dưới cầm chặt lấy buồi Tuấn vào tay Ahhh…ahhh…ahhh…. Tuấn rên lên xung sướng Thu nhẹ nhàng dùng lưỡi của mình di chuyển từ ngực chàng đi xuống dưới, rồi dừng lại ngay đầu khấc buồi chàng. Nang dùng lưỡi liếm nhẹ nhàng, quấn quanh buồi chàng. Từ từ từng cm buồi Tuấn ngập xâu trong miệng Thu. “e mút buồi a có sướng không” Thu khẽ nói Ôi,…ôi…ôi… anh sương lắm. E mút buồi a nữa đi, mút đi e uh\/…uh…uhhhhh… Thu tiếp tục mút rồi nàng từ từ tăng tốc độ nhanh dần, buồi Tuấn thụt ra vào miệng Thu nhanh dần lên. Tuấn nhẹ nhàng dậy, Thu vẫn tiếp tục mút buồi Tuấn, chiếc lưỡi mềm mại đã di chuyển xuống 2 hòn dái, nàng liếm quanh trong khi tay nàng không quên sục buồi Tuấn. Tuấn sướng tê người, chả bù với mọi hôm, Thu chỉ làm qua loa cho xong nên Tuấn cũng mất hứng nên chàng cũng không co ham muốn với Thu. A chỉ làm cho xong trách nhiệm. Giá như hôm nào Thu cũng như thế này thì chắc minh cũng không … Tuấn 2 tay nhào bóp cặp vú vươn cao của Thu trog khi một tay Thu thì đang cằm buồi Tuấn mà mút, tay còn lại nàng đang xoa *** nàng. Hành động quá ư là gọi dục. Khiến chàng không thể chậm trễ hơn được nữa. Tuấn vội trườn xuống dưới, giật phăng chiếc quần lọt khe của Thu ra. Miệng chàng hôn lấy hôn để *** Thu, hai tay chàng vạch hai mép *** Thu ra mà hôn mà mủt. chiếc lưới mềm mại của Tuấn đang liếm nhẹ nhàng Từ đít tới *** nàng. Kết Thúc bằng những lần đưa lưỡi vào tận sâu trog *** Thu mà ngoáy. Nước *** Thu ra nhiều quá, nàng nứng quá. đã lâu lắm rồi nàng mới có hưng phấn như vâyk. Bao nhiêu nước *** Thu ra, Tuấn nuốt hểt không sót một giọt nào. Uhhhh…uh……uh…..sướng quá a Tuấn ơi, a làm e *** sướng quá… a liếm *** e sướng quá…uhhh….uhhhh Lần đầu tiên thấy Thu khẩu dâm như vậy, Tuấn càng nứng a bế Thu đứng dậy, rồi cạ buồi a đúng vào *** Thu rồi ấn. *** Thu nhiều nước quá. một tay a đỡ chân Thu, tay còn lại thì bóp vú Thu, trong khi chiếc lưỡi thì tham lam mút chặt lưỡi Thu Tuấn xoay người Thu lại, chàng từ từ địt Thu từ phía sau. *** Thu bót quá. Tuấn địt nhanh và mạnh dần, đôi tay của Tuấn thì tham lam đang nhào bóp vú Thu điên cuồng. tiếng rên la của Thua mỗi lúc một nhanh và to hơn Uhhhhh…uhhhhhhhh… sướng *** quá… a địt *** e sướng quá.. a địt mạnh nữa lên đi anh… địt tét *** e đi… Phạch….phạch… phạch… Tuấn càng địt nhanh và mạnh hơn, Tiếng da thịt hai cơ thể hòa quện với tiếng rên la của Thu tạo thành thứ âm thanh đầy nhục dục Chàng một tay nhấc chân Thu lên rồi địt liên hồi, thụt ra thụt vào. Thu càng sướng điên lên, khiến Thu nhiều lúc phải khụy chân xuống vì sướng Ahhhh……ahhh….ôi….ôi… ôi… sướng chết mất a Tuấn ơi. Sướng *** e quá Tuấn vội đổi tư thế, chàng nằm xuống, Thu ngồi lên trên nhưng quay lưng lại, ở tư thế này buồi Tuấn càng chọc sâu vào *** nàng nhiều hơn và a cũng có điểm tựa là hai chân, Tuấn càng địt nhanh hơn và địt sâu hơn, Thu quằn quại rên la trong sung sướng. nàng đã lên đỉnh 2 lần rồi, cơ thể nàng co giật liên hồi nhưng vẫn chưa có dấu hiệu dừng lại. Tuấn cảm thấy sắp xuất tinh rồi, chàng đặt Thu nằm ngửa xuống, địt theo tư thế truyền thống. đơn giản Tuấn rất thích tư thế này vì chàng có thể vừa ngắm nhìn cơ thể Thu cũng như với Hà Anh và muốn nhìn họ trong giây phút lên đỉnh mà buồi Tuấn mang lại. Tuấn cầm chặt lây hai tay Thu làm điểm tựa rồi địt thật nhanh, vú Thu rung lắc liên hồi theo nhịp địt của Tuấn Ôiiiiiiiiiiiii…..uh…….sướng *** e quá a địt mạnh lên… nhanh nữa lên…địt địt địt *** e mạnh nữa lên….uhhhhhhh Tuấn không chịu được nữa, a lấy hêt sức địt một phát cuối cùng thật mạnh, làm Thu rung lên chúi hẳn về trước. Từng dòng tinh trùng nón hổi bắn sâu vào *** vào tử cung Thu Ahhhh….ahhh….ahhhhhhhhh…Thu rên lên rồi cơ thể nàng giật liên hồi hay tay Thu bấu chặt vào ga giường, cơ thể nàng co giật, nàng đã lên đỉnh, mắt Thu đẫn đờ. *** nàng siết chặt như không muốn rời bỏ buồi Tuấn Tuấn nằm đè lên Thu một lúc rồi chàng quỳ xuống, Thu hiểu ý nàng ngồi dậy mút buồi Tuấn để thưởng thức mùi vị tinh trùng chàng quện với nước *** của nàng. Hai người nằm cạnh nhau sau một trận cuồng nhiệt, Thu nằm ôm Tuấn và nói “e yêu anh nhiều lắm, từ h e sẽ thay đổi để a sung sướng” a muốn không ? “uh a rất muốn thế, muốn điêu này từ lâu rồi, e hiểu anh mà, nhiều khi a muốn cuồng nhiệt mà e cứ hững hờ làm a mất hứng”. Tuấn nói Tuấn càng cảm thấy mình có lỗi với Thu nhiều hơn, Thu thật yêu mình, vậy mà minh lại … Cả ngày hôm đó Tuấn đều dành trọn cho Thu, hai người địt nhau thật cuồng nhiệt địt như chưa bao h được địt vậy… Đang nằm ôm Thu, Tuấn giật mình vì điện thoại rung lên, chẳng nhẽ là Hà Anh, ôi hy vọng không phải cô ấy nếu không thì… Tuấn vội cẩm điện thoại mở ra xem, thật may mắn vì đó là Phong, chồng Hà Anh chứ không phải Hà Anh… “Sáng mai cậu tới nhà tớ chơi nhé, tớ có cái này hay lắm.. thế nhé bb”. Không biết Phong có cái gì mà úp mở thế nhỉ. Tuấn thầm nghĩ khi đọc tin nhắn của Phong \/…..",
        "content_html": "Về đến nhà Tuấn thật bất ngờ khi Thu đã đứng đợi chàng sẵn ở cửa, thấy Tuấn về nhà Thu vội vàng chạy ra tươi cười tay cầm chiếc cặp cho Tuấn.<br> “A đi làm có mệt không ? công việc của anh vẫn tốt chứ ?” Thu hỏi.<br> Tuấn thấy bất ngờ quá, tại sao hôm nay Thu lại khác vậy nhỉ, chả lẽ cô ấy đã biết hết chuyện rồi chăng ? vô lý, nếu biết chuyện tại sao hồi chiều cô ấy không xông vào phòng ?. Tuấn tự hỏi trong đầu. Hơn nữa nếu thế thì cậu nhân viên bảo vệ phải bảo mình chứ ?<br> Thôi để xem thái độ cô ấy thế nào đã. Tuấn theo Thu vào nhà, bây h chàng mới để ý tới Thu, hôm nay Thu ăn mặc thật sexy, nàng mặc một chiếc váy ngủ màu hồng mỏng manh, chiếc quần lót lọt khe và nàng không mặc áo lót, cặt vú vun cao ngão ngệ.<br> “A đi tắm đi rồi đi ăn cơm, e đã nấu cơm xong rôi, toàn món a thích đó”, Thu nói<br> “con đâu e ?”<br> “Ông bà nhớ cháu thế là e cho con sang chơi rồi, mai là thứ 7 mà anh”<br> Tuấn vội nghĩ, “cô ấy định làm gì nhỉ, chắc là cô ấy chưa phát hiện mình ngoại tình đâu nếu không thì cô ấy đã bù lu bù loa lên rồi, a còn lạ gì tính Thu nữa”. Tuấn nghĩ thế cũng yên tâm thay quần áo đi tắm. rồi xuống ăn cơm cùng Thu. Bây h chàng mới để ý hôm nay Thu đẹp thật, mà Thu cũng thuộc cô gái có nhan sắc, ngày xưa a hồi thiếu nữ có bao nhiêu chàng trai trông cây sy, a tán mãi mới được, Thu hôm nay khác hẳn với mọi ngày, cô ấy cứ tất bật chuyện cơm nước chồng con nên không có thời gian làm đẹp. Vừa ngắm nhìn Thu và cảm nhận mùi nước hóa Channel No.7 thoang thoảng thật quyến rũ. Nghĩ tới đó thôi buồi Tuấn cũng đã cương lên rồi.<br> “a ăn cơm đi không kẻo nguột”. Thu nói làm Tuấn giật mình, nãy h mãi ngắm Thu nên anh quên mất.<br> “Uh, e cũng ăn đi”. Có lẽ việc Thu tình cảm, dịu dàng với Tuấn cũng làm Tuấn bớt lo lắng và cảm thấy thoải mái hơn, A không còn nghi ngờ gì nữa.<br> Bữa cơm trôi qua thật nhanh trong tiếng cười nói chuyện của hai vợ chồng. Tuấn ngồi đằng sau ngắm nhìn Thu đang rửa bát, cặp mông nảy nở, đôi chân dài và thẳng tắp. Thu cũng đẹp thật không thua kém gì Hà Anh. Vợ mình cũng ngon đấy chứ, nghĩ vậy a cảm thấy cũng có lỗi khi phản bội vợ đi ngoại tình với Hà Anh.<br> Tuấn vội đứng dậy và nói “a lên xem TV nhé”.<br> “Vâng a lên xem đi, rồi đợi e nhé a.”<br> Tuấn nghe vậy thấy phấn khích quá. Chàng đi lên tầng 2 xem TV mà buồi a cương cứng lên<br> Thu vừa rửa bát đầu vừa nghĩ. Mình thật có lỗi với Tuấn, a ấy chung thủy thế mà mình lại nghĩ linh tinh, hôm này minh phải đền bù cho a ấy mới được<br> Rửa bát xong Thu vội đi lên với Tuấn, a đang xem TV, Thu vội ngồi cạnh Tuấn rồi tựa đầu vào vai Tuấn rồi nới nhỏ<br> “anh yêu, a thấy e hôm nay thế nào”. Giọng nói ngọt ngào, nội y quyến rũ cùng với mui hương channel thoang thoảng khiến a không thể cưỡng được<br> “e đẹp lắm, hôm nay e làm a thật bất ngờ”<br> Nói rồi chàng bế Thu đứng dậy hôn ngấu ngiến đôi môi Thu, Lưỡi Tuấn tìm lưỡi Thu rồi mụt chặt. vừa hôn chàng vừa cởi váy ngủ của Thua rồi chàng cởi luôn chiệc quần soóc nhỏ bé của mình<br> <br> Tuấn ôm Thu rồi từ từ cả hai tiến lại gần chiếc giường ngủ, Thu chủ động ngồi lên người Tuấn, nàng hôn nhẹ nhàng uyển chuyển từ môi tới cổ chàng, và nhẹ nhàng dùng lưới liếm đầu ty chàng. Còn tay nàng di chuyển xuống dưới cầm chặt lấy buồi Tuấn vào tay<br> Ahhh…ahhh…ahhh…. Tuấn rên lên xung sướng<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/56097945405935226208.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/56097945405935226208.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/37432733097825074014.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/37432733097825074014.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Thu nhẹ nhàng dùng lưỡi của mình di chuyển từ ngực chàng đi xuống dưới, rồi dừng lại ngay đầu khấc buồi chàng. Nang dùng lưỡi liếm nhẹ nhàng, quấn quanh buồi chàng. Từ từ từng cm buồi Tuấn ngập xâu trong miệng Thu.<br> “e mút buồi a có sướng không” Thu khẽ nói<br> Ôi,…ôi…ôi… anh sương lắm. E mút buồi a nữa đi, mút đi e uh\/…uh…uhhhhh…<br> Thu tiếp tục mút rồi nàng từ từ tăng tốc độ nhanh dần, buồi Tuấn thụt ra vào miệng Thu nhanh dần lên.<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/35757123405186615471.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/35757123405186615471.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Tuấn nhẹ nhàng dậy, Thu vẫn tiếp tục mút buồi Tuấn, chiếc lưỡi mềm mại đã di chuyển xuống 2 hòn dái, nàng liếm quanh trong khi tay nàng không quên sục buồi Tuấn.<br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/40193101037320710786.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/40193101037320710786.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Tuấn sướng tê người, chả bù với mọi hôm, Thu chỉ làm qua loa cho xong nên Tuấn cũng mất hứng nên chàng cũng không co ham muốn với Thu. A chỉ làm cho xong trách nhiệm. Giá như hôm nào Thu cũng như thế này thì chắc minh cũng không …<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/75636689916595364326.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/75636689916595364326.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Tuấn 2 tay nhào bóp cặp vú vươn cao của Thu trog khi một tay Thu thì đang cằm buồi Tuấn mà mút, tay còn lại nàng đang xoa *** nàng. Hành động quá ư là gọi dục. Khiến chàng không thể chậm trễ hơn được nữa. Tuấn vội trườn xuống dưới, giật phăng chiếc quần lọt khe của Thu ra. Miệng chàng hôn lấy hôn để *** Thu, hai tay chàng vạch hai mép *** Thu ra mà hôn mà mủt. chiếc lưới mềm mại của Tuấn đang liếm nhẹ nhàng Từ đít tới *** nàng. Kết Thúc bằng những lần đưa lưỡi vào tận sâu trog *** Thu mà ngoáy. Nước *** Thu ra nhiều quá, nàng nứng quá. đã lâu lắm rồi nàng mới có hưng phấn như vâyk. Bao nhiêu nước *** Thu ra, Tuấn nuốt hểt không sót một giọt nào.<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/62523139824875372137.png\" data-url=\"https:\/\/greenupload.com\/server5\/images\/62523139824875372137.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Uhhhh…uh……uh…..sướng quá a Tuấn ơi, a làm e *** sướng quá… a liếm *** e sướng quá…uhhh….uhhhh<br> Lần đầu tiên thấy Thu khẩu dâm như vậy, Tuấn càng nứng a bế Thu đứng dậy, rồi cạ buồi a đúng vào *** Thu rồi ấn. *** Thu nhiều nước quá. một tay a đỡ chân Thu, tay còn lại thì bóp vú Thu, trong khi chiếc lưỡi thì tham lam mút chặt lưỡi Thu<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/34624821183295860507.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/34624821183295860507.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Tuấn xoay người Thu lại, chàng từ từ địt Thu từ phía sau. *** Thu bót quá. Tuấn địt nhanh và mạnh dần, đôi tay của Tuấn thì tham lam đang nhào bóp vú Thu điên cuồng. tiếng rên la của Thua mỗi lúc một nhanh và to hơn<br> Uhhhhh…uhhhhhhhh… sướng *** quá… a địt *** e sướng quá.. a địt mạnh nữa lên đi anh… địt tét *** e đi…<br> Phạch….phạch… phạch… <br> Tuấn càng địt nhanh và mạnh hơn, Tiếng da thịt hai cơ thể hòa quện với tiếng rên la của Thu tạo thành thứ âm thanh đầy nhục dục<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/61822219097064088001.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/61822219097064088001.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/88414353716710509345.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/88414353716710509345.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Chàng một tay nhấc chân Thu lên rồi địt liên hồi, thụt ra thụt vào. Thu càng sướng điên lên, khiến Thu nhiều lúc phải khụy chân xuống vì sướng<br> Ahhhh……ahhh….ôi….ôi… ôi… sướng chết mất a Tuấn ơi. Sướng *** e quá<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/37450052497208893404.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/37450052497208893404.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Tuấn vội đổi tư thế, chàng nằm xuống, Thu ngồi lên trên nhưng quay lưng lại, ở tư thế này buồi Tuấn càng chọc sâu vào *** nàng nhiều hơn và a cũng có điểm tựa là hai chân, Tuấn càng địt nhanh hơn và địt sâu hơn, Thu quằn quại rên la trong sung sướng. nàng đã lên đỉnh 2 lần rồi, cơ thể nàng co giật liên hồi nhưng vẫn chưa có dấu hiệu dừng lại. Tuấn cảm thấy sắp xuất tinh rồi, chàng đặt Thu nằm ngửa xuống, địt theo tư thế truyền thống. đơn giản Tuấn rất thích tư thế này vì chàng có thể vừa ngắm nhìn cơ thể Thu cũng như với Hà Anh và muốn nhìn họ trong giây phút lên đỉnh mà buồi Tuấn mang lại.<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/42835230578465452973.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/42835230578465452973.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/73321720973035999857.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/73321720973035999857.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Tuấn cầm chặt lây hai tay Thu làm điểm tựa rồi địt thật nhanh, vú Thu rung lắc liên hồi theo nhịp địt của Tuấn<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/88165661392771315353.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/88165661392771315353.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Ôiiiiiiiiiiiii…..uh…….sướng *** e quá a địt mạnh lên… nhanh nữa lên…địt địt địt *** e mạnh nữa lên….uhhhhhhh<br> Tuấn không chịu được nữa, a lấy hêt sức địt một phát cuối cùng thật mạnh, làm Thu rung lên chúi hẳn về trước. Từng dòng tinh trùng nón hổi bắn sâu vào *** vào tử cung Thu<br> Ahhhh….ahhh….ahhhhhhhhh…Thu rên lên rồi cơ thể nàng giật liên hồi hay tay Thu bấu chặt vào ga giường, cơ thể nàng co giật, nàng đã lên đỉnh, mắt Thu đẫn đờ. *** nàng siết chặt như không muốn rời bỏ buồi Tuấn<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/82247251596202684537.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/82247251596202684537.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Tuấn nằm đè lên Thu một lúc rồi chàng quỳ xuống, Thu hiểu ý nàng ngồi dậy mút buồi Tuấn để thưởng thức mùi vị tinh trùng chàng quện với nước *** của nàng. <br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/83867217336506555129.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/83867217336506555129.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Hai người nằm cạnh nhau sau một trận cuồng nhiệt, Thu nằm ôm Tuấn và nói <br> “e yêu anh nhiều lắm, từ h e sẽ thay đổi để a sung sướng” a muốn không ?<br> “uh a rất muốn thế, muốn điêu này từ lâu rồi, e hiểu anh mà, nhiều khi a muốn cuồng nhiệt mà e cứ hững hờ làm a mất hứng”. Tuấn nói<br> Tuấn càng cảm thấy mình có lỗi với Thu nhiều hơn, Thu thật yêu mình, vậy mà minh lại … <br> <br> Cả ngày hôm đó Tuấn đều dành trọn cho Thu, hai người địt nhau thật cuồng nhiệt địt như chưa bao h được địt vậy…<br> Đang nằm ôm Thu, Tuấn giật mình vì điện thoại rung lên, chẳng nhẽ là Hà Anh, ôi hy vọng không phải cô ấy nếu không thì…<br> Tuấn vội cẩm điện thoại mở ra xem, thật may mắn vì đó là Phong, chồng Hà Anh chứ không phải Hà Anh…<br> “Sáng mai cậu tới nhà tớ chơi nhé, tớ có cái này hay lắm.. thế nhé bb”. Không biết Phong có cái gì mà úp mở thế nhỉ. Tuấn thầm nghĩ khi đọc tin nhắn của Phong \/…..",
        "link_uuid": "119ae332-a8b4-4f8d-98e7-68b7b46fa41d",
        "post_id": "post-11573129",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "21",
        "created_at": "2021-06-24 16:31:58"
    },
    {
        "uuid": "4d9ec5da-42c4-497f-8d8a-c0a461d8caea",
        "author": "bogia208",
        "content": "hi các bạn, đây là chap mới Hà Anh làm tình với Phong, chồng nàng đã lột xác làm cho Hà ANh thoả mãn hơn, ọi người góp ý nhé ------- Lại nói về Hà Anh sau cái hôm làm tình với Tuấn ở nhà nghỉ yến vi, nàng trở về nhà chăm sóc chồng con. Vì cuối tuần ông bà ngoại thường lên đón bé Minh về nhà ngoại chơi cho đỡ nhỡ cháu một phần cũng để vợ chồng Hà Anh có không gian riêng sau bao ngày Phong đi công tác về. Buổi tối thứ sau sau khi hai vợ chồng tạm biệt ông bà ngoại để đưa cháu Minh về nhà chơi. Căn nhà chỉ có hai vợ chồng, Hà Anh mặc dù chăm sóc cho chồng con rất chu đáo nhưng cứ nghĩ tới chuyện ấy với Phong Hà Anh lại thở dài ngao ngán. Với Phong chả có gì thú vị cả ngoài mỗi tư thế truyền thống, Phong cũng chả bao h hôn hít liếm láp *** Hà Anh cả. chàng là trí thức coi truyện đó rất bệnh hoạn, dâm dục. Chàng chưa bao h làm Hà Anh lên đỉnh sung sướng cả. “Dạo này công việc của anh thể nào ? có tôt không ? bao h thì a lại đi công tác nữa ?” Hà Anh hỏi Phong chồng nàng “uh cám ơn em, công việc của a dạo này tốt lắm. A làm vừa xong dự án, thế thì mới có thời gian ở nhà. Uống rượu với Tuấn bạn anh chứ. À mà mai a mời Tuấn đến uống rượu đó. A được nghỉ ở nhà 1 tháng mà” Phong đáp. Nhắc tới Tuấn, Hà Anh lại cảm thấy xao lòng, ước gì đêm nay Tuấn ở đây nhỉ. “e đi tắm đi cho mát” Phong nói nhẹ nhàng rồi tiến lại gần Hà Anh, a nhẹ nhàng ôm qua eo Hà anh rồi phả một hơi ấm vào gáy Hà Anh. Nàng rùng mình. “vâng ạ”. Hà Anh đáp “à quấn áo a đã lẫy sẵn cho e rồi, a treo trong nhà tắm ấy nhé”. Phong nói Hà Anh hơi ngạc nhiên, từ trước tới h Phong chồng nàng có thế đâu nhỉ, nàng vừa bước vào nhà tắm vừa đi vừa nghĩ. Vừa vào phòng tắm, Hà Anh chợt giật mình khi nàng nhìn thấy một bộ đồ lót kèm váy ngủ hàng hiệu nóng bỏng treo trên mắc áo nhà tắm. đó là bộ đồ lót hiệu triump chiếc quần lọt khe bé tý xíu, đủ chỉ để che cái *** nhỏ bé Hà Anh. Chiếc váy ngủ ngắn cũn cỡn mỏng tang. Hà Anh vừa xả nước tắm vừa nghĩ nghợi linh tinh, tâm trạng nàng rối bời không hiểu truyện gì đang và sắp sửa xảy ra. Từ trước tới h Phong rất khô khan, và chưa bao h chăm sóc mua quần áo lót cho Hà Anh thế này. Nhưng tất cả Hà Anh đâu biết rằng, đúng là Phong làm dự án rất bận, chàng đi công tác sang Đức suốt ngày nên không có thời gian chăm sóc quan tâm để ý tới tình cảm Hà Anh. Để Hà Anh đang trong giai đoạn mơn mởn, khát khao nhất của đời người. Chàng cẩm thấy thật có lỗi với Hà Anh, a chưa bao h làm cho Hà Anh thỏa mãn cả. Sau khi làm xong dự án và được quyết định cho nghỉ ngơi ở nhà một thời gian. Phong cảm thấy nhẹ nhõm hẳn lên. H là thời gian dành cho gia đình và đặc biệt là cho Hà Anh. Phong lên mạng tìm hiểu nhiều về sex, chàng đã đọc kamasutra rồi cũng như các tư thế làm tình, cách chiều chuộng phụ nữ, cách đưa phụ nữ lên đỉnh, cách liếm *** phụ nữ... Với trình độ của mình, phong tiếp thu học hỏi tất cả các kiến thức đó không khó và không lâu. Tắm xong Hà Anh mặc bộ đồ lót à Phong chồng nàng mua cho nàng rồi bước ra, nàng hơi bẽn lẽn và ngượng mặc dù là vợ chàng nhưng từ trước tới h, ở nhà nàng chỉ ăn mặc kín đáo trước mặt phong. Cùng lắm cũng chỉ là áo hai dây thôi. Vừa bước ra, Phong đã đứng ngây người vì vẻ đẹp của Hà Anh. Chàng không co nhiều thời gian để ngắm nhìn Hà Anh. Hà Anh quá đẹp, đôi môi căng mọng, ngực nàng cao vút, làn da trắng ngần, dôi chân dài thẳng tăm tắp, chàng ngây người nhắm nhìn nàng, vội chàng giật mình “a cũng đi tắm đi cho mát” Hà Anh nói nhỏ “uhhh…uhh a đi tắm đây, e ở đây chờ anh nhé” Phong nói nhỏ. Hà Anh cũng phần nào lờ mờ hiểu chuyện gì sắp xảy ra, nhưng cứ nghĩ đến những lần làm tình với Phong trước kia, nàng cảm thấy mất hứng. “vâng ạ” Hà Anh nói khẽ Tắm xong Phong bước ra ngoài với chiếc khăn tắm quấn quanh người, từ bụng trở xuống, Hà Anh hơi giật mình, theo phản xạ Hà Anh nhìn xuống dưới đã thấy chỗ ấy cộm hẳn lên. Phong hôm nay khác mọi hôm quá, chàng chỉ mặc mỗi một kiểu, quần sóc áo phông thôi. Phong tiến lại gần Hà Anh, chàng áp vào tai Hà Anh nói nhỏ “vợ yêu của anh đẹp quá, hôm nay a sẽ làm e thỏa mãn, tan chảy vào anh” Mới nói thế thôi mà Hà Anh đã nứng rồi, chưa kịp trấn tĩnh lại, Phong đã đặt một nụ hôn ngọt ngào lên môi Hà Anh. Hà Anh đáp lại nhẹ nhàng, hai người hôn nhau say đắm, lưỡi tìm lưỡi, đôi môi Phong ngậm chặt lấy lưỡi mềm mại ngọt ngào Hà Anh. Chiếc lưỡi thì tham lam đưa dài ra đánh qua đánh lại trong miệng Hà Anh. Phong di chuyển dần chiếc lưỡi mềm mại đôi môi ướt át của mình xuống cổ, hai bên tay, rồi đằng sau gáy, mới thế thôi Hà Anh đã nứng rồi, nàng rên nhè nhẹ Uh..uh…uh.. a phong ơi.. Phong vẫn tiếp tục hôn hít Hà Anh, chàng nhẹ nhàng đưa lưỡi và đôi môi mình sang hai bên vai, rồi nhẹ nhàng tiến vào trong, dừng lại trên ngực nàng, chàng úp mặt vào khe ngực Hà Anh lấy một hơi rồi hịt thật sâu. Chàng nhẹ nhàng cởi áo lót nàng ra, ôi ngực nàng đẹp thật, đôi gò bồng đảo cao vun vú, săn chắc, đầu ty bé tý hồng hào. H chàng mới để ý thật kĩ, chàng nhẹ nhàng dùng lưỡi của mình liếm quanh đầu ty Hà Anh rồi chốc chốc lại dừng chiếc lưỡi của mình ngay đầu ty Hà Anh. Chàng nhẹ nhàng liếm, mút rồi bú ty Hà Anh, trong khi đó bên kia, tay chàng nhẹ nhàng vân vê đầu ty Hà Anh Ôi..ôi..ôi.. e sướng a Phong ơi… e sướng quá… Phong thấy Hà Anh rên lên như vậy, chàng thầm nghĩ, không sướng sao được vợ yêu, nhưng đó mới chỉ là bước khởi đầu thôi, a sẽ làm e sướng điên hơn nữa. Phong nhẹ nhàng di chuyển đôi môi của mình chậm chậm xuống phía dưới, bụng nàng rồi cũng đã đến nơi cần đến. Chàng nhẹ nhàng đặt nụ hôn lên cái mu *** cao vun vút của nàng. Chàng vừa hôn vừa hít thật mạnh, *** nàng thơm quá, chàng nhẹ nhàng hôn lên *** nàng, nước *** Hà Anh đã ra nhiều lắm rồi, thấm ướt đẫm cả chiếc quần lọt khe bé tý xíu, nhiều đến nỗi rỉ cả ra bên ngoài. Phong nhẹ nhàng cởi chiếc quần lót Hà Anh ra. Ôi *** nàng đẹp quá, từ ngày lây nhau đến h, A chưa bao h nhìn gần *** nàng đến thế này, *** nàng hồng hào hai mép *** trông đáng yêu quá. A nhẹ nhàng đặt nụ hôn lên *** Hà Anh rồi dùng lưỡi nhẹ nhàng liếm hột le của nàng, chốc chốc a lại ngậm lấy 2 môi *** của nàng mà mút. “e sướng không, e sướng *** không ? a liếm *** e có sướng không” Phong nói nhẹ “ôi…ôi…ôi… a Phong, anh ơi”. Hà Anh rên lên mạnh mẽ và đầy bất ngờ vì lời nói của Phong. Chàng đã lột xác rồi chăng. Hà Anh nghĩ bụng trong khoai lạc. “uh…uh… vâng e sướng *** lắm … sướng lắm. a liếm *** e nữa đi” Hà Anh đáp lại nhanh chóng. Phong cũng thấy kích thích và bất ngờ, chàng càng liếm hột le nhanh hơn nữa. Chàng di chuyển chiếc lưỡi mềm mại của mình đi xuống dưới, chàng nhẹ nhàng đưa lưỡi vào trong *** nàng mà ngoáy và đút. Nước *** Hà Anh nhiều quá trào hết cả ra ngoài, ướt đẫm cả mặt cả ga giường. Chàng lại thể hiện kỹ năng của mình, nhẹ nhàng đưa lưỡi ra ngoài, di chuyển xuống dưới, dừng lại tới đít nàng, liếm nhẹ, liếm nhẹ Ahhhh…ahhhhh…ahhhh…ahhh sướng quá anh ơi… anh làm e sướng quá. Cứ như vậy Phong liếm từ đít Hà Anh rồi đến lỗ *** rồi đến hột le của nàng, chàng liếm không biết chán, thì nàng quằn quại rên la sung sướng. Uhh….uhh…uh… sướng *** e quá … sướng *** quá…uhh…uhhh Phong ngồi dậy nói nhẹ vào tai nàng, “e sướng không”. Vâng e sướng quá, a làm e bất ngờ quá. “A nằm xuống nhé, để e mút buồi anh nhé” Hà Anh nói nhẹ rồi nhẹ nhàng hôn lên môi lên ngực chàng, lên đầu ty chàng, nàng dùng lưỡi liếm đầu ty chàng, một tay xoay nhẹ vân vê ty chàng. Rồi nàng dùng lưỡi nhẹ nhàng liếm dần xuống phia dưới, lưỡi nàng dừng lại tại nơi đầu buồi chàng. Uhh…uh…uh…Phong rên lên. Hà Anh nhẹ nhang dùng lưỡi quấn quanh đầu buồi chàng, liếm láp đầu buồi rồi nhẹ nhàng ngậm lấy buồi chàng nhẹ nhàng buồi chàng đã đi vào trong cái miệng xinh xắn Hà Anh, Nàng mút, nàng quấn lưỡi khiến Phong rên lên Uhhh….uhhh…uhhhh…a sướng buồi lắm…. e mút buồi a sướng lắm… Hà Anh ơi A sướng buồi lắm đúng không, a hưởng thụ nhé, e mút buồi a nữa nè. Phong không ngờ Hà Anh lại mút buồi a sướng thế. Chàng đã uổng phí bao nhiêu cơn khoái lạc trong nhiêu năm Chàng đứng dậy, Hà Anh ngồi xuống, nàng tiếp tục cầm lấy buồi Phong mà mút mà liếm.. Chụt …. Chụt… Hà Anh mút buồi Phong nhanh hơn tiếng chụt chụt công với tiếng rên la của Phong. Rồi Phong chống tay ngồi dậy và nói. Nhanh lên e, e đưa *** lại đây, e ngồi lên mặt a đi. Hà Anh ngồi dậy, nàng dang hay chân sang hai bên vai Phong, rồi nhẹ nhàng hạ thấy cơ thể mình xuống, hay tay nàng vạch hai ép *** mình rồi từ từ từ từ. Lưỡi Phong đã ngập trong *** Hà Anh. Chàng ngoáy, liếm liên hồi, Bao nhiêu nước *** Hà Anh trào ra chảy hết vào miệng Phong. Phong dưới lên trên, như hiểu ý Hà Anh cúi xuống mút buồi Phong, hai người đang ở tư thế 69 lần đầu tiên. Phong liếm *** Hà Anh, còn hà Anh mút buồi Phong hai người kích thích cho nhau cùng nhau rên lên sung sường Uh….uh….uh… e sướng *** quá a Phong ơi… sướng *** quá… a liếm *** e sướng quá. Ôi…ôi…ôi… e mút buồi a sướng quá, e mút đi… e mút xâu vào.. vừa liếm *** Hà Anh, Phong vừa hồn hển nói Cảm thấy đã nứng lắm rồi, Hà Ang ngồi dậy và nói hổn hển. A địt *** e đi.. địt .. địt đi nhanh lên a….e nứng *** lắm… không chịu được mất Phong ngồi dậy nhẹ nhàng đặt Hà Anh nằm xuống, nhẹ nhàng ấn buồi vào *** Hà Anh… Ôi…ôii…oiio… Phong rên lên khi toàn bộ buồi chàng đã ngập sâu trong *** hà Anh…*** e khít quá… Hà Anh ơi… *** e khít… a địt mới sướng chứ… *** e dành cho a mà… a địt đi.. địt e nhanh nữa lên.. mạnh nữa lên.. Phong cang kích thích. Chàng địt càng nhanh hơn mạnh nữa hơn, cặp vú Hà Anh nảy lên nảy xuống theo nhịp chàng, chàng đưa tay mà bóp mà nắn như chưa bao h bóp. Uhhh…..uh…uh….ôi…ôii….tiến rên la hai người quện vào nhau Chàng nhẹ nhàng trườn sang bên hông Hà Anh rồi nằm nghiêng, nhẹ nhàng cầm một chân Hà Anh đưa lên cao, cái *** xinh xắn Hà Anh mở rộng chào đón buồi Phòng, rồi toàn bộ buồi phong đã ngập trong *** nàng. Phong nhún hông rồi lấy đà địt càng nhanh mà mạnh, Hà Anh rên quằn quại trongn sung sướng, Uhhhh…..uh…… phạch phạch…uh….phạch…. Phong kéo Hà Anh dậy, nàng quỳ xuống, cái lỗ *** hồng hào hà Anh chĩa thẳng vào chàng, mời mọc chàng. Phong nhanh chóng địt buồi vào lôn nàng. Hay tay chàng để hai bên hông Hà Anh lấy điểm tựa. Địt liên hồi, *** Hà Anh đã khít nay lại khít hơn, tiến phạch phạch da thịt hai người chạm vào nhau vang khắp phòng. Uhhh….uh…uh… sướng *** quá… sướng quá….. Phong đưa tay lên lại bóp nhào vú Hà Anh, rồi chàng cẩm hay tay nàng ra sau ra sức địt, toàn thân Hà Anh rung lên bần bật. Phong địt thật mạnh mẽ. Chàng đã thay đổi rồi… Phong đổi tư thế, chàng nằm xuống, Hà Anh ngồi lên trên cưỡi ngựa, nàng chủ động địt Phong, nàng rên la sung sướng hay tay chốc chốc lại tự bóp tự vân vê vú mình. Phong cũng thật bất ngờ Hà Anh cũng thật dâm đãng, Chàng cứ nghĩ hà anh thùy mị nết na lắm. Ahhhh…ahhh…ahh…e sướng quá….ahhhhhhh….ahhhhhhhhhhh… sướng *** quá uhhhh… Hà anh rên lên, mắt nàng nhắm lại…Phong vội đưa tay lại nháo bóp vú Hà Anh. Rồi nàng dừng lại đổi tư thế. Nàng quay lưng lại hạ thấp phần trên cơ thể xuống. hay tai Phong vừa bóp vừa nhào vú hà Anh. Trong khi hai chân chàng đã có điểm tựa địt *** Hà Anh lại nhanh hơn, mạnh hơn. Hà Anh rên la to hơn mạnh hơn, tóc nàng rũ rượi Uhhhh….uh…uh…ôi sướng ***…***… a địt sướng quá… địt *** e sướng quá…sướng quá….a địt nữa đi mạnh nữa đi. Nghe Hà Anh rên, Phong càng địt mạnh hơn. Thân thể Hà Anh rung, chiếc giường cưới của hai người như muốn sụp đi. Phong dừng lại để đổi tư thế, Hà Anh hiểu ý, nàng nhấc *** ra rồi nhanh chóng nàng mút buồi chàng, cái buồi dính đầy nước *** của nàng, nàng mút nhanh chóng. Phong bất ngờ quá, chàng rên lên Ôi…ôi…e…sướng buồi anh….ôi…ôi…. Chàng sắp ra, chàng ngồi dậy, đặt nhẹ nhàng Hà Anh nằm xuống, rồi bắt đầu địt trong tư thế cổ truyền, cái tư thế mà chàng trước đây hay sử dụng, nhưng hôm nay nó đã khác, không còn nhàm chán nữa. Chàng địt nhanh hơn, mạnh hơn Hà anh rên to hơn… ôi sướng quá…sướng *** quá… a địt mạnh nữa lên.. đừng dừng lại… nhanh nữa lên…Rồi phong không kìm được chàng lấy hết sức mình địt một cái thật mạnh…chàng đã xuất tinh, tưng dòng tinh trùng bắn sâu vào trong ***, tử cung Hà Anh.. Hà Anh run rên la, hét lên, nàng đã lên đỉnh, toàn thân nàng co giật, nàng bấu chặt lấy hay tay chàng mắt nhắm lại… Ahhhhhh………ah………e ra…….. Hà Anh nằm im hưởng thụ một lúc lâu, nàng nói, a rút buồi ra đi… Phong chưa hiểu ý Hà Anh, chàng rút ra rồi nhanh chóng hà anh ngồi dậy mút buồi Phong, cái buồi dính đầy tinh trùng và nước *** nàng. Hà Anh mút chùn chụt, Phong thấy vậy vợ nàng thật đâm thật là đĩ… 2 người như đã giải tỏa và đã hiểu hết nhau về sex, tối hôm đó Phong và Hà Anh còn địt nhau tới tận đêm khuya. Hà Anh hôm đó cực kì thỏa mãn về Phong chồng nàng, nàng đã ra ít nhất 3 lần, chàng địt nàng đến nỗi không còn một giọt tinh trùng nào… Truyện gì sẽ xảy ra khi Phong đã lột xác hoàn toàn làm cho Hà Anh nứng ***, và cũng vì chuyện này nàng đã ngoại tình với Tuấn. Chuyện gì xảy ra khi sáng mai Tuấn được Phong mời tới nhà chơi, uống rươu…. Chap mới đang viết và sẽ ra ….coming soon… mời các bạn đón đọc và cho comment nhé",
        "content_html": "hi các bạn,<br> đây là chap mới Hà Anh làm tình với Phong, chồng nàng đã lột xác làm cho Hà ANh thoả mãn hơn, ọi người góp ý nhé<br> <br> -------<br> <br> <br> Lại nói về Hà Anh sau cái hôm làm tình với Tuấn ở nhà nghỉ yến vi, nàng trở về nhà chăm sóc chồng con. Vì cuối tuần ông bà ngoại thường lên đón bé Minh về nhà ngoại chơi cho đỡ nhỡ cháu một phần cũng để vợ chồng Hà Anh có không gian riêng sau bao ngày Phong đi công tác về.<br> Buổi tối thứ sau sau khi hai vợ chồng tạm biệt ông bà ngoại để đưa cháu Minh về nhà chơi. Căn nhà chỉ có hai vợ chồng, Hà Anh mặc dù chăm sóc cho chồng con rất chu đáo nhưng cứ nghĩ tới chuyện ấy với Phong Hà Anh lại thở dài ngao ngán. Với Phong chả có gì thú vị cả ngoài mỗi tư thế truyền thống, Phong cũng chả bao h hôn hít liếm láp *** Hà Anh cả. chàng là trí thức coi truyện đó rất bệnh hoạn, dâm dục. Chàng chưa bao h làm Hà Anh lên đỉnh sung sướng cả.<br> “Dạo này công việc của anh thể nào ? có tôt không ? bao h thì a lại đi công tác nữa ?” Hà Anh hỏi Phong chồng nàng<br> “uh cám ơn em, công việc của a dạo này tốt lắm. A làm vừa xong dự án, thế thì mới có thời gian ở nhà. Uống rượu với Tuấn bạn anh chứ. À mà mai a mời Tuấn đến uống rượu đó. A được nghỉ ở nhà 1 tháng mà” Phong đáp. Nhắc tới Tuấn, Hà Anh lại cảm thấy xao lòng, ước gì đêm nay Tuấn ở đây nhỉ.<br> “e đi tắm đi cho mát” Phong nói nhẹ nhàng rồi tiến lại gần Hà Anh, a nhẹ nhàng ôm qua eo Hà anh rồi phả một hơi ấm vào gáy Hà Anh. Nàng rùng mình. <br> “vâng ạ”. Hà Anh đáp <br> “à quấn áo a đã lẫy sẵn cho e rồi, a treo trong nhà tắm ấy nhé”. Phong nói<br> Hà Anh hơi ngạc nhiên, từ trước tới h Phong chồng nàng có thế đâu nhỉ, nàng vừa bước vào nhà tắm vừa đi vừa nghĩ.<br> Vừa vào phòng tắm, Hà Anh chợt giật mình khi nàng nhìn thấy một bộ đồ lót kèm váy ngủ hàng hiệu nóng bỏng treo trên mắc áo nhà tắm. đó là bộ đồ lót hiệu triump chiếc quần lọt khe bé tý xíu, đủ chỉ để che cái *** nhỏ bé Hà Anh. Chiếc váy ngủ ngắn cũn cỡn mỏng tang.<br> Hà Anh vừa xả nước tắm vừa nghĩ nghợi linh tinh, tâm trạng nàng rối bời không hiểu truyện gì đang và sắp sửa xảy ra. Từ trước tới h Phong rất khô khan, và chưa bao h chăm sóc mua quần áo lót cho Hà Anh thế này.<br> Nhưng tất cả Hà Anh đâu biết rằng, đúng là Phong làm dự án rất bận, chàng đi công tác sang Đức suốt ngày nên không có thời gian chăm sóc quan tâm để ý tới tình cảm Hà Anh. Để Hà Anh đang trong giai đoạn mơn mởn, khát khao nhất của đời người. Chàng cẩm thấy thật có lỗi với Hà Anh, a chưa bao h làm cho Hà Anh thỏa mãn cả. Sau khi làm xong dự án và được quyết định cho nghỉ ngơi ở nhà một thời gian. Phong cảm thấy nhẹ nhõm hẳn lên. H là thời gian dành cho gia đình và đặc biệt là cho Hà Anh.<br> Phong lên mạng tìm hiểu nhiều về sex, chàng đã đọc kamasutra rồi cũng như các tư thế làm tình, cách chiều chuộng phụ nữ, cách đưa phụ nữ lên đỉnh, cách liếm *** phụ nữ... Với trình độ của mình, phong tiếp thu học hỏi tất cả các kiến thức đó không khó và không lâu.<br> Tắm xong Hà Anh mặc bộ đồ lót à Phong chồng nàng mua cho nàng rồi bước ra, nàng hơi bẽn lẽn và ngượng mặc dù là vợ chàng nhưng từ trước tới h, ở nhà nàng chỉ ăn mặc kín đáo trước mặt phong. Cùng lắm cũng chỉ là áo hai dây thôi. Vừa bước ra, Phong đã đứng ngây người vì vẻ đẹp của Hà Anh. Chàng không co nhiều thời gian để ngắm nhìn Hà Anh. Hà Anh quá đẹp, đôi môi căng mọng, ngực nàng cao vút, làn da trắng ngần, dôi chân dài thẳng tăm tắp, chàng ngây người nhắm nhìn nàng, vội chàng giật mình<br> “a cũng đi tắm đi cho mát” Hà Anh nói nhỏ<br> “uhhh…uhh a đi tắm đây, e ở đây chờ anh nhé” Phong nói nhỏ.<br> Hà Anh cũng phần nào lờ mờ hiểu chuyện gì sắp xảy ra, nhưng cứ nghĩ đến những lần làm tình với Phong trước kia, nàng cảm thấy mất hứng. “vâng ạ” Hà Anh nói khẽ<br> Tắm xong Phong bước ra ngoài với chiếc khăn tắm quấn quanh người, từ bụng trở xuống, Hà Anh hơi giật mình, theo phản xạ Hà Anh nhìn xuống dưới đã thấy chỗ ấy cộm hẳn lên. Phong hôm nay khác mọi hôm quá, chàng chỉ mặc mỗi một kiểu, quần sóc áo phông thôi.<br> Phong tiến lại gần Hà Anh, chàng áp vào tai Hà Anh nói nhỏ<br> “vợ yêu của anh đẹp quá, hôm nay a sẽ làm e thỏa mãn, tan chảy vào anh”<br> Mới nói thế thôi mà Hà Anh đã nứng rồi, chưa kịp trấn tĩnh lại, Phong đã đặt một nụ hôn ngọt ngào lên môi Hà Anh. Hà Anh đáp lại nhẹ nhàng, hai người hôn nhau say đắm, lưỡi tìm lưỡi, đôi môi Phong ngậm chặt lấy lưỡi mềm mại ngọt ngào Hà Anh. Chiếc lưỡi thì tham lam đưa dài ra đánh qua đánh lại trong miệng Hà Anh.<br> Phong di chuyển dần chiếc lưỡi mềm mại đôi môi ướt át của mình xuống cổ, hai bên tay, rồi đằng sau gáy, mới thế thôi Hà Anh đã nứng rồi, nàng rên nhè nhẹ<br> Uh..uh…uh.. a phong ơi..<br> Phong vẫn tiếp tục hôn hít Hà Anh, chàng nhẹ nhàng đưa lưỡi và đôi môi mình sang hai bên vai, rồi nhẹ nhàng tiến vào trong, dừng lại trên ngực nàng, chàng úp mặt vào khe ngực Hà Anh lấy một hơi rồi hịt thật sâu. Chàng nhẹ nhàng cởi áo lót nàng ra, ôi ngực nàng đẹp thật, đôi gò bồng đảo cao vun vú, săn chắc, đầu ty bé tý hồng hào. H chàng mới để ý thật kĩ, chàng nhẹ nhàng dùng lưỡi của mình liếm quanh đầu ty Hà Anh rồi chốc chốc lại dừng chiếc lưỡi của mình ngay đầu ty Hà Anh. Chàng nhẹ nhàng liếm, mút rồi bú ty Hà Anh, trong khi đó bên kia, tay chàng nhẹ nhàng vân vê đầu ty Hà Anh<br> Ôi..ôi..ôi.. e sướng a Phong ơi… e sướng quá…<br> Phong thấy Hà Anh rên lên như vậy, chàng thầm nghĩ, không sướng sao được vợ yêu, nhưng đó mới chỉ là bước khởi đầu thôi, a sẽ làm e sướng điên hơn nữa.<br> Phong nhẹ nhàng di chuyển đôi môi của mình chậm chậm xuống phía dưới, bụng nàng rồi cũng đã đến nơi cần đến. Chàng nhẹ nhàng đặt nụ hôn lên cái mu *** cao vun vút của nàng. Chàng vừa hôn vừa hít thật mạnh, *** nàng thơm quá, chàng nhẹ nhàng hôn lên *** nàng, nước *** Hà Anh đã ra nhiều lắm rồi, thấm ướt đẫm cả chiếc quần lọt khe bé tý xíu, nhiều đến nỗi rỉ cả ra bên ngoài.<br> Phong nhẹ nhàng cởi chiếc quần lót Hà Anh ra. Ôi *** nàng đẹp quá, từ ngày lây nhau đến h, A chưa bao h nhìn gần *** nàng đến thế này, *** nàng hồng hào hai mép *** trông đáng yêu quá. A nhẹ nhàng đặt nụ hôn lên *** Hà Anh rồi dùng lưỡi nhẹ nhàng liếm hột le của nàng, chốc chốc a lại ngậm lấy 2 môi *** của nàng mà mút.<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/34153242116057611618.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/34153242116057611618.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <br> “e sướng không, e sướng *** không ? a liếm *** e có sướng không” Phong nói nhẹ<br> “ôi…ôi…ôi… a Phong, anh ơi”. Hà Anh rên lên mạnh mẽ và đầy bất ngờ vì lời nói của Phong. Chàng đã lột xác rồi chăng. Hà Anh nghĩ bụng trong khoai lạc.<br> “uh…uh… vâng e sướng *** lắm … sướng lắm. a liếm *** e nữa đi” Hà Anh đáp lại nhanh chóng.<br> Phong cũng thấy kích thích và bất ngờ, chàng càng liếm hột le nhanh hơn nữa. Chàng di chuyển chiếc lưỡi mềm mại của mình đi xuống dưới, chàng nhẹ nhàng đưa lưỡi vào trong *** nàng mà ngoáy và đút. Nước *** Hà Anh nhiều quá trào hết cả ra ngoài, ướt đẫm cả mặt cả ga giường.<br> Chàng lại thể hiện kỹ năng của mình, nhẹ nhàng đưa lưỡi ra ngoài, di chuyển xuống dưới, dừng lại tới đít nàng, liếm nhẹ, liếm nhẹ<br> Ahhhh…ahhhhh…ahhhh…ahhh sướng quá anh ơi… anh làm e sướng quá. <br> Cứ như vậy Phong liếm từ đít Hà Anh rồi đến lỗ *** rồi đến hột le của nàng, chàng liếm không biết chán, thì nàng quằn quại rên la sung sướng.<br> Uhh….uhh…uh… sướng *** e quá … sướng *** quá…uhh…uhhh<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/30654784962309919367.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/30654784962309919367.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Phong ngồi dậy nói nhẹ vào tai nàng, “e sướng không”. <br> Vâng e sướng quá, a làm e bất ngờ quá. <br> “A nằm xuống nhé, để e mút buồi anh nhé” Hà Anh nói nhẹ rồi nhẹ nhàng hôn lên môi lên ngực chàng, lên đầu ty chàng, nàng dùng lưỡi liếm đầu ty chàng, một tay xoay nhẹ vân vê ty chàng. Rồi nàng dùng lưỡi nhẹ nhàng liếm dần xuống phia dưới, lưỡi nàng dừng lại tại nơi đầu buồi chàng.<br> Uhh…uh…uh…Phong rên lên. <br> Hà Anh nhẹ nhang dùng lưỡi quấn quanh đầu buồi chàng, liếm láp đầu buồi rồi nhẹ nhàng ngậm lấy buồi chàng nhẹ nhàng buồi chàng đã đi vào trong cái miệng xinh xắn Hà Anh, Nàng mút, nàng quấn lưỡi khiến Phong rên lên <br> Uhhh….uhhh…uhhhh…a sướng buồi lắm…. e mút buồi a sướng lắm… Hà Anh ơi<br> A sướng buồi lắm đúng không, a hưởng thụ nhé, e mút buồi a nữa nè. Phong không ngờ Hà Anh lại mút buồi a sướng thế. Chàng đã uổng phí bao nhiêu cơn khoái lạc trong nhiêu năm<br> Chàng đứng dậy, Hà Anh ngồi xuống, nàng tiếp tục cầm lấy buồi Phong mà mút mà liếm..<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/04096467965152055131.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/04096467965152055131.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Chụt …. Chụt… Hà Anh mút buồi Phong nhanh hơn tiếng chụt chụt công với tiếng rên la của Phong. Rồi Phong chống tay ngồi dậy và nói. Nhanh lên e, e đưa *** lại đây, e ngồi lên mặt a đi. Hà Anh ngồi dậy, nàng dang hay chân sang hai bên vai Phong, rồi nhẹ nhàng hạ thấy cơ thể mình xuống, hay tay nàng vạch hai ép *** mình rồi từ từ từ từ. Lưỡi Phong đã ngập trong *** Hà Anh. Chàng ngoáy, liếm liên hồi, Bao nhiêu nước *** Hà Anh trào ra chảy hết vào miệng Phong.<br> Phong dưới lên trên, như hiểu ý Hà Anh cúi xuống mút buồi Phong, hai người đang ở tư thế 69 lần đầu tiên. Phong liếm *** Hà Anh, còn hà Anh mút buồi Phong hai người kích thích cho nhau cùng nhau rên lên sung sường<br> Uh….uh….uh… e sướng *** quá a Phong ơi… sướng *** quá… a liếm *** e sướng quá.<br> Ôi…ôi…ôi… e mút buồi a sướng quá, e mút đi… e mút xâu vào.. vừa liếm *** Hà Anh, Phong vừa hồn hển nói<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/87286107547680719144.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/87286107547680719144.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/11040123964422689311.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/11040123964422689311.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Cảm thấy đã nứng lắm rồi, Hà Ang ngồi dậy và nói hổn hển. A địt *** e đi.. địt .. địt đi nhanh lên a….e nứng *** lắm… không chịu được mất<br> Phong ngồi dậy nhẹ nhàng đặt Hà Anh nằm xuống, nhẹ nhàng ấn buồi vào *** Hà Anh…<br> Ôi…ôii…oiio… Phong rên lên khi toàn bộ buồi chàng đã ngập sâu trong *** hà Anh…*** e khít quá… Hà Anh ơi…<br> *** e khít… a địt mới sướng chứ… *** e dành cho a mà… a địt đi.. địt e nhanh nữa lên.. mạnh nữa lên..<br> Phong cang kích thích. Chàng địt càng nhanh hơn mạnh nữa hơn, cặp vú Hà Anh nảy lên nảy xuống theo nhịp chàng, chàng đưa tay mà bóp mà nắn như chưa bao h bóp. <br> Uhhh…..uh…uh….ôi…ôii….tiến rên la hai người quện vào nhau<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/09161448091239060593.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/09161448091239060593.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/24102080129367890355.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/24102080129367890355.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> Chàng nhẹ nhàng trườn sang bên hông Hà Anh rồi nằm nghiêng, nhẹ nhàng cầm một chân Hà Anh đưa lên cao, cái *** xinh xắn Hà Anh mở rộng chào đón buồi Phòng, rồi toàn bộ buồi phong đã ngập trong *** nàng. Phong nhún hông rồi lấy đà địt càng nhanh mà mạnh, Hà Anh rên quằn quại trongn sung sướng,<br> Uhhhh…..uh…… phạch phạch…uh….phạch….<br> <br> Phong kéo Hà Anh dậy, nàng quỳ xuống, cái lỗ *** hồng hào hà Anh chĩa thẳng vào chàng, mời mọc chàng. Phong nhanh chóng địt buồi vào lôn nàng. Hay tay chàng để hai bên hông Hà Anh lấy điểm tựa. Địt liên hồi, *** Hà Anh đã khít nay lại khít hơn, tiến phạch phạch da thịt hai người chạm vào nhau vang khắp phòng.<br> Uhhh….uh…uh… sướng *** quá… sướng quá…..<br> Phong đưa tay lên lại bóp nhào vú Hà Anh, rồi chàng cẩm hay tay nàng ra sau ra sức địt, toàn thân Hà Anh rung lên bần bật. Phong địt thật mạnh mẽ. Chàng đã thay đổi rồi…<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/47496422767165915703.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/47496422767165915703.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Phong đổi tư thế, chàng nằm xuống, Hà Anh ngồi lên trên cưỡi ngựa, nàng chủ động địt Phong, nàng rên la sung sướng hay tay chốc chốc lại tự bóp tự vân vê vú mình. Phong cũng thật bất ngờ Hà Anh cũng thật dâm đãng, Chàng cứ nghĩ hà anh thùy mị nết na lắm.<br> Ahhhh…ahhh…ahh…e sướng quá….ahhhhhhh….ahhhhhhhhhhh… sướng *** quá uhhhh…<br> Hà anh rên lên, mắt nàng nhắm lại…Phong vội đưa tay lại nháo bóp vú Hà Anh. Rồi nàng dừng lại đổi tư thế. Nàng quay lưng lại hạ thấp phần trên cơ thể xuống. hay tai Phong vừa bóp vừa nhào vú hà Anh. Trong khi hai chân chàng đã có điểm tựa địt *** Hà Anh lại nhanh hơn, mạnh hơn. Hà Anh rên la to hơn mạnh hơn, tóc nàng rũ rượi<br> Uhhhh….uh…uh…ôi sướng ***…***… a địt sướng quá… địt *** e sướng quá…sướng quá….a địt nữa đi mạnh nữa đi.<br> Nghe Hà Anh rên, Phong càng địt mạnh hơn. Thân thể Hà Anh rung, chiếc giường cưới của hai người như muốn sụp đi.<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/10969761426417258345.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/10969761426417258345.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Phong dừng lại để đổi tư thế, Hà Anh hiểu ý, nàng nhấc *** ra rồi nhanh chóng nàng mút buồi chàng, cái buồi dính đầy nước *** của nàng, nàng mút nhanh chóng. Phong bất ngờ quá, chàng rên lên<br> Ôi…ôi…e…sướng buồi anh….ôi…ôi….<br> Chàng sắp ra, chàng ngồi dậy, đặt nhẹ nhàng Hà Anh nằm xuống, rồi bắt đầu địt trong tư thế cổ truyền, cái tư thế mà chàng trước đây hay sử dụng, nhưng hôm nay nó đã khác, không còn nhàm chán nữa.<br> <br> Chàng địt nhanh hơn, mạnh hơn Hà anh rên to hơn… ôi sướng quá…sướng *** quá… a địt mạnh nữa lên.. đừng dừng lại… nhanh nữa lên…Rồi phong không kìm được chàng lấy hết sức mình địt một cái thật mạnh…chàng đã xuất tinh, tưng dòng tinh trùng bắn sâu vào trong ***, tử cung Hà Anh..<br> Hà Anh run rên la, hét lên, nàng đã lên đỉnh, toàn thân nàng co giật, nàng bấu chặt lấy hay tay chàng mắt nhắm lại…<br> Ahhhhhh………ah………e ra……..<br> Hà Anh nằm im hưởng thụ một lúc lâu, nàng nói, a rút buồi ra đi… Phong chưa hiểu ý Hà Anh, chàng rút ra rồi nhanh chóng hà anh ngồi dậy mút buồi Phong, cái buồi dính đầy tinh trùng và nước *** nàng. Hà Anh mút chùn chụt, Phong thấy vậy vợ nàng thật đâm thật là đĩ…<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/98047244105609536057.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/98047244105609536057.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/62757124786766139765.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/62757124786766139765.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> 2 người như đã giải tỏa và đã hiểu hết nhau về sex, tối hôm đó Phong và Hà Anh còn địt nhau tới tận đêm khuya. Hà Anh hôm đó cực kì thỏa mãn về Phong chồng nàng, nàng đã ra ít nhất 3 lần, chàng địt nàng đến nỗi không còn một giọt tinh trùng nào…<br> Truyện gì sẽ xảy ra khi Phong đã lột xác hoàn toàn làm cho Hà Anh nứng ***, và cũng vì chuyện này nàng đã ngoại tình với Tuấn. Chuyện gì xảy ra khi sáng mai Tuấn được Phong mời tới nhà chơi, uống rươu….<br> Chap mới đang viết và sẽ ra ….coming soon… mời các bạn đón đọc và cho comment nhé",
        "link_uuid": "119ae332-a8b4-4f8d-98e7-68b7b46fa41d",
        "post_id": "post-11593007",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "11",
        "created_at": "2021-06-24 16:31:58"
    },
    {
        "uuid": "4dee6541-3c4c-4891-91ba-cfc816b702aa",
        "author": "bogia208",
        "content": "Như đúng hẹn, Hà anh vừa thay váy xong thì Loan tới. vừa thấy Hà Anh vừa đi xuống vừa hát hò Loan nói “Dạo này trông xinh đẹp ngon thế, chắc là đều đặn lắm đúng không” “đồ khỉ, đừng nói lung tun nữa, thế mình đi shopping ngay đi” Hà Anh nói. Nhưng Loan vẫn trêu trọc hỏi thêm. “Ai thế khai ra mau, mà a Phong đi vắng, không Người ấy thì còn ai” Loan nói đùa “vớ vẩn, linh tinh A phong chồng tao chứ ai” “Lạ nhỉ, sao thế được mày toàn kể với tao là a Phong … cơ mà” Loan giật mình hỏi Hà Anh “uh thì dạo này a ấy thay đôi kinh lắm, thế tao mới thế này chứ” Loan nghĩ cũng phải, thảo nào mà nàng không chịu gặp Tuấn. “THảo nào a Tuấn …” Loan nói nhỏ “mày nói gì thế” “à không có gì, tao nói linh tinh ấy mà” Loan nói rồi ngồi lên xe, đợi Hà Anh khóa cổng xong rồi hai người bon bon trên đường Cả buổi hôm ấy, hai người vừa mua sắm rất nhiều vừa nói chuyện rất vui vẻ, rồi hai người nghỉ chân, tâm sự tại một quán café sang trọng. Vừa gọi đồ uống xong chợt Hà Anh giật mình khi thấy Tuấn bên cạnh, “ơ anh tuấn,” rồi nàng nhìn sang Loan ”Thế này là thế nào hả Loan” hà anh vừa nói vừa đưng dậy định đi về “uh, tao đấy, tao thấy anh ấy vẫn còn rất nhớ mày nên tao mới sắp sếp buổi gặp này, dù gì mày và anh ấy cũng đa có nhiều thời gian bên nhau”. Loan vừa nói vừa cầm tay Hà Anh lại “vả lại quý cô mua lắm đồ thế kia, lát ai mang hộ cô về hả” loan vừa nói vừa véo tay Hà Anh Biết Tuấn đã đến rồi, vả lại hà anh cũng chỉ muốn coi Tuấn là bạn thôi, bạn bè gặp nhau bình thường nên cũng chẳng có chuyện gì xảy ra, vả lại Tuấn cũng là bạn chồng nàng, nàng làm sao tránh mặt mãi được. Nàng chỉ sợ trong lúc vằng chồng, và nàng đang nứng chỉ sợ không kiềm chế được Cả 3 người cười nói vui vẻ, rồi cả ba cùng đi về, trên đường đi, Tuấn lai Hà Anh còn Loan biết ý đi bon bon đi trước. Tuấn thỉnh thoảng cố ý đi vào chỗ xóc hoặc phanh gấp khiến Hà Anh chúi về trước, cặp vú săn chắc lại ép vào vai anh, buồi a đã cứng lên rồi. Về đến nhà Hà Anh,cả ba cùng bỏ đồ rồi uống nước nói chuyện vui vẻ. Bỗng Loan nói “Mày đi tắm đi cho mát, để tao dọn đồ nhé” nói vậy Loan đứng dậy cùng Phong lúi húi dọn đồ đạc mà hai người mua về Hà Anh thấy cũng nóng bức, nàng đi lên tầng 2 tắm cho mát, vào đến phòng, Hà Anh nhìn thấy cuốn sách mà nãy h nàng đọc dở vẫn còn đó, vẫn mấy hình nóng bỏng đó. Nàng cố nán lại một vài dây rồi cất đi. Mới thế đó thôi mà Hà Anh lại thấy nứng rồi, ôi ước gi Phong ở đây nhỉ. Xa a có hai ngày mà cứ như là 2 tuần vậy. bước vào phòng tắm Hà Anh dần lột bỏ chiếc váy, áo lót và chiếc quần lọt khe. Rồi mở van nước đội như cho quên đi cơn nứng này nhưng càng dội nước, nàng càng nứng, nàng đứng dựa vào tường, một tay vân vê đầu ty tay còn lại di chuyển xuống *** nàng, vân vê hột le Ôii..ôi nứng *** quá a phong ơi a ơi… Trong khi Hà anh đang tắm thì ở dưới Loan và Tuấn cũng đang dọc dẹp đồ đạc vừa mua về. “a vừa ý chưa. A nhớ trả công e đấy nhé” Loan nói “uh anh cảm ơn e nhé, e muốn gì a cũng chiều” “thật không, a nhớ đấy nhé” “uh, thật mà” “kể cả a đây nhé” Loan vừa nói vừa cười. Tuấn chưa kịp nói gì thì Loan nói tiếp. Sao Hà Anh tắm lâu thế, để e lên xem thế nào. Hà Anh đang thủ dâm, nàng vội giật mình bởi tiến gõ cửa Loan, nàng vội vã tắt vòi nước, mặc quần áo lót, chỉ vội choàng bộ đồ ngủ đi ra. “Uh tớ đây, tớ ra ngay đây” Hà anh nói “nhanh lên xuống ăn hoa quả, ngon lắm” Loan nói rồi dắt tay Hà Anh đi xuống Cả 3 người vừa ăn hoa quả vừa nói chuyện rất tự nhiên, vì Tuấn cũng pha trò, chàng đeo cái mặt nà thỉnh thoảng Tuấn nhìn Hà Anh, nàng đẹp quá, mái tóc nàng ướt trông càng quyến rũ hơn. “thôi chết tớ có việc riêng quan trọng phải đi rồi” Loan đứng dậy nói rồi nàng cầm điện thoại vội đi. “mày đi đâu thê” hà anh lên tiếng “tớ có việc quan trọng lắm, thôi hai người ỏ đây nhé, tớ đi đây” Loan vừa nói vừa đi ra, rồi nàng nháy mắt với Tuấn Trong căn phòng h chỉ còn có hai người cùng im lặng, bỗng Tuấn hỏi “e dạo này sao thế, sao lại tránh mặt anh” “e bình thường mà, e không muốn tiếp tục phản bội a Phong nữa, e chỉ muốn coi a như bạn bè thôi” Hà anh đáp “nhưng chúng ta đã có rất nhiều thời gian bên nhau mà, mà vả lại e cũng còn nhớ a đúng không” Tuấn hỏi, vì Tuấn đã rất hiểu Hà Anh Nàng không nói gì, nàng im lặng Vội Tuấn đứng dậy, ôm chầm lấy Hà Anh mà nói A nhớ e lắm, a không chịu được nưa rồi, vừa nói Tuấn vừa hôn ngấu ngiến lên môi Hà Anh, Hà Anh vùng vẫy cố đẩy ra nhưng làm sao nàng chống lại được một cơn dâm dục của đàn ông lên cao A buông e ra đi.. buông ra đi… Không.. a sẽ không buông e ra. Chừng nào e chưa nói vẫn còn nhớ anh Tuấn vừa nói vừa ôm chặt vừa hôn Hà Anh. Chàng vừa hôn vừa di chuyển tay xuống dưới xoa bóp cặp mông Hà Anh, Hà anh cũng nứng lắm rồi nàng cũng không thể chịu được nữa, nàng buông xuôi, đôi tay từ từ ngoan ngoãn thả lỏng. Tuấn vội vàng kéo dây buộc áo ngủ ngang bụng Hà Anh ra. Chiếc áo ngủ rơi xuống. Thân thể nàng phơi bày trước mặt chàng. Tuấn vừa hôn vừa mút lưỡi Hà Anh hay tay chàng di chuyển khắp người Hà Anh rồi dừng lại hai đầu ty nàng, vân vê đầu ty Hà Anh. Ôi…oii… ahhh…ahhh ….ah…. Tuấn di chuyển cái lưỡi mềm mại của mình xuống cổ, hay vai Hà Anh rồi nhẹ nhàng xuống vú nàng. Tuấn hôn, bú ty rồi lấy lưỡi liếm láp đầu ty hà anh, tay còn lại vừa vân vê đầu tỳ vừa bóp rồi chàng di chuyển xuống mông nàng mà xoa mà bóp Ahhhhhh…..ahhhh….ahhhhhe sướng quá a Tuấn ơi Tuấn quá hiểu Hà Anh, người mà Tuấn chỉ hơi kích thích là đã nứng *** lắm Tuấn vội nhẹ nhàng quỳ xuống, đúng ngay mu *** nàng, cái mu lưa thưa vài sợi lông. Chàng hôn hít mu *** nàng, rồi Tuấn nhấc chân Hà Anh gác lên vai chàng, Tuấn hôn ngấu ngiến *** nàng, lưỡi chàng khám phá khắp ngõ ngách *** nàng, Nàng nứng quá, nước *** nàng chảy dài cả ra hai bên đùi nàng Ôi…ôi…e sướng *** quá a Tuấn ơi….a liếm *** e sướng quá… a bú *** e nữa đi… lưỡi của a ngoáy *** e nữa đi… Nghe Hà Anh rên rỉ, Tuấn càng kích thích, chàng vội cởi hết những gì còn sót lại trên người mình Lại nói về Loan, sau khi nàng lấy cớ là có việc để cho tuấn và hà anh gặp nhau, nàng dắt xe đi ra ngoài, được một lúc nàng quay lại xem cặp đôi này làm gì. Dù rằng nàng đã biết chắc rồi. Nàng quay lại đứng ngoài cửa thấy Tuấn đang quỳ xuống mà liếm mà bú *** Hà Anh, Nàng cũng nứng *** lắm rồi. Loan vừa đứng ngoài cửa, tay vừa vân vê đầu ty vừa xoa *** mình Chợt Tuấn đứng dậy, bế Hà Anh rồi đi lên cầu thang lên tầng 2. Rồi đóng cửa phòng lại. Loan đi theo đứng ngoài. Nghe rất rõ từng tiếng dâm dục, rên rỉ của Hà Anh vang lên Ôi…sướng *** quá a Tuấn ơi…a liếm *** e nữa đi…đúng rồi a liếm đi…ôi e sướng *** quá Tuấn đặt Hà Anh nằm xuống, hai tay chàng banh rộng *** Hà anh mà liếm mà bú mà nuốt nước *** Hà anh. Tuấn vừa liếm vừa di chuyển phần dưới của mình lên trên. Buồi Tuấn đã ngay trên miệng Hà anh, nàng vội mut ngay buồi Tuấn. hai người đang ở tư thế 69 nhưng là Tuấn ở trên Hà Anh ở dưới Uhhhh….uh….sướng buồi a quá…sướng quá….e mút buồi a nhanh nữa đí Hà Anh vừa mút chùn chụt buồi Tuấn vừa rên la gầm gừ Ahhh….ahh…e sướng *** quá… a liếm *** e sướng quá…ôi sướng cái *** quá anh ơi Tuấn vội ngồi dậy, miệng Hà Anh vẫn không rời buồi Tuấn. nàng vừa mút hai tay vừa vân vê hai hòn dái. Rồi nàng liếm dọc từ đầu buồi tới hòn dái rồi lại ngược lên trên. Miệng nàng đang ngậm lấy hai hòn dái của Tuấn, tay thì sục buồi Tuấn lia lịa. Tuấn sướng quá, vừa rên, chàng vừa đưa tay xuống *** Hà Anh, cái *** ướt nhẹp mà xoa Oiii…oiii thôi đủ rồi, a địt e đi… địt *** e đi…. Tuấn đặt Hà Anh nằm xuống, chàng kê ngay cái buồi mình vào *** Hà anh ma nhấp lia lịa ở bên ngoài Loan cũng không chịu được nữa, *** nàng cũng nứng quá, nước *** nàng ra ướt cả quần lót. Không thể nghĩ gì hơn. Loan vội đẩy mạnh cửa mà xông vào cả Hà Anh và Tuấn đều bất ngờ, Nhưng Tuấn đã nứng lắm rồi, chàng vẫn cứ địt lia lịa vào *** Hà Anh, còn nàng muốn đứng dậy nhưng không làm gì được phần vì nàng nứng quá, nếu ko địt thì nàng chết mất, phần vì nàng cũng đã hiểu Loan, Loan cũng dâm không kém mình. Loan cởi quần áo rồi leo lên giường “A Tuấn đền cho e như a đã hứa đi” Loan nói trong hoi thở gấp gáp Tuấn chưa kịp trả lời thì Loan đã lao tới hôn hít Tuấn tới tấp, vừa hôn Loan vừa di chuyển cái lưỡi mềm mại của mình xuống liếm láp hôn ty Tuấn. Tuấn quá kích thích vì một lúc được hai người đẹp phục vụ. Tuấn rên rỉ xung sướng, chàng càng địt mạnh Hà Anh mạnh hơn. Hà Anh lại càng rên la mạnh hơn… Ahhhh….ahhhhhhhhhh…a Tuấn ơi…Loan ơi….ahhhh…ahhh sướng *** quá…ahh…***…***… e sướng quá Tuấn ơi…uhhhh…uh Nàng lịm đi vì sướng, đang kêu gào chợt Loan rồi ty Tuấn tiến đên hôn ty Hà Anh, nàng lại càng nứng, càng kêo gào ẫm ĩ hơn Tuấn lật Hà Anh dậy, chàng nằm xuống để Hà Anh chủ động, nàng địt nàng phi ngựa nàng rên la vì sướng, Buồi Tuấn thụt lia lịa trong *** Hà Anh, nhìn cảnh buồi Tuấn thụt ra vào *** Hà Anh, Loan cũng nứng không kém, nàng vội treo lên hạ thấp *** của mình ngay miệng Tuân, Tuấn le lưỡi liếm láp mút *** Loan, nước *** nàng nhiều không kém Hà Anh. Loan và Hà Anh kêu gào , rên la vì sướng khắp căn phòng Ahhh….ahhhh… e sướng *** quá Tuấn ơi,… a liếm *** e sướng quá…..uhhhhhh…. a liếm nữa đi… lưỡi a thọc sâu vào *** e đi… Uhh….uhhhh….a địt *** e sướng quá Tuấn ơi… a địt mạnh nữa lên….ahhh…ahhh Loan rồi miệng Tuấn, hai tay nàng xoa bóp cặt vú đang nảy tưng tưng theo nhịp địt của Tuấn. hà anh càng nứng, mắt nàng li đi nhìn Loan Tuấn địt Hà anh mạnh quá, khiến buồi Tuấn bỗng nhiên trượt ra khỏi *** Hà Anh. Loan lần đầu tiên nàng thấy toàn bộ buồi Tuấn thế này, nàng vội cúi xuống cầm lấy buồi Tuấn dính đầy tinh trùng và nước *** Hà Anh, Tuấn rên rỉ Ôi….oi….Loan…e …e mút buồi sướng quá…. Loan mút chùn chụt, rồi như để nhường cơn sướng cho Hà anh, nàng vội cầm lấy buồi Tuấn rồi nhẹ nhàng đút vào *** Hà anh để Tuấn địt Tiếp Tuấn vô cùng thích thú và kích thích khi được hai nàng phục vụ, chàng rất thích vừa địt *** Hà Anh rồi vừa rút ra để Loan mút tiếp, Tuấn cang kích thích bao nhiêu chàng càng địt Hà Anh ạnh bấy nhiêu, rồi Hà Anh bất ngờ kêu gào Ahhh….ah…. toàn thân nàng co giật..nàng đã lên đỉnh khi nhìn thấy cảnh dam đãng này….người nàng lim đi… Tuấn xoay người Hà anh lại, chàng tiếp tục địt mặc cho Hà Anh toàn thân co giật vì lên đỉnh, chốc chốc Tuấn lại rút buồi ra cho Loan mút Chụt…chụt… ôi sướng buồi quá Hà anh ơi… Loan ơi….. sướng buồi quá… Tuấn vội ngồi dậy, chàng kéo nhẹ Loan, hiểu ý, loan nằm xuống, Tuấn bắt đầu địt *** Loan, còn Hà Anh, nàng và Loan chả còn xa lạ ngường ngùng gì nhau nữa, vả lại lúc nãy Loan cũng hợp tác với Tuấn làm cho mình sướng rồi. Hà Anh ngồi dậy, nàng liếm ty Tuấn, rồi nhẹ nhàng di chuyển xuống dưới sát với cái buồi Tuấn và *** Loan mà ngắn nhìn Tuấn dùng hai tay banh rộng háng Loan và đưa cơ thể mình về đằng trước. Hà Anh vòng ra sau, đưa lưỡi vừa liếm hai hòn dái vừa liếm đít Loan, rồi cả tay nàng đang vân vê nghịch ngơm hai hòn dái Tuấn cả Tuấn, Loan kêu gao rên rỉ Ôi…ahhh… sướng *** quá… a Tuấn ơi….hà anh ơi…..ôi….ôi…… Ahhhh….ahhh…. sướng quá Hà Anh ơi… Tuấn rên càng to hơn, biết Tuấn sắp ra Hà Anh vội vòng lên trên, nàng di sát *** Loan mà xem buồi Tuấn địt. Bỗng Tuấn căng người, chàng phóng từng giọt tinh trùng nóng hổi vào *** Loan, cơ thể Loan cũng co giật liên tục theo Tuấn, nàng cũng đã lên đỉnh sung sướng. Ahhhh….ah…..sướng *** e quá….ahhh…e raaa…. Xuất xong Tuấn vội rút buồi ra, cái buồi trắng xóa đầy tinh trùng và nước *** Loan và cả Hà Anh trước đó nữa. Hà anh vội cúi xuống mút buồi Tuấn ngon lành, chùn chụt…vừa mút nàng vừa rên rử. Tinh trùng Tuấn trào ra *** Loan, hà anh cúi người đưa lưỡi liếm xung quanh *** Loan như cố để tìm kiếm nuốt hết tinh trùng Tuấn. Loan thấy Hà anh liếm *** mình, nàng cũng sưỡng lắm, chưa bao h người phụ nữ liếm *** nàng như thế. Bao nhiêu tình trùng có được hà anh nuốt hêt, Tuấn nhìn thấy cảnh dâm đang này, chàng vội lại gần, cả Hà Anh và Loan ngồi dậy cùng mút buồi chàng, cái buồi vẫn còn đầy tinh trùng và nước *** của hai nàng. Hà anh mút buồi còn loan thì liếm láp hai hòn dái, rồi họ lại đổi chỗ cho nhau. Chẳng mấy chốc buồi Tuấn lại cương lên, chĩa thẳng. Chàng như được tiếp thêm sức lực bởi cảnh tượng dâm đãng cửa 2 người con đàn bà quá dâm đãng đĩ thõa nãy. Tuấn địt thẳng buồi mình vào *** Loan mà địt.còn Hà Anh nàng vẫn quỳ đây, vừa liếm ty Tuấn thình thoảng nàng lại mút buồi Tuấn khi chàng rút buồi ra khỏi *** Loan Uhhhh…..uh….hai e làm a sướng quá… sướng buồi quá… ôi…ôi… Tuấn rên lên. Chàng đổi tư thế, một chân chàng đứng lên. Hà anh vội nằm ngửa rồi tiếp sát buồi Tuấn và *** Loàn. Tuấn vừa địt *** Loan rồi chàng lại rút ra, nơi đó miệng Hà Anh đã đợi sẵn để mút. Cứ như vậy Tuấn địt *** loan, rồi sau đó Hà Anh lại mút buồi Tuấn. Có lẽ trong đời Tuấn chưa bao h nghĩ đến cảnh này, chàng càng rên to khoái lạc Ahhhh….ah…..sướng buồi quá…ahhh… Hà anh ơi, *** e đâu rồi.. nhanh lên.. Tuấn nói hổn hển. chàng đặt hà Anh nằm nghiêng một tay chàng nâng cao chân Hà Anh lên rồi ra sức địt *** hà Anh… Ôii…ahhh…..ah…..sướng *** quá…a địt mạnh nữa lên…ahhh…***…***…sướng quá Loan ngồi dậy nàng di sát lưỡi mềm mại của mình mà liếm *** liếm buối Tuấn đang thụt ra thụt vào *** Há Anh. Hà anh ơi, *** e đâu rồi.. nhanh lên.. Tuấn nói hổn hển. chàng đặt hà Anh nằm nghiêng một tay chàng nâng cao chân Hà Anh lên rồi ra sức địt *** hà Anh… Ôii…ahhh…..ah…..sướng *** quá…a địt mạnh nữa lên…ahhh…***…***…sướng quá Loan ngồi dậy nàng di sát lưỡi mềm mại của mình mà liếm *** liếm buối Tuấn đang thụt ra thụt vào *** Há Anh. Tuấn biết mình sắp lên ra lần nữa, chàng đặt Hà Anh nằm ngửa địt nàng theo tư thế truyền thông, Tuấn địt nhanh và mạnh hơn, trong khi Loan và Hà Anh đang hôn nhau. Loan đang cố kích thích Hà Anh, nàng hôn nhẹ bên tai, hôn ty nàng. Hà Anh được kích thích cùng một lúc các điểm nhạy cảm trên cơ thể mình. Nàng quằn quại rên la, đầu lắc lư, tóc tai rũ rượi Ahhh….sướng quá…ahhhh….sướng *** e quá….ôiii…oii…sướng quá… Tuấn càng địt nhanh và mạnh hơn rồi chàng lấy hết sức địt một phát thật mạnh như muốn địt nát *** Hà Anh,chàng gồng người xuất tinh thẳng vào *** Hà Anh. Hà anh mắt trơn lên, miệng há hốc, cơ *** nàng co bóp liên tực, cơ thể co giật nàng lại lên đỉnh khoái lác… Ahhhh…ahhhh…uh….ôi *** e…e raaaa…. Tuấn rút buồi ra khỏi *** Hà Anh, Loan đã chờ sẵn, nàng cầm lấy buồi còn đầy tinh trùng Tuấn à mút mà liếm. Uhhhhh….uhhhh…buồi…buồi…a sướng quá…. Mút buồi Tuấn xong nàng nằm xuống lại liếm *** Hà Anh lưỡi nàng ngoáy sâu vào *** Hà Anh như để tinh trùng Tuấn trào ra nữa, nàng liếm láp ngậm vào miệng rồi trườn lên hôn miệng Hà Anh chia sẻ tinh trùng của Tuấn. Hai nàng nhoẻn miệng cười nằm ôm nhau mãn nguyện",
        "content_html": "Như đúng hẹn, Hà anh vừa thay váy xong thì Loan tới. vừa thấy Hà Anh vừa đi xuống vừa hát hò Loan nói<br> “Dạo này trông xinh đẹp ngon thế, chắc là đều đặn lắm đúng không”<br> “đồ khỉ, đừng nói lung tun nữa, thế mình đi shopping ngay đi” Hà Anh nói. Nhưng Loan vẫn trêu trọc hỏi thêm.<br> “Ai thế khai ra mau, mà a Phong đi vắng, không Người ấy thì còn ai” Loan nói đùa<br> “vớ vẩn, linh tinh A phong chồng tao chứ ai”<br> “Lạ nhỉ, sao thế được mày toàn kể với tao là a Phong … cơ mà” Loan giật mình hỏi Hà Anh<br> “uh thì dạo này a ấy thay đôi kinh lắm, thế tao mới thế này chứ” <br> Loan nghĩ cũng phải, thảo nào mà nàng không chịu gặp Tuấn. “THảo nào a Tuấn …” Loan nói nhỏ<br> “mày nói gì thế”<br> “à không có gì, tao nói linh tinh ấy mà” Loan nói rồi ngồi lên xe, đợi Hà Anh khóa cổng xong rồi hai người bon bon trên đường<br> Cả buổi hôm ấy, hai người vừa mua sắm rất nhiều vừa nói chuyện rất vui vẻ, rồi hai người nghỉ chân, tâm sự tại một quán café sang trọng. Vừa gọi đồ uống xong chợt Hà Anh giật mình khi thấy Tuấn bên cạnh, <br> “ơ anh tuấn,” rồi nàng nhìn sang Loan ”Thế này là thế nào hả Loan” hà anh vừa nói vừa đưng dậy định đi về<br> “uh, tao đấy, tao thấy anh ấy vẫn còn rất nhớ mày nên tao mới sắp sếp buổi gặp này, dù gì mày và anh ấy cũng đa có nhiều thời gian bên nhau”. Loan vừa nói vừa cầm tay Hà Anh lại<br> “vả lại quý cô mua lắm đồ thế kia, lát ai mang hộ cô về hả” loan vừa nói vừa véo tay Hà Anh<br> Biết Tuấn đã đến rồi, vả lại hà anh cũng chỉ muốn coi Tuấn là bạn thôi, bạn bè gặp nhau bình thường nên cũng chẳng có chuyện gì xảy ra, vả lại Tuấn cũng là bạn chồng nàng, nàng làm sao tránh mặt mãi được. Nàng chỉ sợ trong lúc vằng chồng, và nàng đang nứng chỉ sợ không kiềm chế được<br> Cả 3 người cười nói vui vẻ, rồi cả ba cùng đi về, trên đường đi, Tuấn lai Hà Anh còn Loan biết ý đi bon bon đi trước. Tuấn thỉnh thoảng cố ý đi vào chỗ xóc hoặc phanh gấp khiến Hà Anh chúi về trước, cặp vú săn chắc lại ép vào vai anh, buồi a đã cứng lên rồi. <br> Về đến nhà Hà Anh,cả ba cùng bỏ đồ rồi uống nước nói chuyện vui vẻ. Bỗng Loan nói<br> “Mày đi tắm đi cho mát, để tao dọn đồ nhé” nói vậy Loan đứng dậy cùng Phong lúi húi dọn đồ đạc mà hai người mua về<br> Hà Anh thấy cũng nóng bức, nàng đi lên tầng 2 tắm cho mát, vào đến phòng, Hà Anh nhìn thấy cuốn sách mà nãy h nàng đọc dở vẫn còn đó, vẫn mấy hình nóng bỏng đó. Nàng cố nán lại một vài dây rồi cất đi. Mới thế đó thôi mà Hà Anh lại thấy nứng rồi, ôi ước gi Phong ở đây nhỉ. Xa a có hai ngày mà cứ như là 2 tuần vậy. bước vào phòng tắm Hà Anh dần lột bỏ chiếc váy, áo lót và chiếc quần lọt khe. Rồi mở van nước đội như cho quên đi cơn nứng này nhưng càng dội nước, nàng càng nứng, nàng đứng dựa vào tường, một tay vân vê đầu ty tay còn lại di chuyển xuống *** nàng, vân vê hột le<br> Ôii..ôi nứng *** quá a phong ơi a ơi…<br> Trong khi Hà anh đang tắm thì ở dưới Loan và Tuấn cũng đang dọc dẹp đồ đạc vừa mua về.<br> “a vừa ý chưa. A nhớ trả công e đấy nhé” Loan nói<br> “uh anh cảm ơn e nhé, e muốn gì a cũng chiều” <br> “thật không, a nhớ đấy nhé”<br> “uh, thật mà”<br> “kể cả a đây nhé” Loan vừa nói vừa cười. Tuấn chưa kịp nói gì thì Loan nói tiếp. Sao Hà Anh tắm lâu thế, để e lên xem thế nào.<br> Hà Anh đang thủ dâm, nàng vội giật mình bởi tiến gõ cửa Loan, nàng vội vã tắt vòi nước, mặc quần áo lót, chỉ vội choàng bộ đồ ngủ đi ra.<br> “Uh tớ đây, tớ ra ngay đây” Hà anh nói<br> “nhanh lên xuống ăn hoa quả, ngon lắm” Loan nói rồi dắt tay Hà Anh đi xuống<br> Cả 3 người vừa ăn hoa quả vừa nói chuyện rất tự nhiên, vì Tuấn cũng pha trò, chàng đeo cái mặt nà thỉnh thoảng Tuấn nhìn Hà Anh, nàng đẹp quá, mái tóc nàng ướt trông càng quyến rũ hơn.<br> “thôi chết tớ có việc riêng quan trọng phải đi rồi” Loan đứng dậy nói rồi nàng cầm điện thoại vội đi.<br> “mày đi đâu thê” hà anh lên tiếng<br> “tớ có việc quan trọng lắm, thôi hai người ỏ đây nhé, tớ đi đây” Loan vừa nói vừa đi ra, rồi nàng nháy mắt với Tuấn<br> Trong căn phòng h chỉ còn có hai người cùng im lặng, bỗng Tuấn hỏi<br> “e dạo này sao thế, sao lại tránh mặt anh”<br> “e bình thường mà, e không muốn tiếp tục phản bội a Phong nữa, e chỉ muốn coi a như bạn bè thôi” Hà anh đáp<br> “nhưng chúng ta đã có rất nhiều thời gian bên nhau mà, mà vả lại e cũng còn nhớ a đúng không” Tuấn hỏi, vì Tuấn đã rất hiểu Hà Anh<br> Nàng không nói gì, nàng im lặng<br> Vội Tuấn đứng dậy, ôm chầm lấy Hà Anh mà nói<br> A nhớ e lắm, a không chịu được nưa rồi, vừa nói Tuấn vừa hôn ngấu ngiến lên môi Hà Anh, Hà Anh vùng vẫy cố đẩy ra nhưng làm sao nàng chống lại được một cơn dâm dục của đàn ông lên cao<br> A buông e ra đi.. buông ra đi…<br> Không.. a sẽ không buông e ra. Chừng nào e chưa nói vẫn còn nhớ anh<br> Tuấn vừa nói vừa ôm chặt vừa hôn Hà Anh. Chàng vừa hôn vừa di chuyển tay xuống dưới xoa bóp cặp mông Hà Anh, Hà anh cũng nứng lắm rồi nàng cũng không thể chịu được nữa, nàng buông xuôi, đôi tay từ từ ngoan ngoãn thả lỏng. Tuấn vội vàng kéo dây buộc áo ngủ ngang bụng Hà Anh ra. Chiếc áo ngủ rơi xuống. Thân thể nàng phơi bày trước mặt chàng. Tuấn vừa hôn vừa mút lưỡi Hà Anh hay tay chàng di chuyển khắp người Hà Anh rồi dừng lại hai đầu ty nàng, vân vê đầu ty Hà Anh.<br> Ôi…oii… ahhh…ahhh ….ah….<br> Tuấn di chuyển cái lưỡi mềm mại của mình xuống cổ, hay vai Hà Anh rồi nhẹ nhàng xuống vú nàng. Tuấn hôn, bú ty rồi lấy lưỡi liếm láp đầu ty hà anh, tay còn lại vừa vân vê đầu tỳ vừa bóp rồi chàng di chuyển xuống mông nàng mà xoa mà bóp<br> Ahhhhhh…..ahhhh….ahhhhhe sướng quá a Tuấn ơi<br> Tuấn quá hiểu Hà Anh, người mà Tuấn chỉ hơi kích thích là đã nứng *** lắm<br> Tuấn vội nhẹ nhàng quỳ xuống, đúng ngay mu *** nàng, cái mu lưa thưa vài sợi lông. Chàng hôn hít mu *** nàng, rồi Tuấn nhấc chân Hà Anh gác lên vai chàng, Tuấn hôn ngấu ngiến *** nàng, lưỡi chàng khám phá khắp ngõ ngách *** nàng, Nàng nứng quá, nước *** nàng chảy dài cả ra hai bên đùi nàng<br> Ôi…ôi…e sướng *** quá a Tuấn ơi….a liếm *** e sướng quá… a bú *** e nữa đi… lưỡi của a ngoáy *** e nữa đi…<br> Nghe Hà Anh rên rỉ, Tuấn càng kích thích, chàng vội cởi hết những gì còn sót lại trên người mình<br> Lại nói về Loan, sau khi nàng lấy cớ là có việc để cho tuấn và hà anh gặp nhau, nàng dắt xe đi ra ngoài, được một lúc nàng quay lại xem cặp đôi này làm gì. Dù rằng nàng đã biết chắc rồi. Nàng quay lại đứng ngoài cửa thấy Tuấn đang quỳ xuống mà liếm mà bú *** Hà Anh, Nàng cũng nứng *** lắm rồi. Loan vừa đứng ngoài cửa, tay vừa vân vê đầu ty vừa xoa *** mình<br> Chợt Tuấn đứng dậy, bế Hà Anh rồi đi lên cầu thang lên tầng 2. Rồi đóng cửa phòng lại. Loan đi theo đứng ngoài. Nghe rất rõ từng tiếng dâm dục, rên rỉ của Hà Anh vang lên<br> Ôi…sướng *** quá a Tuấn ơi…a liếm *** e nữa đi…đúng rồi a liếm đi…ôi e sướng *** quá<br> Tuấn đặt Hà Anh nằm xuống, hai tay chàng banh rộng *** Hà anh mà liếm mà bú mà nuốt nước *** Hà anh. Tuấn vừa liếm vừa di chuyển phần dưới của mình lên trên. Buồi Tuấn đã ngay trên miệng Hà anh, nàng vội mut ngay buồi Tuấn. hai người đang ở tư thế 69 nhưng là Tuấn ở trên Hà Anh ở dưới<br> Uhhhh….uh….sướng buồi a quá…sướng quá….e mút buồi a nhanh nữa đí<br> Hà Anh vừa mút chùn chụt buồi Tuấn vừa rên la gầm gừ<br> Ahhh….ahh…e sướng *** quá… a liếm *** e sướng quá…ôi sướng cái *** quá anh ơi<br> Tuấn vội ngồi dậy, miệng Hà Anh vẫn không rời buồi Tuấn. nàng vừa mút hai tay vừa vân vê hai hòn dái. Rồi nàng liếm dọc từ đầu buồi tới hòn dái rồi lại ngược lên trên. Miệng nàng đang ngậm lấy hai hòn dái của Tuấn, tay thì sục buồi Tuấn lia lịa. Tuấn sướng quá, vừa rên, chàng vừa đưa tay xuống *** Hà Anh, cái *** ướt nhẹp mà xoa<br> Oiii…oiii thôi đủ rồi, a địt e đi… địt *** e đi….<br> Tuấn đặt Hà Anh nằm xuống, chàng kê ngay cái buồi mình vào *** Hà anh ma nhấp lia lịa<br> ở bên ngoài Loan cũng không chịu được nữa, *** nàng cũng nứng quá, nước *** nàng ra ướt cả quần lót. Không thể nghĩ gì hơn. Loan vội đẩy mạnh cửa mà xông vào<br> cả Hà Anh và Tuấn đều bất ngờ, Nhưng Tuấn đã nứng lắm rồi, chàng vẫn cứ địt lia lịa vào *** Hà Anh, còn nàng muốn đứng dậy nhưng không làm gì được phần vì nàng nứng quá, nếu ko địt thì nàng chết mất, phần vì nàng cũng đã hiểu Loan, Loan cũng dâm không kém mình. <br> Loan cởi quần áo rồi leo lên giường<br> “A Tuấn đền cho e như a đã hứa đi” Loan nói trong hoi thở gấp gáp<br> Tuấn chưa kịp trả lời thì Loan đã lao tới hôn hít Tuấn tới tấp, vừa hôn Loan vừa di chuyển cái lưỡi mềm mại của mình xuống liếm láp hôn ty Tuấn. Tuấn quá kích thích vì một lúc được hai người đẹp phục vụ. Tuấn rên rỉ xung sướng, chàng càng địt mạnh Hà Anh mạnh hơn. Hà Anh lại càng rên la mạnh hơn…<br> Ahhhh….ahhhhhhhhhh…a Tuấn ơi…Loan ơi….ahhhh…ahhh sướng *** quá…ahh…***…***… e sướng quá Tuấn ơi…uhhhh…uh<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/83926036474197617034.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/83926036474197617034.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <br> Nàng lịm đi vì sướng, đang kêu gào chợt Loan rồi ty Tuấn tiến đên hôn ty Hà Anh, nàng lại càng nứng, càng kêo gào ẫm ĩ hơn<br> Tuấn lật Hà Anh dậy, chàng nằm xuống để Hà Anh chủ động, nàng địt nàng phi ngựa nàng rên la vì sướng, Buồi Tuấn thụt lia lịa trong *** Hà Anh, nhìn cảnh buồi Tuấn thụt ra vào *** Hà Anh, Loan cũng nứng không kém, nàng vội treo lên hạ thấp *** của mình ngay miệng Tuân, Tuấn le lưỡi liếm láp mút *** Loan, nước *** nàng nhiều không kém Hà Anh. Loan và Hà Anh kêu gào , rên la vì sướng khắp căn phòng<br> Ahhh….ahhhh… e sướng *** quá Tuấn ơi,… a liếm *** e sướng quá…..uhhhhhh…. a liếm nữa đi… lưỡi a thọc sâu vào *** e đi…<br> Uhh….uhhhh….a địt *** e sướng quá Tuấn ơi… a địt mạnh nữa lên….ahhh…ahhh<br> Loan rồi miệng Tuấn, hai tay nàng xoa bóp cặt vú đang nảy tưng tưng theo nhịp địt của Tuấn. hà anh càng nứng, mắt nàng li đi nhìn Loan<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/97843621357290827214.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/97843621357290827214.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <br> Tuấn địt Hà anh mạnh quá, khiến buồi Tuấn bỗng nhiên trượt ra khỏi *** Hà Anh. Loan lần đầu tiên nàng thấy toàn bộ buồi Tuấn thế này, nàng vội cúi xuống cầm lấy buồi Tuấn dính đầy tinh trùng và nước *** Hà Anh, Tuấn rên rỉ<br> Ôi….oi….Loan…e …e mút buồi sướng quá….<br> Loan mút chùn chụt, rồi như để nhường cơn sướng cho Hà anh, nàng vội cầm lấy buồi Tuấn rồi nhẹ nhàng đút vào *** Hà anh để Tuấn địt Tiếp<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/17312510647936837403.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/17312510647936837403.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <br> Tuấn vô cùng thích thú và kích thích khi được hai nàng phục vụ, chàng rất thích vừa địt *** Hà Anh rồi vừa rút ra để Loan mút tiếp, Tuấn cang kích thích bao nhiêu chàng càng địt Hà Anh ạnh bấy nhiêu, rồi Hà Anh bất ngờ kêu gào<br> Ahhh….ah…. toàn thân nàng co giật..nàng đã lên đỉnh khi nhìn thấy cảnh dam đãng này….người nàng lim đi…<br> Tuấn xoay người Hà anh lại, chàng tiếp tục địt mặc cho Hà Anh toàn thân co giật vì lên đỉnh, chốc chốc Tuấn lại rút buồi ra cho Loan mút<br> Chụt…chụt… ôi sướng buồi quá Hà anh ơi… Loan ơi….. sướng buồi quá…<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/96238554432926269840.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/96238554432926269840.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <br> Tuấn vội ngồi dậy, chàng kéo nhẹ Loan, hiểu ý, loan nằm xuống, Tuấn bắt đầu địt *** Loan, còn Hà Anh, nàng và Loan chả còn xa lạ ngường ngùng gì nhau nữa, vả lại lúc nãy Loan cũng hợp tác với Tuấn làm cho mình sướng rồi. Hà Anh ngồi dậy, nàng liếm ty Tuấn, rồi nhẹ nhàng di chuyển xuống dưới sát với cái buồi Tuấn và *** Loan mà ngắn nhìn<br> Tuấn dùng hai tay banh rộng háng Loan và đưa cơ thể mình về đằng trước. Hà Anh vòng ra sau, đưa lưỡi vừa liếm hai hòn dái vừa liếm đít Loan, rồi cả tay nàng đang vân vê nghịch ngơm hai hòn dái Tuấn cả Tuấn, Loan kêu gao rên rỉ<br> Ôi…ahhh… sướng *** quá… a Tuấn ơi….hà anh ơi…..ôi….ôi……<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/74788065875104444071.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/74788065875104444071.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/94578864627038027021.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/94578864627038027021.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/80012386051251195577.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/80012386051251195577.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Ahhhh….ahhh…. sướng quá Hà Anh ơi… Tuấn rên càng to hơn, biết Tuấn sắp ra Hà Anh vội vòng lên trên, nàng di sát *** Loan mà xem buồi Tuấn địt. Bỗng Tuấn căng người, chàng phóng từng giọt tinh trùng nóng hổi vào *** Loan, cơ thể Loan cũng co giật liên tục theo Tuấn, nàng cũng đã lên đỉnh sung sướng.<br> Ahhhh….ah…..sướng *** e quá….ahhh…e raaa….<br> Xuất xong Tuấn vội rút buồi ra, cái buồi trắng xóa đầy tinh trùng và nước *** Loan và cả Hà Anh trước đó nữa. Hà anh vội cúi xuống mút buồi Tuấn ngon lành, chùn chụt…vừa mút nàng vừa rên rử.<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/77020436332355862000.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/77020436332355862000.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Tinh trùng Tuấn trào ra *** Loan, hà anh cúi người đưa lưỡi liếm xung quanh *** Loan như cố để tìm kiếm nuốt hết tinh trùng Tuấn. Loan thấy Hà anh liếm *** mình, nàng cũng sưỡng lắm, chưa bao h người phụ nữ liếm *** nàng như thế.<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/93391602423928031091.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/93391602423928031091.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Bao nhiêu tình trùng có được hà anh nuốt hêt, Tuấn nhìn thấy cảnh dâm đang này, chàng vội lại gần, cả Hà Anh và Loan ngồi dậy cùng mút buồi chàng, cái buồi vẫn còn đầy tinh trùng và nước *** của hai nàng. Hà anh mút buồi còn loan thì liếm láp hai hòn dái, rồi họ lại đổi chỗ cho nhau. Chẳng mấy chốc buồi Tuấn lại cương lên, chĩa thẳng. Chàng như được tiếp thêm sức lực bởi cảnh tượng dâm đãng cửa 2 người con đàn bà quá dâm đãng đĩ thõa nãy. <br> Tuấn địt thẳng buồi mình vào *** Loan mà địt.còn Hà Anh nàng vẫn quỳ đây, vừa liếm ty Tuấn thình thoảng nàng lại mút buồi Tuấn khi chàng rút buồi ra khỏi *** Loan<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/01623324604986770508.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/01623324604986770508.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Uhhhh…..uh….hai e làm a sướng quá… sướng buồi quá… ôi…ôi… Tuấn rên lên. Chàng đổi tư thế, một chân chàng đứng lên. Hà anh vội nằm ngửa rồi tiếp sát buồi Tuấn và *** Loàn. Tuấn vừa địt *** Loan rồi chàng lại rút ra, nơi đó miệng Hà Anh đã đợi sẵn để mút. Cứ như vậy Tuấn địt *** loan, rồi sau đó Hà Anh lại mút buồi Tuấn. Có lẽ trong đời Tuấn chưa bao h nghĩ đến cảnh này, chàng càng rên to khoái lạc<br> Ahhhh….ah…..sướng buồi quá…ahhh…<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/22902129642868524872.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/22902129642868524872.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Hà anh ơi, *** e đâu rồi.. nhanh lên.. Tuấn nói hổn hển. chàng đặt hà Anh nằm nghiêng một tay chàng nâng cao chân Hà Anh lên rồi ra sức địt *** hà Anh…<br> Ôii…ahhh…..ah…..sướng *** quá…a địt mạnh nữa lên…ahhh…***…***…sướng quá<br> Loan ngồi dậy nàng di sát lưỡi mềm mại của mình mà liếm *** liếm buối Tuấn đang thụt ra thụt vào *** Há Anh.<br> <br> Hà anh ơi, *** e đâu rồi.. nhanh lên.. Tuấn nói hổn hển. chàng đặt hà Anh nằm nghiêng một tay chàng nâng cao chân Hà Anh lên rồi ra sức địt *** hà Anh…<br> Ôii…ahhh…..ah…..sướng *** quá…a địt mạnh nữa lên…ahhh…***…***…sướng quá<br> Loan ngồi dậy nàng di sát lưỡi mềm mại của mình mà liếm *** liếm buối Tuấn đang thụt ra thụt vào *** Há Anh.<br> Tuấn biết mình sắp lên ra lần nữa, chàng đặt Hà Anh nằm ngửa địt nàng theo tư thế truyền thông, Tuấn địt nhanh và mạnh hơn, trong khi Loan và Hà Anh đang hôn nhau. Loan đang cố kích thích Hà Anh, nàng hôn nhẹ bên tai, hôn ty nàng. Hà Anh được kích thích cùng một lúc các điểm nhạy cảm trên cơ thể mình. Nàng quằn quại rên la, đầu lắc lư, tóc tai rũ rượi<br> Ahhh….sướng quá…ahhhh….sướng *** e quá….ôiii…oii…sướng quá…<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/20682518708136157918.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/20682518708136157918.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> Tuấn càng địt nhanh và mạnh hơn rồi chàng lấy hết sức địt một phát thật mạnh như muốn địt nát *** Hà Anh,chàng gồng người xuất tinh thẳng vào *** Hà Anh. Hà anh mắt trơn lên, miệng há hốc, cơ *** nàng co bóp liên tực, cơ thể co giật nàng lại lên đỉnh khoái lác… <br> Ahhhh…ahhhh…uh….ôi *** e…e raaaa….<br> Tuấn rút buồi ra khỏi *** Hà Anh, Loan đã chờ sẵn, nàng cầm lấy buồi còn đầy tinh trùng Tuấn à mút mà liếm. <br> Uhhhhh….uhhhh…buồi…buồi…a sướng quá….<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/86142995549105617008.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/86142995549105617008.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/71181293088149180593.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/71181293088149180593.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> Mút buồi Tuấn xong nàng nằm xuống lại liếm *** Hà Anh lưỡi nàng ngoáy sâu vào *** Hà Anh như để tinh trùng Tuấn trào ra nữa, nàng liếm láp ngậm vào miệng rồi trườn lên hôn miệng Hà Anh chia sẻ tinh trùng của Tuấn. Hai nàng nhoẻn miệng cười nằm ôm nhau mãn nguyện<br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/78615037087508761519.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/78615037087508761519.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "119ae332-a8b4-4f8d-98e7-68b7b46fa41d",
        "post_id": "post-11613177",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "15",
        "created_at": "2021-06-24 16:31:58"
    },
    {
        "uuid": "684fca20-c749-47fa-b2b0-d29b03aa1041",
        "author": "bogia208",
        "content": "chào các bạn, mình rất thích chuyện vắng chồng của bác darkknighttemplar_90, nhưng mà đợi dài cổ chả thấy bác ấy post tiếp, nên e mạo muội viết tiếp chuyện của bác ây. kèm theo hình ảnh đúng với phong cách của bác ây. chuyện e chỉ tập trung vào mô tả cảm giác làm tình của Hà Anh, không thêm nhiều nhân vật mà chỉ xoay quanh Hà Anh, Tuấn, Phong và Thu thôi. ------ Sáng nay Phong dậy khá trễ, đầu óc vẫn còn bị chầu rượu bia tối hôm qua hành hạ. Nằm trên dài trên giường, Phong lẩm bẩm: - Chỉ tội nghiệp vợ mình… Nghĩ vợ mình chắc giờ này đang ở dưới nhà chuẩn bị sẵn bữa sáng rồi, Phong lót tót đánh răng, rửa mặt rồi hồ hởi xuống nhà dưới. Phòng khách, phòng ăn vắng vẻ, yên ắng khiến Phong ngỡ ngàng. Phong phì cười : - Quên mất ! Hôm nay thứ 2… Rồi Phong chợt thấy mảnh giấy nhỏ để trên bàn ăn cùng bát phở nguội lạnh tự khi nào - “Em đưa con đi học rồi lên công ty luôn, em có mua cho anh bát phở sáng, nước lèo em để trong nồi bắc sẵn trên bếp rồi. Anh hâm lại mà ăn cho nóng. Nếu tranh thủ được thời gian thì trưa em về anh nhé.” Phong thở dài … Cùng thời gian đó, ở nhà vợ chồng Tuấn – Thu: - Anh Tuấn nhà em dạo gần đây khác lắm, em cảm thấy như thế. Không biết là do công việc hay gì nữa. Em lo quá chị Hương àh – Giọng Thu như nghẹn lại Ở đầu dây bên kia, Hương – chị gái của Thu nhẹ nhàng trấn an đứa em - Chắc là do công việc đấy em ạh, sao em không thử hỏi thẳng thắn Tuấn xem sao, lựa thời điểm thích hợp em nhé, đừng đoán già đoán non, không tốt đâu em. - Nhưng em linh cảm là đúng mà, chị cũng biết linh cảm của em có bao giờ sai đâu. Em nhất định phải tìm hiểu cho ra mới được – Thu gạt nước mắt, nói bằng giọng bướng bỉnh - Em gái của chị ơi, dù gì cũng phải bình tĩnh chứ em, biết là bản năng của chúng mình thường là đúng nhưng ghen tuông lúc chưa có chứng cứ gì trong tay thì chỉ tổ hại mình, hại gia đình thôi. Bây giờ em cứ thẳng thắn hỏi Tuấn đi đã. - Dạ… Em sẽ nghe lời chị - Thu kiềm lòng Thu là nhân viên kinh doanh bất động sản, từ ngày lấy chồng và có đứa con gái, được sự đồng ý của chồng, Thu ở nhà nội trợ để được toàn tâm toàn ý chăm sóc chồng con. Có thể nói cuộc sống của gia đình cứ êm đềm hạnh phúc trôi qua như thế cho đến tận bây giờ, khi lần đầu tiên Thu nghi ngờ chồng ngoại tình. Nửa tháng nay Thu thấy chồng lạnh nhạt rất nhiều, bữa cơm thì như người mất hồn, trở nên ít nói hẳn đi. Đã vậy dạo này còn bày đặt nhậu nhẹt khuya nữa chứ, quan hệ vợ chồng cũng vì thế mà gượng gạo, bình thường 1 tuần vợ chồng ít nhất cũng chăn gối 2 lần, thế mà hơn 2 tuần nay chỉ mới quan hệ có 1 lần duy nhất, quan hệ mà chồng cứ đờ người ra xong rồi than mệt, ngủ khò, chẳng thèm ôm ấp vợ như mọi khi. Ban đầu Thu cứ nghĩ chắc do chồng làm việc nhiều quá nên cũng nguôi ngoai, nhưng linh cảm của Thu mách bảo có điều gì đó chẳng lành… Sáng nay, như thường lệ, sau khi chồng đi làm, con gái thì đến trường thì Thu tất bật lo việc nhà cửa, quét dọn, giặt giũ. Đến gần trưa, cô sửa soạn đi đón đứa con gái tan học, tiện sẵn ra siêu thị cách nhà mấy cây số để mua đồ ăn và một số thứ linh tinh luôn, để cho tiện, sau khi đón con xong, cô chạy về nhà cho đứa con gái vào nghỉ ngơi rồi cô mới quay xe đi siêu thị. Đang bon bon trên đường thì Thu chợt thấy dáng một người đàn ông trông quen thuộc đến đỗi lạ thường vừa rẽ vào 1 con hẻm nhỏ, chiếc xe ấy, cái áo ấy, đích thị là anh Tuấn chồng cô rồi, nhưng giờ này chồng mình không ở cơ quan mà đi đâu ẩy nhỉ ? Thu tức tốc vụt ga đuổi theo. Sau vài lần rẽ, Thu thấy chồng mình dừng lại trước 1 căn nhà nép mình kín đáo trong hẻm, mà tấm bảng hiệu để trước cửa làm cô choáng váng: “Nhà nghỉ Yến Thi” - Chuyện gì thế này ? Sao lại như thế được ? – Người Thu như run lên bần bật, trong đầu cô lúc này chẳng nghĩ được gì mạch lạc ngoài những câu hỏi dồn dập cứ muốn xé nát ruột gan cô Mất khoảng dăm ba phút gì đó, nhưng đối với Thu như lâu lắm, cô mới định thần lại được. Nhanh chóng như hổ rình mồi, cô chạy xe nép vào một góc, đứng lặng lẽ quan sát và kiên nhẫn chờ đợi… 10’, 15’ trôi qua, cái nắng hừng hực dường như vẫn không làm Thu suy suyễn, mồ hôi nhễ nhại, mắt vẫn chú ý theo dõi xung quanh. Kia rồi ! Một người phụ nữ dáng cao ráo với gợn tóc uốn rất đẹp chạy ngang qua Thu và dừng cái xịch trước cửa nhà nghỉ, vì ở khoảng cách tương đối xa cộng với ánh nắng gắt nên Thu không thể nhìn thấy rõ mặt, chỉ biết là ả ta chắc là nhân viên công sở nào đó dựa theo bộ đồ trắng tinh tươm mặc trên người. Trong chừng 1\/1000 giây, Thu quyết định táo bạo, cô chạy sang gửi xe ở 1 khu chung cư gần đó rồi đi bộ vào nhà nghỉ. Vừa bước vào đến cửa, nhân viên tiếp tân niềm nở với Thu - Dạ, em chào chị, chị đến đợi bạn phải không ? - …Àh…ừh… - Thu tần ngần – Cô liếc mắt sang cửa thang máy ngay cạnh quầy, thang máy đang đứng ở tầng số 3 - Dạ, em gửi chị chìa khóa phòng 402 chị nhé, chị vào thang máy lên tầng 4 rồi rẽ phải – Nhân viên tiếp tân nói - Em ơi, cho chị lên cao thế ? Chẳng là chị hay đi với bạn ở tầng 3, tầng 3 còn phòng nào trống không em ? – Thu nhanh trí - Dạ, tầng 3 hả chị ? Trên đó là phòng lớn chị nhé. Đây ! Em mời chị lên phòng 302 vậy. Cầm chìa khóa bước vào thang máy, Thu run lên bần bật, phần vì máu ghen nổi hừng hực, phần vì hồi hộp, lo sợ. Ông bà ta thường có câu: “Giận quá mất khôn” nhưng dường như trong tình huống này, Thu ý thức rất rõ việc mình đang làm. Thang máy đến lâu 3, vừa bước ra, Thu giật mình khi cánh cửa phòng 301 bật mở, kèm tiếng cười nói vui vẻ. Một cặp tình nhân trẻ đi sượt qua Thu, lúc này vẫn còn chết lặng. Lấy lại bình tĩnh, Thu quan sát xung quanh, tầng khách sạn chỉ có 3 phòng, phòng 301 vừa trả xong, Thu ở 302, vậy thì chỉ còn phòng 303 còn lại thôi… Khẽ ghé tai sát cửa phòng 303, Thu nghe giọng nói ồ ồ bên trong, giọng đàn ông, nghe giống giọng Tuấn chồng cô lắm, vậy bây giờ làm gì nữa đây ? – Thu phát cuồng. Cứ đứng nghe trộm như vầy, nhân viên nhà nghỉ lên bắt gặp thì phiền, cô không còn cách nào khác là phải vào phòng của mình, hy vọng cái vách ngăn không quá dày để cô có thể nghe được âm thanh bên cạnh. Nhanh chóng khóa trái cửa phòng lại, Thu lấy cái cốc đặt trên bàn cạnh giường ngủ rồi đặt lên tường, áp sát tai vào đáy cốc nghe ngóng. Sau một hồi tập trung, tưởng tượng ra đủ thứ âm thanh, Thu mới thực sự nghe được một vài âm thanh rệu rạo: dường như là tiếng chụt choẹt nhè nhẹ lẫn với tiếng cọ xát của vật gì đó với nhau tạo nên tiếng sột soạt đều đều…. rồi sau đó là những tiếng rên rỉ rất dâm dục Ôi…ôi … sướng quá anh ơi…tiếp đi anh địt *** e mạnh nữa nên nhanh nữa lên anh ơi, ôi e sướng *** quá, a địt *** e sướng quá. Nữa đi anh … tiếp đi a … đừng dừng lại … Nghe tiếng rên la dâm dục của đôi tình nhân khiến Thu không chịu nổi nữa và với bản năng của người phụ nữ đã có chồng thì Thu thừa hiểu chuyện gì đang xảy ra trong căn phòng kia, Thu thầm nghĩ đôi gian phu dâm phụ này thật dâm dục. Không kì được cơn tức giận Thu ở cửa và chạy thẳng sang phòng kê bên, lấy hết sức lực Thu dẩy mạnh cửa và xông vào. Trên giường là cảnh đôi trai gái đang làm tinh hăng say mãnh liệt. Nhưng … chàng trai không phải là Tuấn chồng cô. Thu đứng ngẩn người và xấu hổ còn đôi trai gái thì cuống quit lấy khăn tắm che người lại. ‘chị … chị là ai ? sao lại vào phòng tôi thế này’. Giọng cô gái vang lên “tôi … tôi … xin lỗi, tôi vào nhầm phòng”. Giọng Thu vang lên rồi cô nhanh chóng đóng của rồi đi ra ngoài Vưa đi ngoài đường Thu thầm nghĩ “chắc dạo này công việc mệt mỏi áp lực quá nên mình mới suy nghĩ lung tung vớ vân như vậy. Tuấn chồng mình sao lại có thể phụ mình đi với người khác được” Thu vặn ga tăng tốc xe máy cho kịp công việc. Nhưng tất cả Thu đâu ngờ được mọi chuyện đều do sự sắp đặt của Tuấn. Đã từ lâu Tuấn cũng nghi ngờ rằng Thu với bản năng người vợ đã cũng đã thấy được sự thay đổi của Tuấn. A đi làm sớm và về muộn như mọi khi và đặc biệt là a bỏ bê hẳn chuyện chăn gối với vợ. có chăng a cũng trả bài qua loa không hăng say mãnh liệt như mọi khi nữa. Đang trên đường nói chuyện vui vẻ, tình cảm với Hà Anh, a bật đèn xin nhan và nhìn gương chiếu hậu để rẽ vào con ngõ nhỏ quen thuộc, đó là thói quen an toàn khi đi đường của a. Nhưng chợt Tuấn giật mình khi nhìn thấy người phụ nữ đi chiếc xe liberty màu trắng, đội mũ bảo hiểm màu vàng , đeo kính đen và mặc chiếu áo chống nắng màu trắng và xanh lõn chuối trông rất quen. “Thôi đúng rồi chính là Thu vợ mình, chính mình mua cho cô ấy chiếc mũ và cái áo chống nắng ấy mà. Có lần Thu nói cô ấy mới mua chiếc áo này, cô ấy rất thích màu trắng còn Tuấn rất thích xanh nõn chuỗi”. Tuấn nghĩ. “Làm thế nào bây h, chả lẽ cô ấy theo dõi mình” Nhưng với bản năng ngoại tình cộng với thú tính dâm dục trong Tuấn và Hà Anh đang trỗi dậy mãnh liệt, nếu họ không làm tình với nhau thì chết mất. Tuấn bình tĩnh suy nghĩ và sẽ đánh lừa Thu. Vùa bước vào nhà nghĩ, trong khi Hà Anh còn lúi húi treo mũ vuốt lại tóc thi Tuấn vội nháy mặt nói nhỏ với cậu nhân viên nhà nghỉ “vợ anh theo sau, chú giúp anh a hữa sẽ không phụ ơn chú”, Tuấn nói Làm nghề này đã lâu, cũng đã chứng kiến nhiều vụ vợ chồng bắt quả tang trong nhà nghỉ với tình nhân, cậu nhân viên thừa đủ chiêu trò và thừa hiểu mình phải là gì “vâng a cứ để e”. Câu nhân viên nói nhỏ rồi nháy mắt lại với anh Đôi tình nhân dắt tay nhau nhanh chóng vào thang máy lên tầng 3 cùng với một đôi trai gái khác rồi họ cùng dừng ở tầng 3, Tuấn và Hà Anh dắt tay nhau đi bộ lên phòng 501. Vừa vào phòng, Tuấn thầm nghĩ chắc Thu sẽ không còn nghi ngờ mình nữa, như được giải tỏa căng thẳng cộng với cơn dâm dục đang lên cao trào. Tuấn vội ôm chầm lấy Hà Anh mà hôn ngấu nghiến, Hà Anh đáp lại nhanh chóng. Cơn dâm dục lên cao hai người hôn nhau, mút lưỡi nhau mãnh liệt Tuấn hôn lên cổ lên tai nàng vừa hôn a vừa lấy tay xoa bóp vú nàng rồi nhanh chóng từng chiếc cúc áo Hà Anh được cởi ra nhanh chóng. Chiếc áo màu hồng thật sexy, a nhanh chóng luồn tay ra sau cởi khóa, chiếc áo lót bật tung ra vì từng hơi thở phập phồng của Hà Anh vì cặp vú chắng ngần đầy đặn của Hà Anh. Tuấn ôm Hà Anh vào lòng miệng thì hôn Hà Anh, còn đôi tay thì vân vê đầu vú chốc chốc a lại bóp nhào lặn cặp vú Hà Anh như nhào bột. A di chuyển dần chiếc lưỡi mềm mại tới cổ rồi tới vú Hà Anh, hôn nhẹ rồi nút chặt một bên đầu ty Hà Anh, bên còn lại được Tuấn xoa nắn nhào bóp Ôi … ôi … Hà Anh rên lên sung sướng. Nàng mới thế mà đã nứng lắm rồi Tay còn lại của chàng từ từ đi xuống dưới, luồn vào lớp quần rồi dừng lại tại khe suối nhỏ của Hà Anh, khe suối đã rỉ nước ướt sũng cả chiêc quần lọt khe mà chàng đã mua tặng nàng. Uhm…uhm … Tuấn vừa lật Hà Anh quỳ xuống, rồi từ từ chiếc lưỡi mềm mại của mình đưa nhẹ dọc theo sống lưng Hà Anh. Toàn than Hà Anh run lên vì sướng, nang lại rên lên sung sướng Ah … ah…ah…ah… Vừa hôn chàng vừa cởi chiếc quần lọt khe màu hồng nguyên bộ Hà Anh ra. Trong khi chiếc lưỡi tham lam của Tuấn cũng vừa tới mông nàng. Mông nàng chổng cao lên ngạo ngễ như mời mọc chiếc lưỡi của Tuấn. Tuấn nhẹ nhàng liếm dọc theo từ đít tới lỗ *** rồi tới hột le nàng. Chiếc hột le được kích thích nhô cao lên ngạo ngễ như độ dâm đãng của Hà Anh. Ôi … ôi… A Tuấn liếm *** e sướng quá. Ôi… ôi… Hà Anh rên lên Tuấn quét đí quét lại chiếc lưỡi mềm mại của mình từ hột le tới lỗ *** rồi tới đít Hà Anh, Chốc chốc changg dừng lại lỗ *** Hà Anh, đưa lưỡi ra hết cỡ Tuấn chọc sâu vào lỗ *** Hà Anh để khám phá cái hang tối ẩm ướt này có gì bí ẩn mà bao nhiêu thằng đàn ông muốn được sở hữu. chỉ tiếc cho Phong chồng nàng. Vừa ngoái lưỡi vào *** Hà Anh vừa nghe Hà Anh rên rỉ. Tuấn càng ngoãi lưỡi , thụt ra thụt vào nhanh hơn. Chụt … chụt… nước *** của e ngon quá, ngọt quá Hà Anh ơi. Theo tư thế, Tuấn nằm ngửa xuống kéo Hà Anh ngồi hẳn lên mặt Tuấn. Tại tư thế này chiếc lưỡi của Tuấn càng ngoáy sâu vào *** Hà Anh, bao nhiêu nước *** Hà Anh chảy ra đều đi vào miệng Tuấn hết. Uh ..uh… ôi chết mất, sướng *** e quá a Tuấn ơi… uh uh Nước *** Hà Anh chảy nhiều quá, ướt hết cả khuôn mặt Tuấn. Tuấn ngồi dậy đặt Hà Anh nằm xuống giường. nàng luồn một tay qua chân banh rộng hang mình ra. Còn Tuấn chiếc lưỡi vừa ngoái lỗ *** Hà Anh giờ đây lại đang hôn Hà Anh. Tuấn muốn Hà Anh cảm nhận được hương vị tuyệt vời của nước *** của mình. Trong khi tay Tuấn đã lần xuống *** Hà Anh, cả bàn tay Tuấn đang day day *** rồi hột le Hà Anh. Rời miệng Hà Anh. Tuấn trườn xuống liếm *** rồi hột le Hà Anh rồi chàng đưa hay 2 ngón tay ngoái lỗ *** Hà Anh. Ah .. ahhhh… sướng quá a Tuấn ơi. A liếm *** e sướng quá. ôi… ôi…. Nước *** Hà Anh trào ra ướt đâm tay Tuấn bắn tung tóe ra đệm, như được kích thích them. Tuấn càng ngoáy càng móc *** Hà Anh mãnh liệt hơn, tay còn lại bóp vú Hà Anh. Hà Anh mắt lim dim, toàn than co giật nàng đã lên đỉnh, hai tay bấu chặt chiếc ga giường. E muốn mút buồi anh. A cởi ra nhanh lên … nhanh lên. Hà Anh nói trong hơi thổ gấp gáp Tuấn cởi chiếc quần lót của mình ra, buồi Tuân được giải thoát căng lên ngão ngệ. Hà anh dừng lại nhìn buồi Tuấn rồi thầm nghĩ. Nó to và dài quá, thảo nào làm mình ngất lên ngất xuống vì sướng. Hà anh từ từ đưa miệng xinh xắn của mình mút buồi Tuấn, từ từ buồi Tuấn đã ngập xâu trong miệng Hà Anh, Rồi Hà Anh dùng lưỡi liếm láp quấn chặt quanh đầu buồi Tuấn, nàng kết thúc bằng cú mút sâu ngập lút cán buồi Tuấn. Cứ như vậy Hà Anh mút ra rồi mút vào. Chụt … chụt .. chut… Tiếng mút vang lên trong căn phòng im lặng cộng với tiếng rên sung sướng của Tuẩn. “ahh..ahhh…, sướng buồi anh quá Hà anh ơi…em mút buồi a sướng quá…” Kinh nghiệm làm tình của Hà Anh có lẽ đã đạt thượng thừa, nàng đâu chỉ có mỗi kiểu mút này, chốc chốc nàng cúi xuống xâu hơn ngậm, rồi lấy lưỡi liếm láp hai hòn dái của Tuấn, tay nàng không quên sục buồi Tuấn. Tuấn mỗi lúc rên lên sung sướng vì Hà Anh. Cảm thấy Tuấn càng ngày càng rên to có lẽ sắp xuất tinh, nàng cũng nứng lắm rồi, nếu không được địt thì nàng khó chịu bứt dứt lắm, nàng dừng lại nằm xuống giường giang rộng đôi chân minh ra rồi nói trong hơi thở hổn hển. Anh địt e đi … nhanh lên anh… mau lên… địt vào *** e đi… Tuấn đặt đầu buồi vào ngay lỗ *** Hà Anh rồi ấn nhẹ. ót…toàn bộ 17cm buồi Tuấn đã ngập sâu trong *** Hà Anh. Tuấn bắt đâu địt, chàng nhấp mạnh dần, thân thể, cặp vú Hà Anh dung lên phập phồng theo từng nhịp lắc của Tuấn. chốc chốc chằng đưa tay lên bóp cặp vú Hà Anh. Ahhhh….ahhhh….sướng quá, sướng *** e quá Tuấn ơi… a địt sướng quá…ôi…ôi…. Hà Anh rên lên sung sướng Thấy Hà anh vừa rên vùa khẩu dâm. Tuấn như càng được kích thích, chàng lại càng địt mạnh hơn. Rồi Tuấn cầm lấy hai tay Hà Anh như làm điểm tựa, kiểu này Tuấn càng địt mạnh và nhanh hơn, cú nào ra cú đấy chọc sâu tận vào tử cung Hà Anh. Ahh..ahh…. a địt *** e nhanh nữa lên,… mạnh nữa lên.. e sướng *** lắm .. buồi a địt *** e sướng quá….ah…ah…ah…. Hà anh rên la thảm thiết vì sường. Tuấn ngồi dậy, như hiểu ý, nhanh chóng Hà Anh quỳ xuống, cái *** Hà Anh vươn cao ngao ngệ mời mọc Tuấn. Không chậm trễ. Tuấn nhanh chong tiếp tục địt vào cái *** đang đỏ hỏn và ngập lụt nước Hà Anh Tuấn một tay bám vào vai Hà anh, Tay còn lại chàng cầm lấy tay Hà Anh vònd ra sau. Tu thế này *** Hà anh càng khít càng ép chặt vào buồi Tuấn nhiều hơn, chàng nhăn nhó rên la vì sươngs Uh…uh…. *** e khít quá…địt *** e sướng quá…uhuhuh…uh…chàng càng lắc mạnh hơn. Vú hà anh càng rung vàng lắc mạnh hơn theo mỗi nhịp lác của Tuấn. Tiếng da thịt hai cơ thể chạm vào nhau phạch phạch vang vọng khắp căn phòng Với kinh nghiệm chinh chiên của mình. Tuấn địt rất dai sức, Đã 30 phút trôi qua với đầy đủ các tư thế Tuấn bắt đầu cảm thấy sắp xuất tinh, trong khi đó Hà Anh thì đã ra ít nhất 2 lần, nàng ngất lên ngất xuống vì sướng. Tuấn đặt Hà Anh nằm xuống về với tư thế cổ truyền, ở tư thế này chàng mới vừa địt vừa ngắm hết vẻ đẹp cộng với độ dâm đãng của Hà Anh. Tuấn vừa địt hay tay vừa bóp vú Hà Anh, chàng cảm nhận rằng mình sắp xuất tinh nên càng địt mạnh hơn càng rên lên sung sướng… Ahh..ahh…ah… sướng buồi anh quá Hà Anh ơi.. địt *** e sướng quá… ôi ôi a xuất tinh mất Tuấn rên lên E cũng sướng lắm…, a địt mạnh lên… mạnh nữa lên… ôi…oi…sướng *** quá…a xuất đi … a xuất hết vào *** e đi…. Rồi Tuấn lắc liên hồi, chàng không cẩm cự được nữa. Tuấn càng địt nhanh hơn…ahhhh…ahhhh…. Hà Anh sướng lịm người, nàng càng rên to hơn … uhuu….uh…uhhh nhanh nữa lên… a địt mạnh nữa lên…mạnh nữa lên….ah..ah..ahh….. Rồi Tuấn rùng mình, chàng xuất tinh bắn thẳng những giọt tinh trùng vào sâu trong tử cung Hà Anh. Đúng lúc ấy, Hà Anh lên đỉnh, toàn thân nàng co giật theo từng cú phóng tinh của Tuấn, mắt nàng lờ đẫn, miệng nàng há hốc mồ hôi nhễ nhại…. Chửng 30 giây sau khi đã phóng cạn kiệt tinh trung vào *** Hà Anh, nàng cũng đã qua con co giật lên đỉnh. Tuấn ngồi dậy rút buồi ra, tinh trùng nhiều đến nỗi tuôn trào hết ra ngoài *** Hà Anh. Hà Anh chống tay ngồi dậy rồi kéo Tuấn lại như hiểu ý Tuấn lại gần đưa buồi còn dính đầy tinh trùng cộng với dâm thủy Hà anh. Nàng thích vậy vì nàng muốn cảm nhận được hương vị tinh trùng chàng cộng với dâm thủy của nàng và cũng như cảm ơn cái buồi của Tuấn đã làm nàng lên đỉnh, ngất lên ngất xuống vì sướng ngỉ ngơi một lúc Tuấn và Hà Anh nắm tay nhau vui vẻ đi xuống trả phòng, Tuấn cũng không quên dúi vào tay cậu nhân viên nhà nghỉ 200K để cảm ơn. \"cám ơn chú nhé, dọn phòng hộ anh nhé\" Tuấn nói \"dạ không có gì, a cứ yên tâm nhé\" cậu nhân viên nhà nghỉ nói vui vẻ. rồi Tuấn và Hà Anh cười cười nói nói vui vẻ trên chiếc xe đang bon bon trên đường. TUấn đưa Hà Anh đến cty Hà Anh rồi vội vã về cty mình tiếp tục với công việc đang bỏ dở vì mải mê sex với Hà ANh, A có xin sếp ra ngoài 1h thôi mà a cảm giác thời gian trôi đi nhanh chóng quá. Ước gì 1h bên Hà ANh kéo dài thêm thì hay biết mấy. Tuấn vùa đi vừa nghĩ. ngày làm việc cũng đã hết, trước khi về Tuấn nhắn tin cho Hà Anh đi đường cẩn thận rồi cũng lên xe trở về với vị trí của người chồng người cha trong gia đình...",
        "content_html": "chào các bạn, mình rất thích chuyện vắng chồng của bác darkknighttemplar_90, nhưng mà đợi dài cổ chả thấy bác ấy post tiếp, nên e mạo muội viết tiếp chuyện của bác ây. kèm theo hình ảnh đúng với phong cách của bác ây.<br> chuyện e chỉ tập trung vào mô tả cảm giác làm tình của Hà Anh, không thêm nhiều nhân vật mà chỉ xoay quanh Hà Anh, Tuấn, Phong và Thu thôi.<br> <br> <br> ------<br> <br> <br> Sáng nay Phong dậy khá trễ, đầu óc vẫn còn bị chầu rượu bia tối hôm qua hành hạ. Nằm trên dài trên giường, Phong lẩm bẩm:<br> - Chỉ tội nghiệp vợ mình…<br> Nghĩ vợ mình chắc giờ này đang ở dưới nhà chuẩn bị sẵn bữa sáng rồi, Phong lót tót đánh răng, rửa mặt rồi hồ hởi xuống nhà dưới. Phòng khách, phòng ăn vắng vẻ, yên ắng khiến Phong ngỡ ngàng. Phong phì cười :<br> - Quên mất ! Hôm nay thứ 2…<br> Rồi Phong chợt thấy mảnh giấy nhỏ để trên bàn ăn cùng bát phở nguội lạnh tự khi nào<br> - “Em đưa con đi học rồi lên công ty luôn, em có mua cho anh bát phở sáng, nước lèo em để trong nồi bắc sẵn trên bếp rồi. Anh hâm lại mà ăn cho nóng. Nếu tranh thủ được thời gian thì trưa em về anh nhé.”<br> Phong thở dài<br> …<br> Cùng thời gian đó, ở nhà vợ chồng Tuấn – Thu:<br> - Anh Tuấn nhà em dạo gần đây khác lắm, em cảm thấy như thế. Không biết là do công việc hay gì nữa. Em lo quá chị Hương àh – Giọng Thu như nghẹn lại<br> Ở đầu dây bên kia, Hương – chị gái của Thu nhẹ nhàng trấn an đứa em<br> - Chắc là do công việc đấy em ạh, sao em không thử hỏi thẳng thắn Tuấn xem sao, lựa thời điểm thích hợp em nhé, đừng đoán già đoán non, không tốt đâu em.<br> - Nhưng em linh cảm là đúng mà, chị cũng biết linh cảm của em có bao giờ sai đâu. Em nhất định phải tìm hiểu cho ra mới được – Thu gạt nước mắt, nói bằng giọng bướng bỉnh<br> - Em gái của chị ơi, dù gì cũng phải bình tĩnh chứ em, biết là bản năng của chúng mình thường là đúng nhưng ghen tuông lúc chưa có chứng cứ gì trong tay thì chỉ tổ hại mình, hại gia đình thôi. Bây giờ em cứ thẳng thắn hỏi Tuấn đi đã.<br> - Dạ… Em sẽ nghe lời chị - Thu kiềm lòng<br> Thu là nhân viên kinh doanh bất động sản, từ ngày lấy chồng và có đứa con gái, được sự đồng ý của chồng, Thu ở nhà nội trợ để được toàn tâm toàn ý chăm sóc chồng con. Có thể nói cuộc sống của gia đình cứ êm đềm hạnh phúc trôi qua như thế cho đến tận bây giờ, khi lần đầu tiên Thu nghi ngờ chồng ngoại tình. Nửa tháng nay Thu thấy chồng lạnh nhạt rất nhiều, bữa cơm thì như người mất hồn, trở nên ít nói hẳn đi. Đã vậy dạo này còn bày đặt nhậu nhẹt khuya nữa chứ, quan hệ vợ chồng cũng vì thế mà gượng gạo, bình thường 1 tuần vợ chồng ít nhất cũng chăn gối 2 lần, thế mà hơn 2 tuần nay chỉ mới quan hệ có 1 lần duy nhất, quan hệ mà chồng cứ đờ người ra xong rồi than mệt, ngủ khò, chẳng thèm ôm ấp vợ như mọi khi. Ban đầu Thu cứ nghĩ chắc do chồng làm việc nhiều quá nên cũng nguôi ngoai, nhưng linh cảm của Thu mách bảo có điều gì đó chẳng lành…<br> <br> Sáng nay, như thường lệ, sau khi chồng đi làm, con gái thì đến trường thì Thu tất bật lo việc nhà cửa, quét dọn, giặt giũ. Đến gần trưa, cô sửa soạn đi đón đứa con gái tan học, tiện sẵn ra siêu thị cách nhà mấy cây số để mua đồ ăn và một số thứ linh tinh luôn, để cho tiện, sau khi đón con xong, cô chạy về nhà cho đứa con gái vào nghỉ ngơi rồi cô mới quay xe đi siêu thị. Đang bon bon trên đường thì Thu chợt thấy dáng một người đàn ông trông quen thuộc đến đỗi lạ thường vừa rẽ vào 1 con hẻm nhỏ, chiếc xe ấy, cái áo ấy, đích thị là anh Tuấn chồng cô rồi, nhưng giờ này chồng mình không ở cơ quan mà đi đâu ẩy nhỉ ? Thu tức tốc vụt ga đuổi theo. Sau vài lần rẽ, Thu thấy chồng mình dừng lại trước 1 căn nhà nép mình kín đáo trong hẻm, mà tấm bảng hiệu để trước cửa làm cô choáng váng: “Nhà nghỉ Yến Thi” <br> <br> - Chuyện gì thế này ? Sao lại như thế được ? – Người Thu như run lên bần bật, trong đầu cô lúc này chẳng nghĩ được gì mạch lạc ngoài những câu hỏi dồn dập cứ muốn xé nát ruột gan cô<br> <br> Mất khoảng dăm ba phút gì đó, nhưng đối với Thu như lâu lắm, cô mới định thần lại được. Nhanh chóng như hổ rình mồi, cô chạy xe nép vào một góc, đứng lặng lẽ quan sát và kiên nhẫn chờ đợi… 10’, 15’ trôi qua, cái nắng hừng hực dường như vẫn không làm Thu suy suyễn, mồ hôi nhễ nhại, mắt vẫn chú ý theo dõi xung quanh. Kia rồi ! Một người phụ nữ dáng cao ráo với gợn tóc uốn rất đẹp chạy ngang qua Thu và dừng cái xịch trước cửa nhà nghỉ, vì ở khoảng cách tương đối xa cộng với ánh nắng gắt nên Thu không thể nhìn thấy rõ mặt, chỉ biết là ả ta chắc là nhân viên công sở nào đó dựa theo bộ đồ trắng tinh tươm mặc trên người. Trong chừng 1\/1000 giây, Thu quyết định táo bạo, cô chạy sang gửi xe ở 1 khu chung cư gần đó rồi đi bộ vào nhà nghỉ. Vừa bước vào đến cửa, nhân viên tiếp tân niềm nở với Thu<br> <br> - Dạ, em chào chị, chị đến đợi bạn phải không ?<br> <br> - …Àh…ừh… - Thu tần ngần – Cô liếc mắt sang cửa thang máy ngay cạnh quầy, thang máy đang đứng ở tầng số 3<br> <br> - Dạ, em gửi chị chìa khóa phòng 402 chị nhé, chị vào thang máy lên tầng 4 rồi rẽ phải – Nhân viên tiếp tân nói<br> <br> - Em ơi, cho chị lên cao thế ? Chẳng là chị hay đi với bạn ở tầng 3, tầng 3 còn phòng nào trống không em ? – Thu nhanh trí<br> <br> - Dạ, tầng 3 hả chị ? Trên đó là phòng lớn chị nhé. Đây ! Em mời chị lên phòng 302 vậy.<br> <br> Cầm chìa khóa bước vào thang máy, Thu run lên bần bật, phần vì máu ghen nổi hừng hực, phần vì hồi hộp, lo sợ. Ông bà ta thường có câu: “Giận quá mất khôn” nhưng dường như trong tình huống này, Thu ý thức rất rõ việc mình đang làm. Thang máy đến lâu 3, vừa bước ra, Thu giật mình khi cánh cửa phòng 301 bật mở, kèm tiếng cười nói vui vẻ. Một cặp tình nhân trẻ đi sượt qua Thu, lúc này vẫn còn chết lặng. Lấy lại bình tĩnh, Thu quan sát xung quanh, tầng khách sạn chỉ có 3 phòng, phòng 301 vừa trả xong, Thu ở 302, vậy thì chỉ còn phòng 303 còn lại thôi… Khẽ ghé tai sát cửa phòng 303, Thu nghe giọng nói ồ ồ bên trong, giọng đàn ông, nghe giống giọng Tuấn chồng cô lắm, vậy bây giờ làm gì nữa đây ? – Thu phát cuồng. Cứ đứng nghe trộm như vầy, nhân viên nhà nghỉ lên bắt gặp thì phiền, cô không còn cách nào khác là phải vào phòng của mình, hy vọng cái vách ngăn không quá dày để cô có thể nghe được âm thanh bên cạnh. Nhanh chóng khóa trái cửa phòng lại, Thu lấy cái cốc đặt trên bàn cạnh giường ngủ rồi đặt lên tường, áp sát tai vào đáy cốc nghe ngóng. Sau một hồi tập trung, tưởng tượng ra đủ thứ âm thanh, Thu mới thực sự nghe được một vài âm thanh rệu rạo: dường như là tiếng chụt choẹt nhè nhẹ lẫn với tiếng cọ xát của vật gì đó với nhau tạo nên tiếng sột soạt đều đều…. rồi sau đó là những tiếng rên rỉ rất dâm dục<br> Ôi…ôi … sướng quá anh ơi…tiếp đi anh địt *** e mạnh nữa nên nhanh nữa lên anh ơi, ôi e sướng *** quá, a địt *** e sướng quá. <br> Nữa đi anh … tiếp đi a … đừng dừng lại …<br> Nghe tiếng rên la dâm dục của đôi tình nhân khiến Thu không chịu nổi nữa và với bản năng của người phụ nữ đã có chồng thì Thu thừa hiểu chuyện gì đang xảy ra trong căn phòng kia, Thu thầm nghĩ đôi gian phu dâm phụ này thật dâm dục. Không kì được cơn tức giận Thu ở cửa và chạy thẳng sang phòng kê bên, lấy hết sức lực Thu dẩy mạnh cửa và xông vào. Trên giường là cảnh đôi trai gái đang làm tinh hăng say mãnh liệt. Nhưng … chàng trai không phải là Tuấn chồng cô. Thu đứng ngẩn người và xấu hổ còn đôi trai gái thì cuống quit lấy khăn tắm che người lại. <br> ‘chị … chị là ai ? sao lại vào phòng tôi thế này’. Giọng cô gái vang lên<br> “tôi … tôi … xin lỗi, tôi vào nhầm phòng”. Giọng Thu vang lên rồi cô nhanh chóng đóng của rồi đi ra ngoài <br> Vưa đi ngoài đường Thu thầm nghĩ “chắc dạo này công việc mệt mỏi áp lực quá nên mình mới suy nghĩ lung tung vớ vân như vậy. Tuấn chồng mình sao lại có thể phụ mình đi với người khác được”<br> Thu vặn ga tăng tốc xe máy cho kịp công việc.<br> Nhưng tất cả Thu đâu ngờ được mọi chuyện đều do sự sắp đặt của Tuấn. Đã từ lâu Tuấn cũng nghi ngờ rằng Thu với bản năng người vợ đã cũng đã thấy được sự thay đổi của Tuấn. A đi làm sớm và về muộn như mọi khi và đặc biệt là a bỏ bê hẳn chuyện chăn gối với vợ. có chăng a cũng trả bài qua loa không hăng say mãnh liệt như mọi khi nữa.<br> Đang trên đường nói chuyện vui vẻ, tình cảm với Hà Anh, a bật đèn xin nhan và nhìn gương chiếu hậu để rẽ vào con ngõ nhỏ quen thuộc, đó là thói quen an toàn khi đi đường của a. Nhưng chợt Tuấn giật mình khi nhìn thấy người phụ nữ đi chiếc xe liberty màu trắng, đội mũ bảo hiểm màu vàng , đeo kính đen và mặc chiếu áo chống nắng màu trắng và xanh lõn chuối trông rất quen. “Thôi đúng rồi chính là Thu vợ mình, chính mình mua cho cô ấy chiếc mũ và cái áo chống nắng ấy mà. Có lần Thu nói cô ấy mới mua chiếc áo này, cô ấy rất thích màu trắng còn Tuấn rất thích xanh nõn chuỗi”. Tuấn nghĩ.<br> “Làm thế nào bây h, chả lẽ cô ấy theo dõi mình”<br> Nhưng với bản năng ngoại tình cộng với thú tính dâm dục trong Tuấn và Hà Anh đang trỗi dậy mãnh liệt, nếu họ không làm tình với nhau thì chết mất. Tuấn bình tĩnh suy nghĩ và sẽ đánh lừa Thu.<br> Vùa bước vào nhà nghĩ, trong khi Hà Anh còn lúi húi treo mũ vuốt lại tóc thi Tuấn vội nháy mặt nói nhỏ với cậu nhân viên nhà nghỉ<br> “vợ anh theo sau, chú giúp anh a hữa sẽ không phụ ơn chú”, Tuấn nói<br> Làm nghề này đã lâu, cũng đã chứng kiến nhiều vụ vợ chồng bắt quả tang trong nhà nghỉ với tình nhân, cậu nhân viên thừa đủ chiêu trò và thừa hiểu mình phải là gì<br> “vâng a cứ để e”. Câu nhân viên nói nhỏ rồi nháy mắt lại với anh<br> Đôi tình nhân dắt tay nhau nhanh chóng vào thang máy lên tầng 3 cùng với một đôi trai gái khác rồi họ cùng dừng ở tầng 3, Tuấn và Hà Anh dắt tay nhau đi bộ lên phòng 501. <br> Vừa vào phòng, Tuấn thầm nghĩ chắc Thu sẽ không còn nghi ngờ mình nữa, như được giải tỏa căng thẳng cộng với cơn dâm dục đang lên cao trào. Tuấn vội ôm chầm lấy Hà Anh mà hôn ngấu nghiến, Hà Anh đáp lại nhanh chóng. Cơn dâm dục lên cao hai người hôn nhau, mút lưỡi nhau mãnh liệt<br> Tuấn hôn lên cổ lên tai nàng vừa hôn a vừa lấy tay xoa bóp vú nàng rồi nhanh chóng từng chiếc cúc áo Hà Anh được cởi ra nhanh chóng.<br> Chiếc áo màu hồng thật sexy, a nhanh chóng luồn tay ra sau cởi khóa, chiếc áo lót bật tung ra vì từng hơi thở phập phồng của Hà Anh vì cặp vú chắng ngần đầy đặn của Hà Anh.<br> Tuấn ôm Hà Anh vào lòng miệng thì hôn Hà Anh, còn đôi tay thì vân vê đầu vú chốc chốc a lại bóp nhào lặn cặp vú Hà Anh như nhào bột.<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/40929348681105381360.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/40929348681105381360.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <br> A di chuyển dần chiếc lưỡi mềm mại tới cổ rồi tới vú Hà Anh, hôn nhẹ rồi nút chặt một bên đầu ty Hà Anh, bên còn lại được Tuấn xoa nắn nhào bóp<br> Ôi … ôi … Hà Anh rên lên sung sướng. Nàng mới thế mà đã nứng lắm rồi<br> Tay còn lại của chàng từ từ đi xuống dưới, luồn vào lớp quần rồi dừng lại tại khe suối nhỏ của Hà Anh, khe suối đã rỉ nước ướt sũng cả chiêc quần lọt khe mà chàng đã mua tặng nàng.<br> Uhm…uhm …<br> Tuấn vừa lật Hà Anh quỳ xuống, rồi từ từ chiếc lưỡi mềm mại của mình đưa nhẹ dọc theo sống lưng Hà Anh. Toàn than Hà Anh run lên vì sướng, nang lại rên lên sung sướng<br> Ah … ah…ah…ah…<br> Vừa hôn chàng vừa cởi chiếc quần lọt khe màu hồng nguyên bộ Hà Anh ra. Trong khi chiếc lưỡi tham lam của Tuấn cũng vừa tới mông nàng. Mông nàng chổng cao lên ngạo ngễ như mời mọc chiếc lưỡi của Tuấn.<br> Tuấn nhẹ nhàng liếm dọc theo từ đít tới lỗ *** rồi tới hột le nàng. Chiếc hột le được kích thích nhô cao lên ngạo ngễ như độ dâm đãng của Hà Anh. <br> Ôi … ôi… A Tuấn liếm *** e sướng quá. Ôi… ôi… Hà Anh rên lên <br> Tuấn quét đí quét lại chiếc lưỡi mềm mại của mình từ hột le tới lỗ *** rồi tới đít Hà Anh, Chốc chốc changg dừng lại lỗ *** Hà Anh, đưa lưỡi ra hết cỡ Tuấn chọc sâu vào lỗ *** Hà Anh để khám phá cái hang tối ẩm ướt này có gì bí ẩn mà bao nhiêu thằng đàn ông muốn được sở hữu. chỉ tiếc cho Phong chồng nàng.<br> Vừa ngoái lưỡi vào *** Hà Anh vừa nghe Hà Anh rên rỉ. Tuấn càng ngoãi lưỡi , thụt ra thụt vào nhanh hơn.<br> Chụt … chụt… nước *** của e ngon quá, ngọt quá Hà Anh ơi.<br> Theo tư thế, Tuấn nằm ngửa xuống kéo Hà Anh ngồi hẳn lên mặt Tuấn. Tại tư thế này chiếc lưỡi của Tuấn càng ngoáy sâu vào *** Hà Anh, bao nhiêu nước *** Hà Anh chảy ra đều đi vào miệng Tuấn hết.<br> Uh ..uh… ôi chết mất, sướng *** e quá a Tuấn ơi… uh uh<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/75036967968499103725.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/75036967968499103725.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <br> Nước *** Hà Anh chảy nhiều quá, ướt hết cả khuôn mặt Tuấn. Tuấn ngồi dậy đặt Hà Anh nằm xuống giường. nàng luồn một tay qua chân banh rộng hang mình ra. Còn Tuấn chiếc lưỡi vừa ngoái lỗ *** Hà Anh giờ đây lại đang hôn Hà Anh. Tuấn muốn Hà Anh cảm nhận được hương vị tuyệt vời của nước *** của mình. Trong khi tay Tuấn đã lần xuống *** Hà Anh, cả bàn tay Tuấn đang day day *** rồi hột le Hà Anh. Rời miệng Hà Anh. Tuấn trườn xuống liếm *** rồi hột le Hà Anh rồi chàng đưa hay 2 ngón tay ngoái lỗ *** Hà Anh.<br> Ah .. ahhhh… sướng quá a Tuấn ơi. A liếm *** e sướng quá. ôi… ôi….<br> Nước *** Hà Anh trào ra ướt đâm tay Tuấn bắn tung tóe ra đệm, như được kích thích them. Tuấn càng ngoáy càng móc *** Hà Anh mãnh liệt hơn, tay còn lại bóp vú Hà Anh. Hà Anh mắt lim dim, toàn than co giật nàng đã lên đỉnh, hai tay bấu chặt chiếc ga giường.<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/59702467207297672157.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/59702467207297672157.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/20327182194813898387.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/20327182194813898387.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <br> E muốn mút buồi anh. A cởi ra nhanh lên … nhanh lên. Hà Anh nói trong hơi thổ gấp gáp<br> <br> Tuấn cởi chiếc quần lót của mình ra, buồi Tuân được giải thoát căng lên ngão ngệ. Hà anh dừng lại nhìn buồi Tuấn rồi thầm nghĩ. Nó to và dài quá, thảo nào làm mình ngất lên ngất xuống vì sướng. <br> Hà anh từ từ đưa miệng xinh xắn của mình mút buồi Tuấn, từ từ buồi Tuấn đã ngập xâu trong miệng Hà Anh, Rồi Hà Anh dùng lưỡi liếm láp quấn chặt quanh đầu buồi Tuấn, nàng kết thúc bằng cú mút sâu ngập lút cán buồi Tuấn. Cứ như vậy Hà Anh mút ra rồi mút vào.<br> Chụt … chụt .. chut… Tiếng mút vang lên trong căn phòng im lặng cộng với tiếng rên sung sướng của Tuẩn. “ahh..ahhh…, sướng buồi anh quá Hà anh ơi…em mút buồi a sướng quá…” <br> Kinh nghiệm làm tình của Hà Anh có lẽ đã đạt thượng thừa, nàng đâu chỉ có mỗi kiểu mút này, chốc chốc nàng cúi xuống xâu hơn ngậm, rồi lấy lưỡi liếm láp hai hòn dái của Tuấn, tay nàng không quên sục buồi Tuấn. Tuấn mỗi lúc rên lên sung sướng vì Hà Anh. Cảm thấy Tuấn càng ngày càng rên to có lẽ sắp xuất tinh, nàng cũng nứng lắm rồi, nếu không được địt thì nàng khó chịu bứt dứt lắm, nàng dừng lại nằm xuống giường giang rộng đôi chân minh ra rồi nói trong hơi thở hổn hển.<br> Anh địt e đi … nhanh lên anh… mau lên… địt vào *** e đi…<br> Tuấn đặt đầu buồi vào ngay lỗ *** Hà Anh rồi ấn nhẹ.<br> ót…toàn bộ 17cm buồi Tuấn đã ngập sâu trong *** Hà Anh. Tuấn bắt đâu địt, chàng nhấp mạnh dần, thân thể, cặp vú Hà Anh dung lên phập phồng theo từng nhịp lắc của Tuấn. chốc chốc chằng đưa tay lên bóp cặp vú Hà Anh.<br> Ahhhh….ahhhh….sướng quá, sướng *** e quá Tuấn ơi… a địt sướng quá…ôi…ôi…. Hà Anh rên lên sung sướng<br> Thấy Hà anh vừa rên vùa khẩu dâm. Tuấn như càng được kích thích, chàng lại càng địt mạnh hơn. Rồi Tuấn cầm lấy hai tay Hà Anh như làm điểm tựa, kiểu này Tuấn càng địt mạnh và nhanh hơn, cú nào ra cú đấy chọc sâu tận vào tử cung Hà Anh. <br> Ahh..ahh…. a địt *** e nhanh nữa lên,… mạnh nữa lên.. e sướng *** lắm .. buồi a địt *** e sướng quá….ah…ah…ah…. Hà anh rên la thảm thiết vì sường.<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/91391196745602060643.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/91391196745602060643.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <br> Tuấn ngồi dậy, như hiểu ý, nhanh chóng Hà Anh quỳ xuống, cái *** Hà Anh vươn cao ngao ngệ mời mọc Tuấn. Không chậm trễ. Tuấn nhanh chong tiếp tục địt vào cái *** đang đỏ hỏn và ngập lụt nước Hà Anh<br> Tuấn một tay bám vào vai Hà anh, Tay còn lại chàng cầm lấy tay Hà Anh vònd ra sau. Tu thế này *** Hà anh càng khít càng ép chặt vào buồi Tuấn nhiều hơn, chàng nhăn nhó rên la vì sươngs<br> Uh…uh…. *** e khít quá…địt *** e sướng quá…uhuhuh…uh…chàng càng lắc mạnh hơn. Vú hà anh càng rung vàng lắc mạnh hơn theo mỗi nhịp lác của Tuấn. Tiếng da thịt hai cơ thể chạm vào nhau phạch phạch vang vọng khắp căn phòng<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/26081532435519727605.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/26081532435519727605.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <br> Với kinh nghiệm chinh chiên của mình. Tuấn địt rất dai sức, Đã 30 phút trôi qua với đầy đủ các tư thế Tuấn bắt đầu cảm thấy sắp xuất tinh, trong khi đó Hà Anh thì đã ra ít nhất 2 lần, nàng ngất lên ngất xuống vì sướng. Tuấn đặt Hà Anh nằm xuống về với tư thế cổ truyền, ở tư thế này chàng mới vừa địt vừa ngắm hết vẻ đẹp cộng với độ dâm đãng của Hà Anh.<br> Tuấn vừa địt hay tay vừa bóp vú Hà Anh, chàng cảm nhận rằng mình sắp xuất tinh nên càng địt mạnh hơn càng rên lên sung sướng…<br> Ahh..ahh…ah… sướng buồi anh quá Hà Anh ơi.. địt *** e sướng quá… ôi ôi a xuất tinh mất Tuấn rên lên<br> E cũng sướng lắm…, a địt mạnh lên… mạnh nữa lên… ôi…oi…sướng *** quá…a xuất đi … a xuất hết vào *** e đi….<br> Rồi Tuấn lắc liên hồi, chàng không cẩm cự được nữa. Tuấn càng địt nhanh hơn…ahhhh…ahhhh….<br> Hà Anh sướng lịm người, nàng càng rên to hơn … uhuu….uh…uhhh nhanh nữa lên… a địt mạnh nữa lên…mạnh nữa lên….ah..ah..ahh…..<br> Rồi Tuấn rùng mình, chàng xuất tinh bắn thẳng những giọt tinh trùng vào sâu trong tử cung Hà Anh. Đúng lúc ấy, Hà Anh lên đỉnh, toàn thân nàng co giật theo từng cú phóng tinh của Tuấn, mắt nàng lờ đẫn, miệng nàng há hốc mồ hôi nhễ nhại….<br> Chửng 30 giây sau khi đã phóng cạn kiệt tinh trung vào *** Hà Anh, nàng cũng đã qua con co giật lên đỉnh. Tuấn ngồi dậy rút buồi ra, tinh trùng nhiều đến nỗi tuôn trào hết ra ngoài *** Hà Anh.<br> Hà Anh chống tay ngồi dậy rồi kéo Tuấn lại như hiểu ý Tuấn lại gần đưa buồi còn dính đầy tinh trùng cộng với dâm thủy Hà anh. Nàng thích vậy vì nàng muốn cảm nhận được hương vị tinh trùng chàng cộng với dâm thủy của nàng và cũng như cảm ơn cái buồi của Tuấn đã làm nàng lên đỉnh, ngất lên ngất xuống vì sướng<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/04563385513935418985.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/04563385513935418985.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/34061542804648819312.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/34061542804648819312.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> ngỉ ngơi một lúc Tuấn và Hà Anh nắm tay nhau vui vẻ đi xuống trả phòng, Tuấn cũng không quên dúi vào tay cậu nhân viên nhà nghỉ 200K để cảm ơn.<br> \"cám ơn chú nhé, dọn phòng hộ anh nhé\" Tuấn nói<br> \"dạ không có gì, a cứ yên tâm nhé\" cậu nhân viên nhà nghỉ nói vui vẻ.<br> <br> rồi Tuấn và Hà Anh cười cười nói nói vui vẻ trên chiếc xe đang bon bon trên đường. TUấn đưa Hà Anh đến cty Hà Anh rồi vội vã về cty mình tiếp tục với công việc đang bỏ dở vì mải mê sex với Hà ANh, A có xin sếp ra ngoài 1h thôi mà a cảm giác thời gian trôi đi nhanh chóng quá. Ước gì 1h bên Hà ANh kéo dài thêm thì hay biết mấy. Tuấn vùa đi vừa nghĩ.<br> <br> ngày làm việc cũng đã hết, trước khi về Tuấn nhắn tin cho Hà Anh đi đường cẩn thận rồi cũng lên xe trở về với vị trí của người chồng người cha trong gia đình...",
        "link_uuid": "119ae332-a8b4-4f8d-98e7-68b7b46fa41d",
        "post_id": "post-11565619",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "8",
        "created_at": "2021-06-24 16:31:58"
    }
]