[
    {
        "uuid": "7ff8ffb1-c8df-4d04-a674-d89ce7eadb36",
        "author": "boy ham vui",
        "content": "Trời mưa bong bóng phập phồng.... vợ đi lấy ck thì a ở với ai....Để kỷ niệm ngày 8\/3 sắp tới và rất nhiều ngày lễ khác trong năm. Vc mình muốn tuyển 2 đến 3 bạn nam thực sự nhiệt tình tham gia cuộc chơi với vc mình.Vừa rồi mình có đăng bài tuyển some nhưng gặp khá nhiều phiền phức vì quá nhiều thành phần linh tinh vào ib. Rốt cuộc ko chọn đc ai cả. Nên lần này mình sẽ đưa ra tiêu chí rõ ràng. Ai đủ nhu cầu thì hay ib nhé, còn ko thì xin thông cảm cho.Một vài lời về bản thân: vc mình 85 91. Ck nhân viên văn phòng còn vợ thì tự do. Sở thích du lịch và sex. Chiều cao ck 1m72\/68kg còn vk 1m50\/53kgTiêu chí cần tuyển như sau- Nam : cao từ 1m68 đến 1m80. Tuổi từ 30 đến 38. Chưa có gia đình, chưa có người yêu. Nếu có rồi thì vk hoặc người yêu phải đồng ý cho tham gia some hoặc cuckoldCòn những ai mà giấu vk con người người yêu thì mình xin phép ko giao lưu vì bất cứ lý do gì.- Hiểu về some và cuckold. Tôn trọng cuộc chơi. Vì 2vc mình đều thích cuckold nên chắc chắn là phải qua vợ mình duyệt đã nhé. Nên ai ngại gửi ảnh mặt mũi và hàng họ thì xin đừng ib. Nếu vk mình ok thì mình sẽ cho nick để nc trực tiếp với vk mình. Hợp nhau thì thỉnh thoảng solo hoặc some, thậm chí là gangbang tùy hứng của cả 3- Có thời gian rảnh. Ít nhất là tối hoặc tối muộn hàng ngày. Chưa set đc kèo thì cũng chủ động nhắn tin hỏi thăm tán tỉnh hoặc chát sex với vợ mình. Tất nhiên đầu tiên cứ phải lịch sự trước đã. Còn hợp nhau thì nc sex là đương nhiên. Nhiều người mình đã từng cho nick nhưng 3 4 hôm ko thèm nhắn tin làm bx cảm thấy thực sự hụt hẫng. Phụ nữ rất cần đc quan tâm và thích sự nhiệt tình.- Vấn đề tiếp theo là hàng họ : lớn hơn hoặc bằng 16cm nhé. Bé vợ mình ko thích.- Những thành phần vào ib cụt lủn. Thậm chí xin ngược số zalo của vc mình xin lỗi mình ko rep nhé. Ai thực sự thiện chí xin hãy giới thiệu qua về bản thân đầy đủ những tiêu chí mình yêu cầu. Và đi kèm là số zalo để mình liên lạc lại rồi trao đổi ảnh sau.- Những ai mà bảo hẹn cf rồi mới cho biết mặt thì mình xin lỗi mình ko nhận lời nhé. Các bạn thử nghĩ xem. Hàng chục tn ai mà cũng như các bạn thì thời gian đâu mình đi làm ăn nữa. Mình chỉ đi cf với những ai mình thấy ok. Muốn tiến sâu hơn thôi. Còn lại đều do bx quyết định chứ mình ko rảnh để đi cf chỉ để xem mặt các bạn.Bài viết có hơi dài mong các bạn thông cảm vì lần trước đăng bị hớ nhiều rồi. Rất vui nếu các bạn làm hài lòng bx. Ai đủ tự tin thì ib nhé. Còn chỉ để add zalo kết bạn làm quen trò chuyện thì mình ko có hứng đâu.",
        "content_html": "<div class=\"bbWrapper\"> Trời mưa bong bóng phập phồng.... vợ đi lấy ck thì a ở với ai.... <br\/> Để kỷ niệm ngày 8\/3 sắp tới và rất nhiều ngày lễ khác trong năm. Vc mình muốn tuyển 2 đến 3 bạn nam thực sự nhiệt tình tham gia cuộc chơi với vc mình. <br\/> Vừa rồi mình có đăng bài tuyển some nhưng gặp khá nhiều phiền phức vì quá nhiều thành phần linh tinh vào ib. Rốt cuộc ko chọn đc ai cả. Nên lần này mình sẽ đưa ra tiêu chí rõ ràng. Ai đủ nhu cầu thì hay ib nhé, còn ko thì xin thông cảm cho. <br\/> Một vài lời về bản thân: vc mình 85 91. Ck nhân viên văn phòng còn vợ thì tự do. Sở thích du lịch và sex. Chiều cao ck 1m72\/68kg còn vk 1m50\/53kg <br\/> Tiêu chí cần tuyển như sau <br\/> - Nam : cao từ 1m68 đến 1m80. Tuổi từ 30 đến 38. Chưa có gia đình, chưa có người yêu. Nếu có rồi thì vk hoặc người yêu phải đồng ý cho tham gia some hoặc cuckold <br\/> Còn những ai mà giấu vk con người người yêu thì mình xin phép ko giao lưu vì bất cứ lý do gì. <br\/> - Hiểu về some và cuckold. Tôn trọng cuộc chơi. Vì 2vc mình đều thích cuckold nên chắc chắn là phải qua vợ mình duyệt đã nhé. Nên ai ngại gửi ảnh mặt mũi và hàng họ thì xin đừng ib. Nếu vk mình ok thì mình sẽ cho nick để nc trực tiếp với vk mình. Hợp nhau thì thỉnh thoảng solo hoặc some, thậm chí là gangbang tùy hứng của cả 3 <br\/> - Có thời gian rảnh. Ít nhất là tối hoặc tối muộn hàng ngày. Chưa set đc kèo thì cũng chủ động nhắn tin hỏi thăm tán tỉnh hoặc chát sex với vợ mình. Tất nhiên đầu tiên cứ phải lịch sự trước đã. Còn hợp nhau thì nc sex là đương nhiên. Nhiều người mình đã từng cho nick nhưng 3 4 hôm ko thèm nhắn tin làm bx cảm thấy thực sự hụt hẫng. Phụ nữ rất cần đc quan tâm và thích sự nhiệt tình. <br\/> - Vấn đề tiếp theo là hàng họ : lớn hơn hoặc bằng 16cm nhé. Bé vợ mình ko thích. <br\/> - Những thành phần vào ib cụt lủn. Thậm chí xin ngược số zalo của vc mình xin lỗi mình ko rep nhé. Ai thực sự thiện chí xin hãy giới thiệu qua về bản thân đầy đủ những tiêu chí mình yêu cầu. Và đi kèm là số zalo để mình liên lạc lại rồi trao đổi ảnh sau. <br\/> - Những ai mà bảo hẹn cf rồi mới cho biết mặt thì mình xin lỗi mình ko nhận lời nhé. Các bạn thử nghĩ xem. Hàng chục tn ai mà cũng như các bạn thì thời gian đâu mình đi làm ăn nữa. Mình chỉ đi cf với những ai mình thấy ok. Muốn tiến sâu hơn thôi. Còn lại đều do bx quyết định chứ mình ko rảnh để đi cf chỉ để xem mặt các bạn. <br\/> Bài viết có hơi dài mong các bạn thông cảm vì lần trước đăng bị hớ nhiều rồi. <br\/> <a href=\"https:\/\/greenupload.com\/image\/2BclSp\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/03\/04\/IMG_20200215_115835.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/03\/04\/IMG_20200215_115835.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2Bc06x\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/03\/04\/IMG_1581697710453_1581697941054.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/03\/04\/IMG_1581697710453_1581697941054.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2Bcrzi\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/03\/04\/IMG_1581697704329_1581697934017.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/03\/04\/IMG_1581697704329_1581697934017.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Rất vui nếu các bạn làm hài lòng bx. Ai đủ tự tin thì ib nhé. Còn chỉ để add zalo kết bạn làm quen trò chuyện thì mình ko có hứng đâu. <\/div>",
        "link_uuid": "b04f16de-bc2b-4113-a609-a346fb61e323",
        "post_id": "post-33061916",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "eea3e77f-b820-4b0d-86e2-fa808611f195",
        "author": "boy ham vui",
        "content": "Lần đầu tiên đăng bài, mình có đôi lời muốn nói tới các bạn đã, đang, sắp xin ứng tuyển some.Khi các bạn xin ứng tuyển. Các bạn phải hiểu rõ some là gì, cuckold là gì. Để các bạn nắm rõ luật chơi, đồng ý và đủ điều kiện thì hãy tham gia.Tại sao mình nói như vậy. Sau đây mình xin chia sẻ 1 chút tâm sự của bản thân cũng là 1 chút kinh nghiệm cho những cặp đôi mới tham gia vào cuộc chơi để tránh những sự phiền muộn đáng tiếc xảy ra.Vừa rồi nhà mình cũng đăng tuyển some và cũng đã nhận được rất nhiều ib tích cực từ phía các bạn nam xin ứng tuyển. Mình rất cảm ơn các bạn chân thành, nhiệt tình với vc mình. Mặc dù có rất nhiều bạn chưa hợp với tiêu chí của vc mình. Có 1 số bạn vc mình thấy ko phù hợp. Hoặc search số zalo thấy ko ưng nên đã ko ib để tránh mất thời gian của nhau. Mong các bạn thông cảm.Tuy nhiên thì trong số rất nhiều bạn ứng tuyển thì có 2, 3 bạn bà xã rất thích. Ko phải vì đẹp trai hay gì cả mà chỉ vì sự lịch sự, ăn nói vừa phải dễ nghe, có hiểu biết và học thức. Nc hợp thì bà xã tìm hiểu và tiến sâu hơn thôi. Thế nhưng hào hứng bao nhiêu thì lúc vào cuộc lại càng hụt hẫng bấy nhiên. Cho đến giờ phút này, Vc mình mất hết niềm tin vào men thiên địa rồi. Tất nhiên là mình ko đánh đồng tất cả, có thể là vc mình chưa đc gặp may mắn thôi. Vc mình thì ở hải phòng. Nhưng tuyển trên hn để tránh gặp người quen.- Đầu tiên là phải kể đến 1 cậu ở hà nội. Sau vài lời tìm hiểu, mình thấy cậu này ăn nói cũng dễ nghe, tiêu chí cũng phù hợp 7\/10 với nhà mình nên cũng có hỏi ý kiến bà xã. Được sự đồng ý mình cũng cho nick để nc với bx mình. Tán tỉnh đc mấy hôm, bx cũng ưng nên đồng ý solo với cậu ta. Và tất nhiên là bx cũng có hỏi qua ý kiến của mình. Có 1 điều mình đánh giá là cậu này ý thức rất kém. Chẳng qua chiều bx, nên đồng ý để bx check thử xem thế nào thôi. Lúc đầu khi nc với mình thì cũng có hứa hẹn đủ kiểu là sẽ về hp. Kể cả qua đêm, vì thực ra thì hp cũng gần thôi. Lại còn khoe có cả phương tiện đi lại. Vậy mà đến lúc nc với bx thì bảo trước a hay về chứ giờ ko về nữa. Xong gạ gẫm bx lên hn. Nói thật với các bạn, ko phải ng phụ nữ nào cũng nhiệt tình như bx mình. Thân con gái 1 thân 1 mình, lúc đầu cũng ngại đi nhưng mình động viên nên cũng đi lên đó chiều bạn tình. Đến lúc xong việc, cậu đó làm cũng ko đc tốt. Nhưng mình cần là cần cái khác, 1 câu hỏi han cũng ko có. Tắt cái máy cứ như chưa từng xuất hiện bao giờ ấy. Lặn mất tăm cả chục ngày cũng chẳng thấy xuất hiện. Nói thật mình cảm thấy tủi thân thay cho bx, thôi coi như 1 lần trải nghiệm vậy. Mà thằng cha đó lúc gạ đc bx mình lên cũng ko thèm nói gì với mình luôn. Thiếu hẳn sự tôn trọng. Mất hẳn những phép lịch sự đáng có.- Tiếp đến là phải kể đến cậu thứ 2. Bx thích cậu này lắm. Ngay cả mình lúc đầu cũng rất tin tưởng và quý mến cậu này. Nhưng đúng là càng kỳ vọng bao nhiêu thì càng thất vọng bấy nhiêu. Cậu này tướng tá thì khá ngon lành, bx khen khéo mồm. Nc dễ nghe, chịu khó nịnh nọt bx lắm. Và nắm bắt thông tin cũng rất nhanh nên cũng dễ lựa mà được lòng bx. Vì thực ra có mình làm tay trong mà. Thế nhưng đến lúc đc việc. Thấy bx thích rồi thì cứ như kiểu cửa trên ấy, như kiểu vc mình cần cậu ấy lắm vậy. Hẹn 5 lần 7 lượt thì kêu bận. Bận thì 1, 2 lần thôi. Mà cậu này cũng ở hn. Mình cũng có bảo ko về hp đc thì thu xếp thời gian 1 hôm để vc mình lên hn. Vợ mình còn mở lời bảo bao giờ a rảnh để có thể gặp e. C ấy báo bận luôn, bảo chưa thu xếp được. Mĩnh nghĩ bận như thế, không tham gia được thì xin đăng tuyển làm gì. Xin cho vui thôi ah, làm thế có khác gì đang đùa cợt người ta không. Làm gì có cái công ty nào bận từ sáng đến tối muộn mà làm thông cả tháng như thế không. Chẳng qua là bận với đối tác khác và cũng có bạn gái nữa. Tốt nhất ko tham gia đc thì đừng có làm người phụ nữ người ta hụt hẫng. Làm như thế là phá hoại cuộc vui của người ta đấy. C này xin tuyển theo cái kiểu nếu đc thì nao công tác ở hp gọi vc mình ra coi như có chỗ xả. Xong là thôi, lên hn ta lại có chỗ khác và dành thời gian cho việc khác. Coi thường người ta thế thì bản thân mình ko chấp nhận được. Nếu bx ko thích cậu này thì ko sao nhưng ngược lại rất là ưng. Nên mình thấy thương bx vô cùng.- Trường hợp tiếp theo thì mình xin nói chung chung thôi. Một số bạn có gia đình hoặc có người yêu rồi mà họ ko biết hoặc ko đồng ý ấy. Thì xin hãy cân nhắc trước khi xin tuyển. Các bạn hứa lấy đc là yên tâm em sẽ ko để ảnh hưởng đến gia đình đâu. Việc này kín đáo sẽ ko để vợ hay bạn gái e biết đâu. Xin nói với các bạn ai đi xin tuyển cũng nói như các bạn cả. Các bạn có nghĩ đến hậu quả nếu chuyện này vỡ lở ko. Bản thân vc mình cũng muốn kín đáo nhưng các bạn ạ. Đã chơi thì phải thật thoải mái chứ ko phải kiểu vừa địt vừa run thì còn gì là sướng nữa. Các b ko sợ nhưng vc mình sợ. Mình đã nói là có chơi cuckold nên chuyện các bạn solo với bx mình là chuyện hoàn toàn có thể xảy ra. Thế vô tình vợ hoặc bạn gái hay người thân của các bạn nhìn thấy hoặc bắt gặp các bạn vào ks với vợ của mình thì sao đây. Lúc đấy vợ của mình thế nào. Mình làm thì phải nghĩ đến hậu quả chứ. Cho nên tốt nhất là vợ mình thì mình cứ bảo vệ trước đã. Các b ko phải đối tác mà mình cần. Nên mong các bạn thông cảm. Ai có gia đình hay bạn gái rồi thì đừng làm phiên vc mình. Cuộc chơi của chúng ta ko dành cho nhưng người ko cùng đam mê sở thích. Cụ thể là vợ hay bạn gái của các bạn.Và mình cũng quyết định dừng cuộc chơi cho bx đỡ thiệt thòi. Như thế cũng vô tình làm ảnh hưởng đến 1 số bạn khác mà bx cũng có cảm tình nhưng đã dừng là dừng hết thôi. Mình ko thể mạo hiểm đem bx ra cho các bạn làm trò đùa như thế được. Phụ nữ là phải được nâng niu, trân trọng. Các b là những người thêm gia vị cho cuộc sống của vc mình thôi. Nếu các bạn làm bx mình hài lòng. Mình rất vui, chúng ta phải trân trọng nhau, vì ngoài cuộc chơi còn rất nhiều thứ bộn bề cuộc sống phải lo nữa. Nếu ko giúp được nhau thì cũng đừng làm cho cuộc sống của vc mình thêm bực tức phiền muộn vì sự vô lương tâm, vô trách nhiệm của các bạn.Vài lời chia sẻ của bản thân, có thể sẽ đả động đến nhiều người. Các bạn đọc cũng sẽ có người cùng quan điểm và không nên nếu có gì ko phải mong mọi người bỏ qua cho. Thân!",
        "content_html": "<div class=\"bbWrapper\"> <a href=\"https:\/\/greenupload.com\/image\/gycQQv\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/28\/IMG_1581697710453_1581697941054.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/28\/IMG_1581697710453_1581697941054.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gycdIC\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/28\/IMG_1581697704329_1581697934017.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/28\/IMG_1581697704329_1581697934017.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Lần đầu tiên đăng bài, mình có đôi lời muốn nói tới các bạn đã, đang, sắp xin ứng tuyển some. <br\/> Khi các bạn xin ứng tuyển. Các bạn phải hiểu rõ some là gì, cuckold là gì. Để các bạn nắm rõ luật chơi, đồng ý và đủ điều kiện thì hãy tham gia. <br\/> Tại sao mình nói như vậy. Sau đây mình xin chia sẻ 1 chút tâm sự của bản thân cũng là 1 chút kinh nghiệm cho những cặp đôi mới tham gia vào cuộc chơi để tránh những sự phiền muộn đáng tiếc xảy ra. <br\/> Vừa rồi nhà mình cũng đăng tuyển some và cũng đã nhận được rất nhiều ib tích cực từ phía các bạn nam xin ứng tuyển. Mình rất cảm ơn các bạn chân thành, nhiệt tình với vc mình. Mặc dù có rất nhiều bạn chưa hợp với tiêu chí của vc mình. Có 1 số bạn vc mình thấy ko phù hợp. Hoặc search số zalo thấy ko ưng nên đã ko ib để tránh mất thời gian của nhau. Mong các bạn thông cảm. <br\/> Tuy nhiên thì trong số rất nhiều bạn ứng tuyển thì có 2, 3 bạn bà xã rất thích. Ko phải vì đẹp trai hay gì cả mà chỉ vì sự lịch sự, ăn nói vừa phải dễ nghe, có hiểu biết và học thức. Nc hợp thì bà xã tìm hiểu và tiến sâu hơn thôi. Thế nhưng hào hứng bao nhiêu thì lúc vào cuộc lại càng hụt hẫng bấy nhiên. Cho đến giờ phút này, Vc mình mất hết niềm tin vào men thiên địa rồi. Tất nhiên là mình ko đánh đồng tất cả, có thể là vc mình chưa đc gặp may mắn thôi. Vc mình thì ở hải phòng. Nhưng tuyển trên hn để tránh gặp người quen. <br\/> - Đầu tiên là phải kể đến 1 cậu ở hà nội. Sau vài lời tìm hiểu, mình thấy cậu này ăn nói cũng dễ nghe, tiêu chí cũng phù hợp 7\/10 với nhà mình nên cũng có hỏi ý kiến bà xã. Được sự đồng ý mình cũng cho nick để nc với bx mình. Tán tỉnh đc mấy hôm, bx cũng ưng nên đồng ý solo với cậu ta. Và tất nhiên là bx cũng có hỏi qua ý kiến của mình. Có 1 điều mình đánh giá là cậu này ý thức rất kém. Chẳng qua chiều bx, nên đồng ý để bx check thử xem thế nào thôi. Lúc đầu khi nc với mình thì cũng có hứa hẹn đủ kiểu là sẽ về hp. Kể cả qua đêm, vì thực ra thì hp cũng gần thôi. Lại còn khoe có cả phương tiện đi lại. Vậy mà đến lúc nc với bx thì bảo trước a hay về chứ giờ ko về nữa. Xong gạ gẫm bx lên hn. Nói thật với các bạn, ko phải ng phụ nữ nào cũng nhiệt tình như bx mình. Thân con gái 1 thân 1 mình, lúc đầu cũng ngại đi nhưng mình động viên nên cũng đi lên đó chiều bạn tình. Đến lúc xong việc, cậu đó làm cũng ko đc tốt. Nhưng mình cần là cần cái khác, 1 câu hỏi han cũng ko có. Tắt cái máy cứ như chưa từng xuất hiện bao giờ ấy. Lặn mất tăm cả chục ngày cũng chẳng thấy xuất hiện. Nói thật mình cảm thấy tủi thân thay cho bx, thôi coi như 1 lần trải nghiệm vậy. Mà thằng cha đó lúc gạ đc bx mình lên cũng ko thèm nói gì với mình luôn. Thiếu hẳn sự tôn trọng. Mất hẳn những phép lịch sự đáng có. <br\/> - Tiếp đến là phải kể đến cậu thứ 2. Bx thích cậu này lắm. Ngay cả mình lúc đầu cũng rất tin tưởng và quý mến cậu này. Nhưng đúng là càng kỳ vọng bao nhiêu thì càng thất vọng bấy nhiêu. Cậu này tướng tá thì khá ngon lành, bx khen khéo mồm. Nc dễ nghe, chịu khó nịnh nọt bx lắm. Và nắm bắt thông tin cũng rất nhanh nên cũng dễ lựa mà được lòng bx. Vì thực ra có mình làm tay trong mà. Thế nhưng đến lúc đc việc. Thấy bx thích rồi thì cứ như kiểu cửa trên ấy, như kiểu vc mình cần cậu ấy lắm vậy. Hẹn 5 lần 7 lượt thì kêu bận. Bận thì 1, 2 lần thôi. Mà cậu này cũng ở hn. Mình cũng có bảo ko về hp đc thì thu xếp thời gian 1 hôm để vc mình lên hn. Vợ mình còn mở lời bảo bao giờ a rảnh để có thể gặp e. C ấy báo bận luôn, bảo chưa thu xếp được. Mĩnh nghĩ bận như thế, không tham gia được thì xin đăng tuyển làm gì. Xin cho vui thôi ah, làm thế có khác gì đang đùa cợt người ta không. Làm gì có cái công ty nào bận từ sáng đến tối muộn mà làm thông cả tháng như thế không. Chẳng qua là bận với đối tác khác và cũng có bạn gái nữa. Tốt nhất ko tham gia đc thì đừng có làm người phụ nữ người ta hụt hẫng. Làm như thế là phá hoại cuộc vui của người ta đấy. C này xin tuyển theo cái kiểu nếu đc thì nao công tác ở hp gọi vc mình ra coi như có chỗ xả. Xong là thôi, lên hn ta lại có chỗ khác và dành thời gian cho việc khác. Coi thường người ta thế thì bản thân mình ko chấp nhận được. Nếu bx ko thích cậu này thì ko sao nhưng ngược lại rất là ưng. Nên mình thấy thương bx vô cùng. <br\/> - Trường hợp tiếp theo thì mình xin nói chung chung thôi. Một số bạn có gia đình hoặc có người yêu rồi mà họ ko biết hoặc ko đồng ý ấy. Thì xin hãy cân nhắc trước khi xin tuyển. Các bạn hứa lấy đc là yên tâm em sẽ ko để ảnh hưởng đến gia đình đâu. Việc này kín đáo sẽ ko để vợ hay bạn gái e biết đâu. Xin nói với các bạn ai đi xin tuyển cũng nói như các bạn cả. Các bạn có nghĩ đến hậu quả nếu chuyện này vỡ lở ko. Bản thân vc mình cũng muốn kín đáo nhưng các bạn ạ. Đã chơi thì phải thật thoải mái chứ ko phải kiểu vừa địt vừa run thì còn gì là sướng nữa. Các b ko sợ nhưng vc mình sợ. Mình đã nói là có chơi cuckold nên chuyện các bạn solo với bx mình là chuyện hoàn toàn có thể xảy ra. Thế vô tình vợ hoặc bạn gái hay người thân của các bạn nhìn thấy hoặc bắt gặp các bạn vào ks với vợ của mình thì sao đây. Lúc đấy vợ của mình thế nào. Mình làm thì phải nghĩ đến hậu quả chứ. Cho nên tốt nhất là vợ mình thì mình cứ bảo vệ trước đã. Các b ko phải đối tác mà mình cần. Nên mong các bạn thông cảm. Ai có gia đình hay bạn gái rồi thì đừng làm phiên vc mình. Cuộc chơi của chúng ta ko dành cho nhưng người ko cùng đam mê sở thích. Cụ thể là vợ hay bạn gái của các bạn. <br\/> Và mình cũng quyết định dừng cuộc chơi cho bx đỡ thiệt thòi. Như thế cũng vô tình làm ảnh hưởng đến 1 số bạn khác mà bx cũng có cảm tình nhưng đã dừng là dừng hết thôi. Mình ko thể mạo hiểm đem bx ra cho các bạn làm trò đùa như thế được. Phụ nữ là phải được nâng niu, trân trọng. Các b là những người thêm gia vị cho cuộc sống của vc mình thôi. Nếu các bạn làm bx mình hài lòng. Mình rất vui, chúng ta phải trân trọng nhau, vì ngoài cuộc chơi còn rất nhiều thứ bộn bề cuộc sống phải lo nữa. Nếu ko giúp được nhau thì cũng đừng làm cho cuộc sống của vc mình thêm bực tức phiền muộn vì sự vô lương tâm, vô trách nhiệm của các bạn. <br\/> Vài lời chia sẻ của bản thân, có thể sẽ đả động đến nhiều người. Các bạn đọc cũng sẽ có người cùng quan điểm và không nên nếu có gì ko phải mong mọi người bỏ qua cho. Thân! <\/div>",
        "link_uuid": "39423d98-8283-4e1a-8b76-21d95f76cb5e",
        "post_id": "post-33025869",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "fd8669ca-9b58-4320-82e9-24046de7697f",
        "author": "boy ham vui",
        "content": "Vc mình tuyển some. Tiêu chí là đẹp trai khoai từ 15cm trở lên. Chỉ cần dài chứ ko cần to quá. Quan trọng là phải chơi khỏe. Vừa nhanh vừa mạnh. Vì vợ mình nhu cầu sinh lý cũng cao và khỏe. Có thể chơi dc 3, 4 mem 1 lúc lẻn ai chưa có kinh nghiệm hoặc yếu thì thông cảm giúp mình nha. Các bạn cứ ib gửi mình 2 ảnh. 1 ảnh hàng và 1 ảnh bình thường cho mình. Vợ mình ưng ai mình sẽ liên lạc lại với người ấy. Nếu dc nhiều người có thể sẽ four some nhé lần đầu đăng ảnh. Nếu có gì sai sót mong a e giúp đỡ[\/url][\/IMG]",
        "content_html": "<div class=\"bbWrapper\"> Vc mình tuyển some. Tiêu chí là đẹp trai khoai từ 15cm trở lên. Chỉ cần dài chứ ko cần to quá. Quan trọng là phải chơi khỏe. Vừa nhanh vừa mạnh. Vì vợ mình nhu cầu sinh lý cũng cao và khỏe. Có thể chơi dc 3, 4 mem 1 lúc lẻn ai chưa có kinh nghiệm hoặc yếu thì thông cảm giúp mình nha. Các bạn cứ ib gửi mình 2 ảnh. 1 ảnh hàng và 1 ảnh bình thường cho mình. Vợ mình ưng ai mình sẽ liên lạc lại với người ấy. Nếu dc nhiều người có thể sẽ four some nhé <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-04-2113.58.49256c7.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/21\/2017-04-2113.58.49256c7.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/21\/2017-04-2113.58.49256c7.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/21\/2017-04-2113.58.49256c7.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-04-2113.58.49256c7.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-04-2113.58.49256c7.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/21\/2017-04-2113.58.49256c7.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/21\/2017-04-2113.58.49256c7.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/21\/2017-04-2113.58.49256c7.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-04-2113.58.49256c7.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> lần đầu đăng ảnh. Nếu có gì sai sót mong a e giúp đỡ <div class=\"bbImageWrapper js-lbImage\" title=\"2017-04-2113.52.0791897.jpg\" data-src=\"http:\/\/[url=https:\/\/greenupload.com\/server7\/image\/WTIO38][img]https:\/\/greenupload.com\/server7\/images\/2017\/04\/21\/2017-04-2113.52.0791897.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/[url=https:\/\/greenupload.com\/server7\/image\/WTIO38][img]https:\/\/greenupload.com\/server7\/images\/2017\/04\/21\/2017-04-2113.52.0791897.jpg\" data-url=\"http:\/\/[url=https:\/\/greenupload.com\/server7\/image\/WTIO38][img]https:\/\/greenupload.com\/server7\/images\/2017\/04\/21\/2017-04-2113.52.0791897.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-04-2113.52.0791897.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> [\/url][\/IMG] <a href=\"https:\/\/greenupload.com\/server7\/image\/WTIO38\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/21\/2017-04-2113.52.0791897.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/21\/2017-04-2113.52.0791897.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "c081a814-fb1f-48b6-9cfe-f53d1c291ca1",
        "post_id": "post-27648485",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]