[
    {
        "uuid": "00282ddd-9b9c-4964-ba86-5717af4bbd68",
        "author": "cacuongcay",
        "content": "Chim hơi bé hihiQUOTE=\"xking, post: 32323350, member: 1498263\"]Trong chúng ta chắc hẳn ai cũng từng trải qua 1 hay nhiều mối tình 1 đêm (ONS) và tôi cũng vậy, nhưng với tôi em là một cô gái tuyệt vời trên tất cả mọi khía cạnh, người con gái mà đến bây giờ tôi còn vấn vươn nhiều nhất. Nhưng đã vào cuộc chơi thì phải tuân thủ những nguyên tắc của nó tôi thừa hiểu điều đó, nay nói ra những dòng này chỉ muốn cảm ơn em vì đã vô tình xuất hiện trong cuộc đời 1 chàng trai may mắn như anh. “Em vào đời bằng đại lộ còn anh vào đời bằng lối nhỏ dìa dia” (Nhạc Đen)​Câu này đúng trong trường hợp này. Em 1 cô gái sống trong nhung lụa giàu sang, còn tôi 1 anh chàng nhân viên văn phòng không hơn không kém. Chúng tôi biết nhau cũng qua MXH, ngày đó vốn dĩ bản chất của 1 thằng nông dân cần cù siêng năng thì cũng không lạ gì khi mà thấy nick em tôi không ngần ngại gửi lời mời kết bạn. Cứ gửi thôi cũng chẳng mong chờ gì vào điều đó, rồi cứ trôi theo guồng quay của cuộc sống. Bỗng 1 hôm đang làm báo cáo cuối quý thì điện thoại vang “chích chích “ có thông báo đến, vội bỏ giở công việc qua xem có chuyện gì “À…thì ra e mà mình kết bạn hồi bữa đã chấp nhận”, do nhận thấy em quá sang chảnh nên cũng chẳng để tâm rồi tiếp tục công việc. Rồi cũng chẳng có những tin nhắn chào hỏi làm quen như thói quen mà tôi hay làm. Thay vào đó đúng là 1 kiểu kết bạn để đấy chờ delete J. Bỗng 1 ngày thấy em post hình 1 địa điểm e đang du lịch mà trong bức ảnh đấy từ bố cục đến thời gian và không gian đều giống với hình tôi đã từng chụp, nhận thấy sự tương đồng nên tiện tay comment để khoe chiến tích hihi. Nhận được câu trả lời có vẻ thân thiện từ em chứ không như những gì tôi đã mường tượng về con người em, tôi như cá gặp nước bắt đầu làm quen để biết thêm nhiều thông tin về em. Em cũng hỏi là sao tôi không nhắn tin làm quen em khi em đã kết bạn, không giống với những người đàn ông khác đã tiếp cận em. Vốn dĩ bản tính thật thà tôi trả lời ngắn gọn “a thấy mình không xứng với e”, em chỉ thả tim rồi trả lời là “e thích những người thật thà như vậy”. Từ đó những câu chuyện bắt đầu nhiều hơn và dần dần khoảng cách giữa tôi và em càng gần nhau hơn. Tôi không vội vàng mà để mọi chuyện trôi qua 1 cách tự nhiên nhất. Thời khắc mà chúng ta thuộc về nhau đã tới, tối về đang nằm xem gameshow trên youtube thì nhận được tin nhắn của em với nội dung là “Hôm nay em buồn quá đi xem phim với em không babe?” em thường hay gọi tôi thân mật như thế, chả cần hỏi xem phim gì khi nào đi chỉ kịp thả tim thì em nhắn luôn là “9h30 đón em ở xxx”. Thầm nghĩ giờ đó mà xem phim thì khi nào mới về đây, chắc định thịt thằng này rồi nè ^^. Vào rạp mua 2 vé ghế sweetbox và không quên quan tâm dặn em mang theo áo khoác để lạnh (chủ yếu để che bớt camera để tiến hành dự định trong đầu thôi). Đèn vừa tắt thì đã vội vòng tay qua khoác vai em kéo nhẹ em tựa vào người. Em không phản ứng mà cũng thoải mái tựa vào, đặt 1 nụ hôn nhẹ lên trán và sau đó là hôn vành tai em, em bắt đầu thể hiện sự thích thú qua hơi thở mỗi lúc 1 nhanh dần, không đợi em kịp phản ứng thì tôi đã cho 1 tay vào nắn bóp bầu ngực của em, lúc này hơi thất vọng vì ngực em hơi bé so với suy nghĩ của tôi. Nhưng điều đó không làm tôi dừng hành động, tay đã se đầu vú em cương cứng lên, tay còn lại tôi lòn xuống bộ đầm body ôm sát của em mà thâm nhập vào bướm em, nước nhờn không biết từ bao giờ đã ra và thấm dần qua lớp quần lót ren mỏng toeng, tôi không chần chừ vén qua 1 bên và cho ngón tay dài nhất vào móc liên tục không ngừng. Em kê miệng cạnh tai và nói với giọng khều khào vào tai tôi “Em nứng quá babe!!!”, tôi càng hứng và móc nhanh và mạnh hơn nữa làm em chỉ biết quằng quại bấu chặt vào tay tôi. Đến đây thì hơn 1 tiếng trôi qua tay không lúc nào rời khỏi người em. Phim chỉ qua được ½ tôi và em đã nắm tay nhau rời đi để đi tìm nơi cho những cảm xúc thăng hoa. Đối với tôi em thật sự tuyệt vời. Một lần nữa cảm ơn em vì đã bước ngang đời tôi. Chân thành cảm ơn vì đã lắng nghe câu chuyện dài dòng của tôi. Thanks you so much!!! Một số ảnh gif buổi mây mưa cho anh em quay tay ) [\/QUOTE]",
        "content_html": "<div class=\"bbWrapper\"> Chim hơi bé hih <br\/> iQUOTE=\"xking, post: 32323350, member: 1498263\"]Trong chúng ta chắc hẳn ai cũng từng trải qua 1 hay nhiều mối tình 1 đêm (ONS) và tôi cũng vậy, nhưng với tôi em là một cô gái tuyệt vời trên tất cả mọi khía cạnh, người con gái mà đến bây giờ tôi còn vấn vươn nhiều nhất. Nhưng đã vào cuộc chơi thì phải tuân thủ những nguyên tắc của nó tôi thừa hiểu điều đó, nay nói ra những dòng này chỉ muốn cảm ơn em vì đã vô tình xuất hiện trong cuộc đời 1 chàng trai may mắn như anh. <br\/> <br\/> <div style=\"text-align: center\"> <b> <i> “Em vào đời bằng đại lộ còn anh vào đời bằng lối nhỏ dìa dia” (Nhạc Đen) <\/i> <\/b> <br\/> ​ <\/div> Câu này đúng trong trường hợp này. Em 1 cô gái sống trong nhung lụa giàu sang, còn tôi 1 anh chàng nhân viên văn phòng không hơn không kém. Chúng tôi biết nhau cũng qua MXH, ngày đó vốn dĩ bản chất của 1 thằng nông dân cần cù siêng năng thì cũng không lạ gì khi mà thấy nick em tôi không ngần ngại gửi lời mời kết bạn. Cứ gửi thôi cũng chẳng mong chờ gì vào điều đó, rồi cứ trôi theo guồng quay của cuộc sống. Bỗng 1 hôm đang làm báo cáo cuối quý thì điện thoại vang “chích chích “ có thông báo đến, vội bỏ giở công việc qua xem có chuyện gì “À…thì ra e mà mình kết bạn hồi bữa đã chấp nhận”, do nhận thấy em quá sang chảnh nên cũng chẳng để tâm rồi tiếp tục công việc. <br\/> <br\/> Rồi cũng chẳng có những tin nhắn chào hỏi làm quen như thói quen mà tôi hay làm. Thay vào đó đúng là 1 kiểu kết bạn để đấy chờ delete J. Bỗng 1 ngày thấy em post hình 1 địa điểm e đang du lịch mà trong bức ảnh đấy từ bố cục đến thời gian và không gian đều giống với hình tôi đã từng chụp, nhận thấy sự tương đồng nên tiện tay comment để khoe chiến tích hihi. Nhận được câu trả lời có vẻ thân thiện từ em chứ không như những gì tôi đã mường tượng về con người em, tôi như cá gặp nước bắt đầu làm quen để biết thêm nhiều thông tin về em. Em cũng hỏi là sao tôi không nhắn tin làm quen em khi em đã kết bạn, không giống với những người đàn ông khác đã tiếp cận em. Vốn dĩ bản tính thật thà tôi trả lời ngắn gọn “a thấy mình không xứng với e”, em chỉ thả tim rồi trả lời là “e thích những người thật thà như vậy”. Từ đó những câu chuyện bắt đầu nhiều hơn và dần dần khoảng cách giữa tôi và em càng gần nhau hơn. <br\/> <br\/> Tôi không vội vàng mà để mọi chuyện trôi qua 1 cách tự nhiên nhất. Thời khắc mà chúng ta thuộc về nhau đã tới, tối về đang nằm xem gameshow trên youtube thì nhận được tin nhắn của em với nội dung là “Hôm nay em buồn quá đi xem phim với em không babe?” em thường hay gọi tôi thân mật như thế, chả cần hỏi xem phim gì khi nào đi chỉ kịp thả tim thì em nhắn luôn là “9h30 đón em ở xxx”. Thầm nghĩ giờ đó mà xem phim thì khi nào mới về đây, chắc định thịt thằng này rồi nè ^^. <br\/> <br\/> Vào rạp mua 2 vé ghế sweetbox và không quên quan tâm dặn em mang theo áo khoác để lạnh (chủ yếu để che bớt camera để tiến hành dự định trong đầu thôi). Đèn vừa tắt thì đã vội vòng tay qua khoác vai em kéo nhẹ em tựa vào người. Em không phản ứng mà cũng thoải mái tựa vào, đặt 1 nụ hôn nhẹ lên trán và sau đó là hôn vành tai em, em bắt đầu thể hiện sự thích thú qua hơi thở mỗi lúc 1 nhanh dần, không đợi em kịp phản ứng thì tôi đã cho 1 tay vào nắn bóp bầu ngực của em, lúc này hơi thất vọng vì ngực em hơi bé so với suy nghĩ của tôi. Nhưng điều đó không làm tôi dừng hành động, tay đã se đầu vú em cương cứng lên, tay còn lại tôi lòn xuống bộ đầm body ôm sát của em mà thâm nhập vào bướm em, nước nhờn không biết từ bao giờ đã ra và thấm dần qua lớp quần lót ren mỏng toeng, tôi không chần chừ vén qua 1 bên và cho ngón tay dài nhất vào móc liên tục không ngừng. Em kê miệng cạnh tai và nói với giọng khều khào vào tai tôi “Em nứng quá babe!!!”, tôi càng hứng và móc nhanh và mạnh hơn nữa làm em chỉ biết quằng quại bấu chặt vào tay tôi. Đến đây thì hơn 1 tiếng trôi qua tay không lúc nào rời khỏi người em. Phim chỉ qua được ½ tôi và em đã nắm tay nhau rời đi để đi tìm nơi cho những cảm xúc thăng hoa. <br\/> <br\/> Đối với tôi em thật sự tuyệt vời. Một lần nữa cảm ơn em vì đã bước ngang đời tôi. <br\/> <br\/> Chân thành cảm ơn vì đã lắng nghe câu chuyện dài dòng của tôi. Thanks you so much!!! <br\/> <br\/> Một số ảnh gif buổi mây mưa cho anh em quay tay <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gY74CZ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/14\/MTP-1_3.gif\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/14\/MTP-1_3.gif\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gY7Huz\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/14\/tp-2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/14\/tp-2.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gY72Sa\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/14\/MTP-1_2.gif\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/14\/MTP-1_2.gif\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gY7u6S\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/14\/MTP-1_4.gif\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/14\/MTP-1_4.gif\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gY7cAM\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <br\/> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/14\/MTP-1_1.gif\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/14\/MTP-1_1.gif\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> [\/QUOTE] <\/div>",
        "link_uuid": "64363eae-4911-4a6c-aa28-d0040c17156a",
        "post_id": "post-32323570",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "5",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "2301f9b8-5b38-438f-9de1-a97189ee0da1",
        "author": "cacuongcay",
        "content": "Chồng nàng nay đi công tác về rồi, không qua cuckoo được nữa, đành phải chat sex thôi: Thế là nàng lại chụp ảnh gửi Zalo để thỏa mãn cái thằng ku vậyVáy đỏ chứng tỏ người yêu này: Nào cùng nhau kéo cái khóa sau lưng xuống nhé. Ngồi lên nào, cho anh xem cái ti đi. Nhớ cái ti quá Nào, cho anh mút cái ti đi nào, rồi liếm dần xuống bụng, liếm dần xuống rốn nè, thọc cái lưỡi vào cái rốn nhỏ xinh xinh nha.Rồi a đưa lưỡi xuống đám lông đen, khẽ tách đôi môi khép hờ đang nhầy nước, lùa lưỡi vào. Em ở trên rên lên một tiếng Rồi anh nút mạnh cái hạt săn săn cưng cứng, rồi anh liếm, rồi anh nuốt, tận hưởng thứ nước ngọt ngào mằn mặn từ lồn em tuôn ra, tuôn mãi, tuôn mãi không ngừng. Vì em thích thế mà, phải không cô nàng dâm dục? Em quằn quại lên đỉnh rồi, thế giờ anh thích doggy hay anh thích vác chân em lên vai, để đâm sâu khúc thịt cứng nhắc của anh vào lồn em,. Nhầy nhụa, trơn trượt, co bóp dữ dội. Em rên rỉ, từng thớ thịt giật giật, vú săn lên, cương cứng hết cỡ. Nước nhờn tuôn chảy trên khe đùi, trên da thịt nhớp nháp. Anh ơi dập mạnh nữa đi, anh dập mạnh vào. Cho anh xuất tinh luôn trong lồn em đấy, xong em uống thuốc tránh thai cũng được. Địt đi anh. Anh sướng quá. Em cũng sướng anh ơi, địt mạnh nữa vào. Anh xuất tinh nhé, ,anh ra rồi AAAÂhhhhhh. Từng dòng tinh trùng tuôn xối xả, hai cơ thể run lên bần bật vì sung sướng, nghẹn ngào. Lồn em co bóp dữ dội, giật giật rồi đẩy luôn cả thằng nhỏ của anh đang xìu đi ra ngoài. Tinh trùng rỉ ra từ hai bên mép lồn trắng đục. Bonus thêm cho anh em mấy cái ảnh hôm trước Cuckoo khki ck nàng vắng nhà nhé:",
        "content_html": "<div class=\"bbWrapper\"> Chồng nàng nay đi công tác về rồi, không qua cuckoo được nữa, đành phải chat sex thôi: <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2miERi\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/22\/Screenshot_2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/22\/Screenshot_2.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Thế là nàng lại chụp ảnh gửi Zalo để thỏa mãn cái thằng ku vậy <br\/> Váy đỏ chứng tỏ người yêu này: <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2mD7rn\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/22\/42c380d9df8325dd7c92.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/22\/42c380d9df8325dd7c92.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2mDgoJ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/22\/850e9135cf6f35316c7e.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/22\/850e9135cf6f35316c7e.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2mDBYF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/22\/398648185347a919f056.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/22\/398648185347a919f056.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Nào cùng nhau kéo cái khóa sau lưng xuống nhé. <br\/> <br\/> Ngồi lên nào, cho anh xem cái ti đi. Nhớ cái ti quá <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"a28de12abf70452e1c61.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/22\/a28de12abf70452e1c61.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/22\/a28de12abf70452e1c61.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/22\/a28de12abf70452e1c61.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"a28de12abf70452e1c61.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Nào, cho anh mút cái ti đi nào, rồi liếm dần xuống bụng, liếm dần xuống rốn nè, thọc cái lưỡi vào cái rốn nhỏ xinh xinh nha. <br\/> Rồi a đưa lưỡi xuống đám lông đen, khẽ tách đôi môi khép hờ đang nhầy nước, lùa lưỡi vào. Em ở trên rên lên một tiếng <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2mD5Av\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/22\/7c5414084952b30cea43.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/22\/7c5414084952b30cea43.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2mDuSC\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/22\/cd9564d1388bc2d59b9a.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/22\/cd9564d1388bc2d59b9a.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> Rồi anh nút mạnh cái hạt săn săn cưng cứng, rồi anh liếm, rồi anh nuốt, tận hưởng thứ nước ngọt ngào mằn mặn từ lồn em tuôn ra, tuôn mãi, tuôn mãi không ngừng. Vì em thích thế mà, phải không cô nàng dâm dục? <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2mi03p\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/22\/Screenshot_3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/22\/Screenshot_3.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Em quằn quại lên đỉnh rồi, thế giờ anh thích doggy hay anh thích vác chân em lên vai, để đâm sâu khúc thịt cứng nhắc của anh vào lồn em,. Nhầy nhụa, trơn trượt, co bóp dữ dội. Em rên rỉ, từng thớ thịt giật giật, vú săn lên, cương cứng hết cỡ. Nước nhờn tuôn chảy trên khe đùi, trên da thịt nhớp nháp. Anh ơi dập mạnh nữa đi, anh dập mạnh vào. Cho anh xuất tinh luôn trong lồn em đấy, xong em uống thuốc tránh thai cũng được. Địt đi anh. <br\/> <br\/> Anh sướng quá. Em cũng sướng anh ơi, địt mạnh nữa vào. Anh xuất tinh nhé, ,anh ra rồi <br\/> <br\/> AAAÂhhhhhh. <br\/> <br\/> Từng dòng tinh trùng tuôn xối xả, hai cơ thể run lên bần bật vì sung sướng, nghẹn ngào. Lồn em co bóp dữ dội, giật giật rồi đẩy luôn cả thằng nhỏ của anh đang xìu đi ra ngoài. Tinh trùng rỉ ra từ hai bên mép lồn trắng đục. <br\/> <br\/> Bonus thêm cho anh em mấy cái ảnh hôm trước Cuckoo khki ck nàng vắng nhà nhé: <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2mDHnc\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/22\/44825e31fb61013f5870.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/22\/44825e31fb61013f5870.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2mDmCt\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/22\/a1f3b3ff02aff8f1a1be.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/22\/a1f3b3ff02aff8f1a1be.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "5ea40508-8b83-4d70-92eb-ade9cf2fb3f7",
        "post_id": "post-33443735",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "10",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "2ab13f14-aed5-490b-9d02-aca66639757e",
        "author": "cacuongcay",
        "content": "Lâu rồi mới lại hẹn một người quen cũ đi Massage Yoni. Do lâu không chạm da thịt nên cảm giác vẫn cứ như lần đầu. Lấy phòng nhắn số xong, nằm khểnh đợi em đến nơi. Bao giờ cũng thế, em cũng tắm rửa sạch sẽ trước khi hành sự. Nó làm mình càng kích thích vì phải chờ đợi lâu hơn, và khi làm tình cũng cảm giác sạch sẽ, thơm tho thích thú hơn. Khi em trong phòng tắm bước ra, nhìn cơ thể trần truồng hấp dẫn, chỉ muốn đè nghiến ra mà hiếp cho thật đã. Nhưng cứ từ từ rồi khoai sẽ nhừ, he he. Giờ thì trải chiếc khăn tắm xuống, hướng dẫn em nằm sấp, duỗi cả hai tay chân xuống cho thật thoải mái. Đổ thật đẫm dầu massage vô lòng bàn tay, miết lên tấm lưng trần của em. Cảm nhận rõ làm da khẽ run lên, tê rần dưới lòng bàn tay, tấm lưng trần nổi da gà theo từng đường miết tay dọc hai bên thăn lưng và hai bả vai. Thi thoảng, mình cố tình đưa sâu hai bàn tay xuống phía dưới trước ngực để thấy làn da mềm mại bên hai bầu vú hơi vun đầy, em khẽ như vô tình nhấc cao ngực lên để mình dễ dàng đưa tay miết mạnh xuôi sang hai bên. Đôi lúc còn nghe tiếng em thở dài khe khẽ và tiếng nuốt nước miếng nghẹn ở cổ họng mỗi khi mông mình miết lên làn da mông em và dương vật cà vào giữa hai khe mông một cách gợi dục. Thêm thật nhiều dầu, xoa xuống mông, rồi đùi. Xoa bóp kỹ mông và hai bên vế đùi non, miết từng ngón tay vào kẽ mông và lớp da non phía trong đùi, em hơi nhổm mông lên, uốn người theo từng đường tay điêu luyện, một lát sau, dùng hai bàn tay khẽ banh mông ra, thấy chiếc lồn ẩm ướt giữa hai bên cặp đùi đã rỉ nước, thứ nước kết nhờn dinh dính trong suốt khẽ vương như ngó tơ giữa hai mép lồn hồng rực Lật ngửa em lên, đổ đẫm thêm dầu, xoa lên đôi bầu ngực đang căng cứng như tức sữa mà em bảo là do thèm khát tình dục, em khẽ rên lên nên tôi càng xoa bóp kỹ hơn, đầu ti căng như một chiếc hạt mận. Em bắt đầu quằn quại rên rỉ ngày càng mãnh liệt hơn. Cho tới khi tay tôi khẽ tách hai mép âm hộ ra thì nó đã ướt đẫm rồi, hòa cũng thứ dầu massage thơm thơm nhờn nhờn lại càng thêm quyến rũ. Massage một hồi thì em rên như cháy đồi làm tôi cũng không tự chủ được, bắt đầu cúi xuống đám lông giữa hai đùi, liếm nhẹ vào mép âm hộ. Em giật nảy người khẽ kêu lên, hai tay túm đầu tôi dúi mạnh vào háng. Thơm và mềm như da em bé. Tôi thỏa thích bú và nút vào chiếc hột le căng cứng như một núm gân hàu ngọt ngào. Nàng rên rỉ quằn quại, ưỡn mông lên ngày càng cao hơn, miệng lảm nhảm anh ơi cho vào đi, anh ơi địt em đi, anh ơi nằm xuôgns đây với em. Biết đã tới đỉnh điểm, tôi khẽ dùng dương vật căng cứng gân guốc tách nhẹ đôi khe mềm, đút tọt vào trong. Em rú lên và ôm chặt lấy tôi thở hổn hển. Đợi một lát cho dương vật quen với cái hang ẩm ướt, tôi bắt đầu dập từ từ và ngày càng mạnh dần. Tới khi cao trào, do quá nứng và ccũng đang trong thời kỳ an toàn nên tôi xuất tinh, bắn xối xả vào chiếc lồn ẩm ướt. Em rên rỉ mắt trợn ngược ôm tôi thở dốc, âm đạo co bóp dữ dội nuốt nghẹn từng giọt tinh trùng. Tôi sung sướng nằm trên cơ thể mềm mại của em nghỉ ngơi. Một lát sau tôi dìu em lên giường nằm nghỉ, mặc kệ cho tinh trùng nhểu từng giọt. Đợi con chim nghỉ ngơi, một lát sau em thỏ thẻ để em massage lại cho anh nhé và chui vào chăn, mò xuống dưới và bú nút. Tập hai thì không có gì đáng nói ngoài mấy tư thế truyền thống và doggy nên cungx không nhắc tới. Ảnh có ít do bận tác nghiệp, anh em thông cảm.",
        "content_html": "Lâu rồi mới lại hẹn một người quen cũ đi Massage Yoni. Do lâu không chạm da thịt nên cảm giác vẫn cứ như lần đầu.<br><br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_5.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/Screenshot_5.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/Screenshot_5.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/Screenshot_5.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_5.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br>Lấy phòng nhắn số xong, nằm khểnh đợi em đến nơi. Bao giờ cũng thế, em cũng tắm rửa sạch sẽ trước khi hành sự. Nó làm mình càng kích thích vì phải chờ đợi lâu hơn, và khi làm tình cũng cảm giác sạch sẽ, thơm tho thích thú hơn.<br><br><br>Khi em trong phòng tắm bước ra, nhìn cơ thể trần truồng hấp dẫn, chỉ muốn đè nghiến ra mà hiếp cho thật đã. Nhưng cứ từ từ rồi khoai sẽ nhừ, he he. Giờ thì trải chiếc khăn tắm xuống, hướng dẫn em nằm sấp, duỗi cả hai tay chân xuống cho thật thoải mái.<br><br><a href=\"https:\/\/greenupload.com\/image\/gSUT5q\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/bea1f805de6f27317e7e.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/bea1f805de6f27317e7e.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Đổ thật đẫm dầu massage vô lòng bàn tay, miết lên tấm lưng trần của em. Cảm nhận rõ làm da khẽ run lên, tê rần dưới lòng bàn tay, tấm lưng trần nổi da gà theo từng đường miết tay dọc hai bên thăn lưng và hai bả vai. Thi thoảng, mình cố tình đưa sâu hai bàn tay xuống phía dưới trước ngực để thấy làn da mềm mại bên hai bầu vú hơi vun đầy, em khẽ như vô tình nhấc cao ngực lên để mình dễ dàng đưa tay miết mạnh xuôi sang hai bên. Đôi lúc còn nghe tiếng em thở dài khe khẽ và tiếng nuốt nước miếng nghẹn ở cổ họng mỗi khi mông mình miết lên làn da mông em và dương vật cà vào giữa hai khe mông một cách gợi dục.<br><br><a href=\"https:\/\/greenupload.com\/image\/gSUiv3\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/d4f849426f289676cf39.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/d4f849426f289676cf39.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Thêm thật nhiều dầu, xoa xuống mông, rồi đùi. Xoa bóp kỹ mông và hai bên vế đùi non, miết từng ngón tay vào kẽ mông và lớp da non phía trong đùi, em hơi nhổm mông lên, uốn người theo từng đường tay điêu luyện, một lát sau, dùng hai bàn tay khẽ banh mông ra, thấy chiếc lồn ẩm ướt giữa hai bên cặp đùi đã rỉ nước, thứ nước kết nhờn dinh dính trong suốt khẽ vương như ngó tơ giữa hai mép lồn hồng rực<br><br><br>Lật ngửa em lên, đổ đẫm thêm dầu, xoa lên đôi bầu ngực đang căng cứng như tức sữa mà em bảo là do thèm khát tình dục, em khẽ rên lên nên tôi càng xoa bóp kỹ hơn, đầu ti căng như một chiếc hạt mận. Em bắt đầu quằn quại rên rỉ ngày càng mãnh liệt hơn. Cho tới khi tay tôi khẽ tách hai mép âm hộ ra thì nó đã ướt đẫm rồi, hòa cũng thứ dầu massage thơm thơm nhờn nhờn lại càng thêm quyến rũ. Massage một hồi thì em rên như cháy đồi làm tôi cũng không tự chủ được, bắt đầu cúi xuống đám lông giữa hai đùi, liếm nhẹ vào mép âm hộ. Em giật nảy người khẽ kêu lên, hai tay túm đầu tôi dúi mạnh vào háng. Thơm và mềm như da em bé. Tôi thỏa thích bú và nút vào chiếc hột le căng cứng như một núm gân hàu ngọt ngào. Nàng rên rỉ quằn quại, ưỡn mông lên ngày càng cao hơn, miệng lảm nhảm anh ơi cho vào đi, anh ơi địt em đi, anh ơi nằm xuôgns đây với em. Biết đã tới đỉnh điểm, tôi khẽ dùng dương vật căng cứng gân guốc tách nhẹ đôi khe mềm, đút tọt vào trong. Em rú lên và ôm chặt lấy tôi thở hổn hển.<br><br><a href=\"https:\/\/greenupload.com\/image\/gSUN9z\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/fd08d88cfee607b85ef7.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/fd08d88cfee607b85ef7.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Đợi một lát cho dương vật quen với cái hang ẩm ướt, tôi bắt đầu dập từ từ và ngày càng mạnh dần. Tới khi cao trào, do quá nứng và ccũng đang trong thời kỳ an toàn nên tôi xuất tinh, bắn xối xả vào chiếc lồn ẩm ướt. Em rên rỉ mắt trợn ngược ôm tôi thở dốc, âm đạo co bóp dữ dội nuốt nghẹn từng giọt tinh trùng. Tôi sung sướng nằm trên cơ thể mềm mại của em nghỉ ngơi.<br><br>Một lát sau tôi dìu em lên giường nằm nghỉ, mặc kệ cho tinh trùng nhểu từng giọt. Đợi con chim nghỉ ngơi, một lát sau em thỏ thẻ để em massage lại cho anh nhé và chui vào chăn, mò xuống dưới và bú nút. Tập hai thì không có gì đáng nói ngoài mấy tư thế truyền thống và doggy nên cungx không nhắc tới.<br><br><br>Ảnh có ít do bận tác nghiệp, anh em thông cảm.",
        "link_uuid": "daf28456-1515-46ec-990a-39ca97852ce5",
        "post_id": "post-32738153",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "4",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "33df0ef3-91f0-4821-bc01-ffd938c6b3c8",
        "author": "cacuongcay",
        "content": "Quảng Ninh đang dịch. Không nói nhiềuCàng dập thì dịch càng nhiều nha anh - TIÊU CHÍ TUYỂN SOME:- NAM: nói chuyện văn minh, lịch sự, khiêm tốn, điềm đạm (mấy thánh nổ né né vc mình ra nhé). Công việc văn phòng hoặc kinh doanh. Cao ráo đẹp trai là một lợi thế, biết cách nói chuyện tạo cảm hứng sẽ là lợi thế cao. Không săm trổ hổ báo, trẻ trâu, không hút thuốc, không mùi cơ thể, cao m7 và nặng 70kg trở lên (tiêu chí này là bắt buộc, bạn nào không đủ đừng ib, mất thời gian cả 2 bên), gym hay bụng bia đều không thành vấn đề (tuy nhiên bụng đừng quá to). Cậu nhỏ 13-14cm trở lên, to dài hơn thì càng tốt, nhưng quan trọng hơn hết là phải biết cách làm tình, biết massa là một lợi thế. Không bệnh tật truyền nhiễm. Độ tuổi từ 28-30Ib Số Zalo tiện trao đổi Có vài hình ảnh anh em thị dâm nhé. Cmt dâm tí vợ mìanh đọc. Tks",
        "content_html": "Quảng Ninh đang dịch. Không nói nhiều<br>Càng dập thì dịch càng nhiều nha anh<br><br>- TIÊU CHÍ TUYỂN SOME:<br>- NAM: nói chuyện văn minh, lịch sự, khiêm tốn, điềm đạm (mấy thánh nổ né né vc mình ra nhé). Công việc văn phòng hoặc kinh doanh. Cao ráo đẹp trai là một lợi thế, biết cách nói chuyện tạo cảm hứng sẽ là lợi thế cao. Không săm trổ hổ báo, trẻ trâu, không hút thuốc, không mùi cơ thể, cao m7 và nặng 70kg trở lên (tiêu chí này là bắt buộc, bạn nào không đủ đừng ib, mất thời gian cả 2 bên), gym hay bụng bia đều không thành vấn đề (tuy nhiên bụng đừng quá to). Cậu nhỏ 13-14cm trở lên, to dài hơn thì càng tốt, nhưng quan trọng hơn hết là phải biết cách làm tình, biết massa là một lợi thế. Không bệnh tật truyền nhiễm.<br><br>Độ tuổi từ 28-30 <br>Ib Số Zalo tiện trao đổi<br><br><a href=\"https:\/\/greenupload.com\/image\/75Rb8x\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/17\/6b360872433bb065e92a.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/17\/6b360872433bb065e92a.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/75RYYF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/17\/75d022d06a9999c7c088.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/17\/75d022d06a9999c7c088.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/75RUci\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/17\/e0fdb099f8d00b8e52c1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/17\/e0fdb099f8d00b8e52c1.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/75RkoJ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/17\/e396e15daa14594a0005.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/17\/e396e15daa14594a0005.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Có vài hình ảnh anh em thị dâm nhé. Cmt dâm tí vợ mìanh đọc. Tks",
        "link_uuid": "ea75b707-5093-439e-ae8e-f9e6e82ba899",
        "post_id": "post-35093195",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "4",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "4b2292b6-9c26-4e2a-a97b-e201ba6538e1",
        "author": "cacuongcay",
        "content": "Khoái cái ảnh này, nhìn mông căng đét, muốn doggy luôn, dâm không thể tả,",
        "content_html": "Khoái cái ảnh này, nhìn mông căng đét, muốn doggy luôn, dâm không thể tả, <br> <a href=\"https:\/\/greenupload.com\/server8\/image\/U1gNa\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/09\/aaad2f02d5dd6538fba.png\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/09\/aaad2f02d5dd6538fba.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "f32144c5-71d8-4998-8bb2-8fc6ebf84479",
        "post_id": "post-29176442",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "655",
        "created_at": "2021-06-23 22:43:41"
    },
    {
        "uuid": "5a7228b8-38c7-475d-b9fd-ebf9c1ea69bd",
        "author": "cacuongcay",
        "content": "Sau vụ Some, em vẫn giữ liên lạc với vc cậu bạn. Vài bữa, nhận cái tin nhắn: \"Ck em đi công tác\". Biết tỏng ý đồ rồi nhưng em vẫn phải hỏi ý kiến cậu bạn trước khi xách chim lên và đi. Khách sạn Thủy Tiên thẳng tiến. Lấy phòng xong nhắn tin và tắm rửa. Ra ngoài đã thấy cái mông to trắng bóc chổng lên mời gọi rồi: Rút vội điện thoại tác nghiệp vài kiểu Report với bạn trong tình trạng thằng nhỏ cứ lên xuống giậm giựt trong đũng quần, không thể chịu nổi nữa, em đành bỏ điện thoại xuống giường, quỳ xuống giữa hai háng nàng bắt đầu vục mặt vào cặp mông to kia mà hôn hít, bú liếm. Cũng tại cơ thể nàng đẹp quá: Nàng uốn éo dưới từng đường lưỡi, cái mông vừa chổng lên cao hơn, vừa rên rỉ, dâm thủy đã tràn trề như suối. Lật ngửa nàng ra, vục mặt vào cái mu cao vồng, một mùi thơm ngai ngái hấp dẫn khó tả, đưa lưỡi vào cái khe ẩm ướt mặn mà, nàng rên to muốn bể phòng. Đang vui thì đứt dây đàn, có tiếng gõ cửa, hóa ra cậu phục vụ nhắc nhở chị kêu be bé không các phòng khác ảnh hưởng. Làm tụt cả hứng. Đành quay ngược lại 6-9 để tọng thằng nhỏ vào cho nàng khỏi kêu, cái cổ họng chỉ nhểu dãi và ú ớ mỗi khi em đưa hông đẩy thằng nhỏ vào sâu trong cuống họng nàng. Đến lúc nàng thở hổn hển đứt quãng không ra hơi, em túm tóc lôi nàng đến cạnh cửa sổ như một con đỹ, nàng chổng mông rên rỉ anh hãy cho vầo đi, nhanh lên, hiếp em đi. Không vội, mình vén rèm qua hai bên rồi mới cho thằng nhỏ từ từ vào, tới gần ngập thằng nhỏ thì thúc mạnh cho nó chui tọt vào trong. Nàng á lên một tiếng và bắt đầu thở dốc, mắt dại đi, một tay chống lên thành cửa sổ, một tay tự bóp bầu ngực mềm mại ấm nóng. Thú thật vừa chơi kiểu doggy, vừa ôm bạn tình từ sau lưng, hai tay bóp chặt hai bầu vú, thi thoảng túm tóc lôi nàng ngửa mặt ra, vừa hôn vừa địt nó thú vị và kích thích kinh khủng, và rất dễ khiến thằng nhỏ trớ, nhất là trong tình cảnh mấy ông xe ôm đứng phía dưới bên kia đường cứ chỉ trỏ khi phát hiện ra cặp đôi làm tình bên cửa sổ đối diện. Nhưng cũng phải tỉnh táo khi mấy lão ý giơ điện thoại lên là em bế ngược nàng lại phía trong giường, tiếp tục triển khai các tư thế truyền thống, tư thế chổng ngược lên mà giã. Mắt nàng dại đi trong cơn ú ớ, tay bấu chặt vào đùi mình, biết nàng lên đỉnh rồi, mình xoay úp nàng xuống và out trong tư thế doggy đầy phấn khích. Đây là sản phẩm cuối: Nhìn có kích thích không các bác? Riêng em thì Phê khó tả. Bonus thêm quả clip cho anh em đồng dâm quay tay này: https:\/\/www.fshare.vn\/file\/FJ75R6BPFNPC?token=1574921150 Tiện đây, tiếp tục tuyển massage yoni cho vợ chồng bạn nhé. Yêu cầu lịch sự kín đáo, từ 23-30 tuổi, ở Quảng Ninh nhé. Nhân tiện đây cũng xin lỗi vì trong bài viết trước em ko nói rõ địa điểm, làm nhiều bác ở HN và TPHCM ứng tuyển quá, toàn bác nhiệt tình thôi. Em cũng xin lỗi vì không trả lời tin nhắn riêng của từng người được.",
        "content_html": "<div class=\"bbWrapper\"> Sau vụ Some, em vẫn giữ liên lạc với vc cậu bạn. <br\/> <br\/> Vài bữa, nhận cái tin nhắn: \"Ck em đi công tác\". Biết tỏng ý đồ rồi nhưng em vẫn phải hỏi ý kiến cậu bạn trước khi xách chim lên và đi. <br\/> <br\/> Khách sạn Thủy Tiên thẳng tiến. Lấy phòng xong nhắn tin và tắm rửa. Ra ngoài đã thấy cái mông to trắng bóc chổng lên mời gọi rồi: <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gKmr3F\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/28\/7feaaaa18ccb75952cda5b92b8c25ce507cc.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/28\/7feaaaa18ccb75952cda5b92b8c25ce507cc.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gKm0RJ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/28\/adc562424428bd76e4399544f164f7356aaa.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/28\/adc562424428bd76e4399544f164f7356aaa.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gKmjsH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/28\/b54dfec9d8a321fd78b294a688f89e54b990.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/28\/b54dfec9d8a321fd78b294a688f89e54b990.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Rút vội điện thoại tác nghiệp vài kiểu Report với bạn trong tình trạng thằng nhỏ cứ lên xuống giậm giựt trong đũng quần, không thể chịu nổi nữa, em đành bỏ điện thoại xuống giường, quỳ xuống giữa hai háng nàng bắt đầu vục mặt vào cặp mông to kia mà hôn hít, bú liếm. Cũng tại cơ thể nàng đẹp quá: <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gKmI7n\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/28\/0b192792ddfe24a07defe5843e3d7d287549.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/28\/0b192792ddfe24a07defe5843e3d7d287549.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gKmvxt\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/28\/e9d8015c2736de6887279b11fc8e60a409f9.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/28\/e9d8015c2736de6887279b11fc8e60a409f9.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Nàng uốn éo dưới từng đường lưỡi, cái mông vừa chổng lên cao hơn, vừa rên rỉ, dâm thủy đã tràn trề như suối. <br\/> <br\/> Lật ngửa nàng ra, vục mặt vào cái mu cao vồng, một mùi thơm ngai ngái hấp dẫn khó tả, đưa lưỡi vào cái khe ẩm ướt mặn mà, nàng rên to muốn bể phòng. Đang vui thì đứt dây đàn, có tiếng gõ cửa, hóa ra cậu phục vụ nhắc nhở chị kêu be bé không các phòng khác ảnh hưởng. Làm tụt cả hứng. Đành quay ngược lại 6-9 để tọng thằng nhỏ vào cho nàng khỏi kêu, cái cổ họng chỉ nhểu dãi và ú ớ mỗi khi em đưa hông đẩy thằng nhỏ vào sâu trong cuống họng nàng. <br\/> <br\/> Đến lúc nàng thở hổn hển đứt quãng không ra hơi, em túm tóc lôi nàng đến cạnh cửa sổ như một con đỹ, nàng chổng mông rên rỉ anh hãy cho vầo đi, nhanh lên, hiếp em đi. Không vội, mình vén rèm qua hai bên rồi mới cho thằng nhỏ từ từ vào, tới gần ngập thằng nhỏ thì thúc mạnh cho nó chui tọt vào trong. Nàng á lên một tiếng và bắt đầu thở dốc, mắt dại đi, một tay chống lên thành cửa sổ, một tay tự bóp bầu ngực mềm mại ấm nóng. Thú thật vừa chơi kiểu doggy, vừa ôm bạn tình từ sau lưng, hai tay bóp chặt hai bầu vú, thi thoảng túm tóc lôi nàng ngửa mặt ra, vừa hôn vừa địt nó thú vị và kích thích kinh khủng, và rất dễ khiến thằng nhỏ trớ, nhất là trong tình cảnh mấy ông xe ôm đứng phía dưới bên kia đường cứ chỉ trỏ khi phát hiện ra cặp đôi làm tình bên cửa sổ đối diện. Nhưng cũng phải tỉnh táo khi mấy lão ý giơ điện thoại lên là em bế ngược nàng lại phía trong giường, tiếp tục triển khai các tư thế truyền thống, tư thế chổng ngược lên mà giã. Mắt nàng dại đi trong cơn ú ớ, tay bấu chặt vào đùi mình, biết nàng lên đỉnh rồi, mình xoay úp nàng xuống và out trong tư thế doggy đầy phấn khích. Đây là sản phẩm cuối: <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gKm1Ns\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/28\/fd08d88cfee607b85ef71959941ede95c246.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/28\/fd08d88cfee607b85ef71959941ede95c246.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Nhìn có kích thích không các bác? Riêng em thì Phê khó tả. Bonus thêm quả clip cho anh em đồng dâm quay tay này: <br\/> <br\/> <a href=\"https:\/\/www.fshare.vn\/file\/FJ75R6BPFNPC?token=1574921150\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/www.fshare.vn\/file\/FJ75R6BPFNPC?token=1574921150 <\/a> <br\/> <br\/> Tiện đây, tiếp tục tuyển massage yoni cho vợ chồng bạn nhé. Yêu cầu lịch sự kín đáo, từ 23-30 tuổi, ở Quảng Ninh nhé. Nhân tiện đây cũng xin lỗi vì trong bài viết trước em ko nói rõ địa điểm, làm nhiều bác ở HN và TPHCM ứng tuyển quá, toàn bác nhiệt tình thôi. Em cũng xin lỗi vì không trả lời tin nhắn riêng của từng người được. <\/div>",
        "link_uuid": "4fc33836-35c2-4837-8c05-79e8412c70de",
        "post_id": "post-32412961",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "6",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "92e2b67b-eac9-4087-85ea-1514aeafcfc1",
        "author": "cacuongcay",
        "content": "Lồn ơi mút quá, sướng ba, bảy lần",
        "content_html": "Lồn ơi mút quá, sướng ba, bảy lần<br> <br> <a href=\"https:\/\/greenupload.com\/server8\/image\/Z0mgJe\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/19\/3399C09E-595F-45CD-BE87-9382A5CC91F396cdf91490715540.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/19\/3399C09E-595F-45CD-BE87-9382A5CC91F396cdf91490715540.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "dfc77972-2038-4a2d-bb5d-8f7d29733c4e",
        "post_id": "post-29936478",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "4503",
        "created_at": "2021-06-23 22:34:57"
    },
    {
        "uuid": "99f80705-998f-4f78-ad73-bc0fab276290",
        "author": "cacuongcay",
        "content": "Dịch giã thế này, tạm ngừng mọi hoạt động ăn chơi. Thế nhưng sự đời không như mong muốn.Kể từ lần Massage Yoni lần trước, chưa gặp lại em. Tự nhiên đang khi giãn cách xã hội lại nhận được tin nhắn của em: \"Anh ơi, chồng em đi công tác\".Khổ nỗi chả ông nhà nghỉ nào mở cửa, lại còn dễ nhạy cảm trong thời điểm này, thì em gợi ý: \"Đến nhà em, nhóc con gửi bà ngoại rồi\". Suy nghĩ mãi không lại được tinh trùng lên não, lại lóc cóc xách xe lên đường.Tới nhà em, bấm chuông cái là thấy em xuất hiện ngay ngoài cửa, với chiếc váy màu nude không thể sexy hơn: Da trắng, dáng cao, mông to là sở trường của em. Mặt cũng hotgirl nữa nhưng hok có dám đưa, sợ ck nàng biết: Đảm bảo nhìn thấy là muốn vồ ngay lấy mà ăn tươi nuốt sống luôn, thằng nhỏ giậm giựt, tinh trùng muốn dồn lên não rồi. Đặc biệt là nàng lại còn không mặc đồ lót nữa chứ. Ahihi Nhìn cái mông như này, nếu là các bác thì các bác sẽ làm gì?Vén mép váy lên, và...Mà thôi, từ từ chút đã nà0Rồi khoai sẽ nhừ thôi. Nàng cứ bắt mình đi tắm trước. Ừ thì thôi vào tắm qua loa, mặc dù đã tắm trước ở nhà rồi. Từ nhà tắm ra thì chim cứ dựng ngược cả lên hết cỡ vì nàng đã thay bộ váy ngủ sexy rồi. Thôi tầm này còn Massage Yoni gì nữa? Súng ống lâu ngày không được lau chùi nhưng vẫn đầy dầu mỡ, đã sẵn sàng nhả đạn: Nói thì nhanh chứ dù sao cũng phải có các công đoạn khởi động, bú liếm cho đàng hoàng đã, mặc dù cái lồn nàng đã ướt nhep dưới lớp quần lót từ bao giờ. Nhưng đó cũng là thứ mình thích nhất, liếm láp thật kỹ, thật chậm rãi, húp trọn thứ nước dâm dục vừa tanh tanh vừa ngòn ngọt mặn mà từ hai mép lồn tứa ra. Mặc kệ nàng ở phía trên rên la ầm ĩ, uốn éo và kẹp chặt lấy đầu mình, vừa ưỡn người ụp cả mu vào mặt muốn nghẹn thở. Tới khi nàng cong người giật theo từng đợt, miệng há ra ú ớ không kêu nổi là biết nàng lên đỉnh, lúc đó mới triển khai tư thế truyền thống rồi tư thế vác cày. Cứ xem chân nàng dài như kia mà vác lên vai nện thì phê đến mức nào. Sau tất cả, vẫn bị out ở tư thế Doggy từ phía sau, vừa địt vừa hôn, hai tay bóp nhào nặn đôi bầu vú ngoại hạng trắng muốt của nàng. Phê như con tê tê. Xin lỗi người đàn ông của đời nàng nhé, nàng cũng nhờ mình nhắn cho các anh em thiên địa, cmt thật dâm dục mới đã. Ai cmt hay nhất thì nàng sẽ chọn, để biết đâu lại có buổi some thì sao. Mấy bài trước, nàng bảo cũng phê nhưng chưa chọn được ai thật sự vừa ý (xin lỗi anh em nhiều). Cuối cùng, tặng anh em chút Clip quay tay nhé. Đây là tư thế khiến bất kỳ con ngựa hoang nào cũng phải gục ngã dưới háng người đàn bà khi làm tình: https:\/\/www.mediafire.com\/file\/gs4e1qgejy8at05\/3460929048408739331.mp4\/file",
        "content_html": "Dịch giã thế này, tạm ngừng mọi hoạt động ăn chơi. Thế nhưng sự đời không như mong muốn.<br>Kể từ lần Massage Yoni lần trước, chưa gặp lại em. Tự nhiên đang khi giãn cách xã hội lại nhận được tin nhắn của em: \"Anh ơi, chồng em đi công tác\". <br>Khổ nỗi chả ông nhà nghỉ nào mở cửa, lại còn dễ nhạy cảm trong thời điểm này, thì em gợi ý: \"Đến nhà em, nhóc con gửi bà ngoại rồi\". Suy nghĩ mãi không lại được tinh trùng lên não, lại lóc cóc xách xe lên đường.<br>Tới nhà em, bấm chuông cái là thấy em xuất hiện ngay ngoài cửa, với chiếc váy màu nude không thể sexy hơn:<br><a href=\"https:\/\/greenupload.com\/image\/25qBDq\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/15\/1b5f5121de6724397d76.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/15\/1b5f5121de6724397d76.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/25OoIZ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/15\/b05028d8a59e5fc0068f.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/15\/b05028d8a59e5fc0068f.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Da trắng, dáng cao, mông to là sở trường của em. Mặt cũng hotgirl nữa nhưng hok có dám đưa, sợ ck nàng biết:<br><a href=\"https:\/\/greenupload.com\/image\/25OyQz\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/15\/da672e2ea5685f360679.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/15\/da672e2ea5685f360679.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Đảm bảo nhìn thấy là muốn vồ ngay lấy mà ăn tươi nuốt sống luôn, thằng nhỏ giậm giựt, tinh trùng muốn dồn lên não rồi. Đặc biệt là nàng lại còn không mặc đồ lót nữa chứ. Ahihi<br><a href=\"https:\/\/greenupload.com\/image\/25q7w4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/15\/4f065304d942231c7a53.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/15\/4f065304d942231c7a53.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Nhìn cái mông như này, nếu là các bác thì các bác sẽ làm gì?<br>Vén mép váy lên, và...<br>Mà thôi, từ từ chút đã nà0<br>Rồi khoai sẽ nhừ thôi. Nàng cứ bắt mình đi tắm trước. Ừ thì thôi vào tắm qua loa, mặc dù đã tắm trước ở nhà rồi. Từ nhà tắm ra thì chim cứ dựng ngược cả lên hết cỡ vì nàng đã thay bộ váy ngủ sexy rồi.<br><a href=\"https:\/\/greenupload.com\/image\/25qHKY\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/15\/556c5bd5c4933ecd6782.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/15\/556c5bd5c4933ecd6782.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Thôi tầm này còn Massage Yoni gì nữa? Súng ống lâu ngày không được lau chùi nhưng vẫn đầy dầu mỡ, đã sẵn sàng nhả đạn:<br><a href=\"https:\/\/greenupload.com\/image\/25qLVp\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/15\/65a1099196d76c8935c6.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/15\/65a1099196d76c8935c6.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Nói thì nhanh chứ dù sao cũng phải có các công đoạn khởi động, bú liếm cho đàng hoàng đã, mặc dù cái lồn nàng đã ướt nhep dưới lớp quần lót từ bao giờ. Nhưng đó cũng là thứ mình thích nhất, liếm láp thật kỹ, thật chậm rãi, húp trọn thứ nước dâm dục vừa tanh tanh vừa ngòn ngọt mặn mà từ hai mép lồn tứa ra. Mặc kệ nàng ở phía trên rên la ầm ĩ, uốn éo và kẹp chặt lấy đầu mình, vừa ưỡn người ụp cả mu vào mặt muốn nghẹn thở. Tới khi nàng cong người giật theo từng đợt, miệng há ra ú ớ không kêu nổi là biết nàng lên đỉnh, lúc đó mới triển khai tư thế truyền thống rồi tư thế vác cày. Cứ xem chân nàng dài như kia mà vác lên vai nện thì phê đến mức nào. <br><br>Sau tất cả, vẫn bị out ở tư thế Doggy từ phía sau, vừa địt vừa hôn, hai tay bóp nhào nặn đôi bầu vú ngoại hạng trắng muốt của nàng. Phê như con tê tê.<br><br>Xin lỗi người đàn ông của đời nàng nhé, nàng cũng nhờ mình nhắn cho các anh em thiên địa, cmt thật dâm dục mới đã. Ai cmt hay nhất thì nàng sẽ chọn, để biết đâu lại có buổi some thì sao. Mấy bài trước, nàng bảo cũng phê nhưng chưa chọn được ai thật sự vừa ý (xin lỗi anh em nhiều).<br><br>Cuối cùng, tặng anh em chút Clip quay tay nhé. Đây là tư thế khiến bất kỳ con ngựa hoang nào cũng phải gục ngã dưới háng người đàn bà khi làm tình:<br><br><a href=\"https:\/\/www.mediafire.com\/file\/gs4e1qgejy8at05\/3460929048408739331.mp4\/file\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">https:\/\/www.mediafire.com\/file\/gs4e1qgejy8at05\/3460929048408739331.mp4\/file<\/a>",
        "link_uuid": "eb6a1641-f2a6-43af-ab51-a02a99c5b5a0",
        "post_id": "post-33389443",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "9a6f904b-1dc5-489d-b28d-86ca7a4e56f0",
        "author": "cacuongcay",
        "content": "Làm quen được một bạn trên diễn đàn.Tự dưng lại cho nhau số zaloNói chuyện vài lần hợp cạ, bạn biết mình massage yoni được. Thế là một ngày đẹp trời, hai bên set kèo gặp nhau. Trước khi gặp nhau, bạn cũng đã làm công tác tư tưởng nhiều lần. Rồi gặp gỡ, cafe rồi uống chút đỉnh cho quen nhau và đỡ ngại. Sau cuộc nhậu, thì nhà nghỉ thẳng tiến. Vk bạn mặc một bộ mini jeap công sở. Chiếc vây ngắn ko thể ngắn hơn, khi em quỳ xuống thì hở hết cả nửa mông với khe hằn đùi vô cùng hấp dẫn. Chiếc áo sơmi trắng trễ nải lả lơi mời gọi. [\/url][\/url][\/url][\/url][\/url][\/url][\/url] Cởi váy ra, một cặp mông To tròn trắng muốt khêu gợi mời mọc. Vk bạn tạo dáng như một con đĩ đích thực, uốn éo lả lơi trong đủ các tư thế gợi dục nhất. Đổ dầu massa baby johnson ra tay, mà cảm giác như tim đập nhanh hơn, mồ hôi tay dấp dính. Được cái gật đầu đồng ý khích lệ của bạn, mình miết tay ngược từ đôi gót sen ngọc ngà lên bắp chân thon tròn, lên tới cặp đùi đầy nhục dục, cảm giác như có một luồng điện chạy dọc sống lưng, thấy rõ như từ thớ thịt mát lạnh ngọt lịm gai lên, run nhè nhẹ. Mạnh dạn lùa tay xuống dưới háng, chiếc quần lót đã ướt nhẹp từ bao giờ. Thêm dầu vào bàn tay, bôi ướt đẫm đôi môi hồng khép hờ hững dưới đám lông xoăn tít, thấy hai môi hồng nhạt run run hé mở mời gọi. Nhẹ nhàng dùng hai ngón tay tách nhẹ, khẽ gẩy vào hột le tròn cương cứng, nước nhờ rỉ ra ướt đẫm, cơ thể trắng muốt khen run lên mềm mại, hai đùi dang rộng cho đôi bàn tay thi nhau thám hiểm hang động, khiến nước lũ tuôn ra. Một lúc sau, mạnh dạn đưa lưỡi vào theo gợi ý của bạn thì ôi thôi, vị mặn mà ngọt ngào khó tả, từng cú oằn người lên rên rỉ. Kết hợp vừa móc vừa bú tới hồi cao trào, em rên lên “ck ơi đụ vợ đi, vợ làm con đĩ cho chồng và anh *** đụ đấy”Thấy cái bím ngửa lên mời mọc như này, thì mọi người làm gì nhỉ? Thế là nhét thằng nhỏ đang cương cứng như sắp nổ tung vào, vừa dập liên hồi vừa cố nhịn để không out. Các tư thế mk thích nhất như vác cày qua núi, úp thìa, doggy kết hợ với làm tình 6-9 làm nàng hết kêu nổi thở hổn hển. Chiếc giường KS rung lên bần bật theo từng nhịp thúc như vũ bảo. Đến lúc cao trào, mink gồng người kẹp chặt hai đùi vào háng vk bạn, xuất thẳng vào cái bím ướt nhoẹt nước, từng giọt trắng đục chảy tràn hai bên mép bím và khe đùi thật hấp dẫn. Một buổi massa hoàn hảo. Cảm ơn vk ck bạn đã tin tưởng và trao cho mink cơ hội quý giá Bonus thêm kiểu ảnh vk bạn mông to. Mọi người nhìn có kích thích không ạ?[\/url] Em vừa nhận đc tin nhắn là bạn tiếp tục tuyển massage yoni cho bà xã nhé, chắc bả nghiên òy. Bác nào biết massage yoni thì pm, em sẽ chuyển đến bạn ý. Có ảnh là một lợi thế, nhất là ảnh đang massage yoni. Bạn ý đang dùng Zalo nên kèm thêm Zalo nữa là ok",
        "content_html": "<div class=\"bbWrapper\"> Làm quen được một bạn trên diễn đàn. <br\/> Tự dưng lại cho nhau số zalo <br\/> Nói chuyện vài lần hợp cạ, bạn biết mình massage yoni được. Thế là một ngày đẹp trời, hai bên set kèo gặp nhau. Trước khi gặp nhau, bạn cũng đã làm công tác tư tưởng nhiều lần. <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"13749610410ee9a69.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/13749610410ee9a69.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/13749610410ee9a69.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/13749610410ee9a69.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"13749610410ee9a69.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Rồi gặp gỡ, cafe rồi uống chút đỉnh cho quen nhau và đỡ ngại. Sau cuộc nhậu, thì nhà nghỉ thẳng tiến. Vk bạn mặc một bộ mini jeap công sở. Chiếc vây ngắn ko thể ngắn hơn, khi em quỳ xuống thì hở hết cả nửa mông với khe hằn đùi vô cùng hấp dẫn. Chiếc áo sơmi trắng trễ nải lả lơi mời gọi. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gtvHrq%5D%5Bimg%5Dhttps:\/\/greenupload.com\/images\/2019\/11\/25\/7e705fe33b82c2dc9b93e689274cd1c62036.jpg%5B\/img%5D%5B\/url\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/7e705fe33b82c2dc9b93e689274cd1c62036.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/7e705fe33b82c2dc9b93e689274cd1c62036.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> [\/url <\/a> ] <br\/> <a href=\"https:\/\/greenupload.com\/image\/gtvma3%5D%5Bimg%5Dhttps:\/\/greenupload.com\/images\/2019\/11\/25\/0273dde0b98140df1990db15bb8fd26f0877.jpg%5B\/img%5D%5B\/url\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/0273dde0b98140df1990db15bb8fd26f0877.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/0273dde0b98140df1990db15bb8fd26f0877.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> [\/url <\/a> ] <br\/> <a href=\"https:\/\/greenupload.com\/image\/gtvFAR%5D%5Bimg%5Dhttps:\/\/greenupload.com\/images\/2019\/11\/25\/60667df51994e0cab985cc07e9f33b96e1aa.jpg%5B\/img%5D%5B\/url\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/60667df51994e0cab985cc07e9f33b96e1aa.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/60667df51994e0cab985cc07e9f33b96e1aa.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> [\/url <\/a> ] <br\/> <a href=\"https:\/\/greenupload.com\/image\/gtvLnX%5D%5Bimg%5Dhttps:\/\/greenupload.com\/images\/2019\/11\/25\/624484d7e0b619e840a79c545b02b3d1a08d.jpg%5B\/img%5D%5B\/url\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/624484d7e0b619e840a79c545b02b3d1a08d.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/624484d7e0b619e840a79c545b02b3d1a08d.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> [\/url <\/a> ] <br\/> <a href=\"https:\/\/greenupload.com\/image\/gtvpuY%5D%5Bimg%5Dhttps:\/\/greenupload.com\/images\/2019\/11\/25\/cc89e31a877b7e25276a9f56d00e4561ebc0.jpg%5B\/img%5D%5B\/url\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/cc89e31a877b7e25276a9f56d00e4561ebc0.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/cc89e31a877b7e25276a9f56d00e4561ebc0.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> [\/url <\/a> ] <br\/> <a href=\"https:\/\/greenupload.com\/image\/gtv0Yo%5D%5Bimg%5Dhttps:\/\/greenupload.com\/images\/2019\/11\/25\/d6747ce71886e1d8b897410807d45c657f31.jpg%5B\/img%5D%5B\/url\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/d6747ce71886e1d8b897410807d45c657f31.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/d6747ce71886e1d8b897410807d45c657f31.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> [\/url <\/a> ] <br\/> <a href=\"https:\/\/greenupload.com\/image\/gtvrXI%5D%5Bimg%5Dhttps:\/\/greenupload.com\/images\/2019\/11\/25\/f08add18b97940271968c03cc5dfdf51219f.jpg%5B\/img%5D%5B\/url\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/f08add18b97940271968c03cc5dfdf51219f.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/f08add18b97940271968c03cc5dfdf51219f.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> [\/url <\/a> ] <br\/> <br\/> Cởi váy ra, một cặp mông To tròn trắng muốt khêu gợi mời mọc. Vk bạn tạo dáng như một con đĩ đích thực, uốn éo lả lơi trong đủ các tư thế gợi dục nhất. <br\/> <br\/> Đổ dầu massa baby johnson ra tay, mà cảm giác như tim đập nhanh hơn, mồ hôi tay dấp dính. Được cái gật đầu đồng ý khích lệ của bạn, mình miết tay ngược từ đôi gót sen ngọc ngà lên bắp chân thon tròn, lên tới cặp đùi đầy nhục dục, cảm giác như có một luồng điện chạy dọc sống lưng, thấy rõ như từ thớ thịt mát lạnh ngọt lịm gai lên, run nhè nhẹ. <br\/> <br\/> Mạnh dạn lùa tay xuống dưới háng, chiếc quần lót đã ướt nhẹp từ bao giờ. Thêm dầu vào bàn tay, bôi ướt đẫm đôi môi hồng khép hờ hững dưới đám lông xoăn tít, thấy hai môi hồng nhạt run run hé mở mời gọi. Nhẹ nhàng dùng hai ngón tay tách nhẹ, khẽ gẩy vào hột le tròn cương cứng, nước nhờ rỉ ra ướt đẫm, cơ thể trắng muốt khen run lên mềm mại, hai đùi dang rộng cho đôi bàn tay thi nhau thám hiểm hang động, khiến nước lũ tuôn ra. <br\/> <br\/> Một lúc sau, mạnh dạn đưa lưỡi vào theo gợi ý của bạn thì ôi thôi, vị mặn mà ngọt ngào khó tả, từng cú oằn người lên rên rỉ. Kết hợp vừa móc vừa bú tới hồi cao trào, em rên lên “ck ơi đụ vợ đi, vợ làm con đĩ cho chồng và anh *** đụ đấy” <br\/> Thấy cái bím ngửa lên mời mọc như này, thì mọi người làm gì nhỉ? <br\/> <a href=\"https:\/\/greenupload.com\/image\/gtvMO2%5D%5Bimg%5Dhttps:\/\/greenupload.com\/images\/2019\/11\/25\/ab4c28e14c80b5deec91ddcecc2c3ee2490e.jpg%5B\/img%5D%5B\/url\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/ab4c28e14c80b5deec91ddcecc2c3ee2490e.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/ab4c28e14c80b5deec91ddcecc2c3ee2490e.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Thế là nhét thằng nhỏ đang cương cứng như sắp nổ tung vào, vừa dập liên hồi vừa cố nhịn để không out. Các tư thế mk thích nhất như vác cày qua núi, úp thìa, doggy kết hợ với làm tình 6-9 làm nàng hết kêu nổi thở hổn hển. Chiếc giường KS rung lên bần bật theo từng nhịp thúc như vũ bảo. Đến lúc cao trào, mink gồng người kẹp chặt hai đùi vào háng vk bạn, xuất thẳng vào cái bím ướt nhoẹt nước, từng giọt trắng đục chảy tràn hai bên mép bím và khe đùi thật hấp dẫn. <br\/> <br\/> Một buổi massa hoàn hảo. Cảm ơn vk ck bạn đã tin tưởng và trao cho mink cơ hội quý giá <br\/> <br\/> Bonus thêm kiểu ảnh vk bạn mông to. Mọi người nhìn có kích thích không ạ? <br\/> <a href=\"https:\/\/greenupload.com\/image\/gtvzT4%5D%5Bimg%5Dhttps:\/\/greenupload.com\/images\/2019\/11\/25\/702a7dc506a4fffaa6b590d833003c9a9583.jpg%5B\/img%5D%5B\/url\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/702a7dc506a4fffaa6b590d833003c9a9583.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/25\/702a7dc506a4fffaa6b590d833003c9a9583.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> [\/url <\/a> ] <br\/> <br\/> Em vừa nhận đc tin nhắn là bạn tiếp tục tuyển massage yoni cho bà xã nhé, chắc bả nghiên òy. Bác nào biết massage yoni thì pm, em sẽ chuyển đến bạn ý. Có ảnh là một lợi thế, nhất là ảnh đang massage yoni. Bạn ý đang dùng Zalo nên kèm thêm Zalo nữa là ok <\/div>",
        "link_uuid": "85073515-b840-4095-8bae-6f2a0f51bdf3",
        "post_id": "post-32393561",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]