{
    "posts": [
        {
            "uuid": "519fab4e-ccb6-4deb-b698-ae9190ce8994",
            "author": "Tđungbino",
            "content": "Cuối tuần rảnh rỗi nên nổi hứng viết về câu chuyện tình của tôi và ngy tôi. Chúng tôi yêu nhau cũng đc 3 năm có lẻ rồi, tuy rằng thời gian ko phải là dài mà cũng ko phải ngắn nhưng nó chất chứa trong tôi rất nhiều kỷ niệm và ký ức về những cuộc mây mưa của tôi và e. Ngay từ lúc ban đầu mới quen tôi và e đã có cảm giác như đã quen nhau từ lâu lắm rồi, cái cảm giác thân thiện đến bất ngờ ấy đã khiến cho chúng tôi càng cuốn vào nhau mãnh liệt hơn. Giống như thượng đế sinh ra tôi thì phải sinh ra e để hoà quyện vào với nhau. Chúng tôi bên nhau làm tình ko biết mệt là gì. Những cuộc mây mưa trên ô tô, trên bãi biển , ngoài ban công...đã làm cho chúng tôi sung sướng đến tột đỉnh. Tôi là người có nhu cầu tình dục cao và e cũng thế. E có thể lên đỉnh đến 4-5 lần trong 1 cuộc làm tình. Còn tôi cũng có thể đáp ứng đủ nhu cầu của e. Chúng tôi muốn tìm đến 1 cảm giác làm tình nào đó lạ lẫm hơn gây cảm giác mạnh hơn ,và rồi tôi đề nghị e thử some. Ban đầu lời đề nghị của tôi ko đc e chấp nhận vì e còn 1 thứ rào cản suy nghĩ nào đó chưa thoáng về chuyện này. Tôi vẫn kiên trì thuyết phục e. Qua 1 thời gian dài dụ dỗ và đưa e vào dđ trên thiên địa cho e đọc những bài viết về some thì suy nghĩ của e cũng dần thoáng hơn. E chấp nhận lời đề nghị của tôi. Và cái gì đến cũng đến, vào đúng cái ngày mà chúng tôi kỷ niệm tròn 3 năm yêu nhau tôi đã rủ đc 1 ng bạn cùng lớp đến để cùng làm cho e được thoả mãn. Ban đầu e còn ngại ngùng chùm chăn kín mặt vì ngại nhưng rồi khi nhập cuộc thì e ko khác gì 1 con đỹ đang thèm buồi lạ. Khi thằng bạn tôi đưa lưỡi vào liếm lồn e ,tay tôi thì xoa vú e , e ưỡn cong người lên vì sung sướng. Thấy e mút buồi thằng bạn tôi nhiệt tình như là quen thuộc lắm rồi khiến cho tôi có cảm giác vừa gen vừa kích thích, tôi bực mình lao vào lồn e đâm ko biết mệt, rồi tôi lại rút ra dí buồi vào mồm e cho e được hưởng thụ 1 lúc mồm ngậm 2 cái buồi . Với cái trình bú liếm của e thì quá là xuất sắc cảm tưởng cái lưỡi của e có thể cuốn quanh buồi 2 thằng vậy, tôi lại lao vào lồn e đâm tiếp để cho e được liếm buồi thằng bạn tôi cho bõ cơn thèm buồi lạ, cuối cùng rồi tôi cũng out. Tôi ngồi nghỉ để lấy lại sức, nhìn e vẫn miệt mài với thằng bạn tôi, thấy e dâm quá tôi nhìn mà ko chịu nổi. Thằng bạn tôi hôm đấy ko hiểu sao mà buồi ko lên đc hết. Đến lúc nó đâm vào lồn e đầy dâm thuỷ và tinh trùng đc mấy phút đã out rồi. Tôi biết e chưa đủ sung sướng thế là tôi lại lao vào làm hộ nó cho e được thoả mãn cơn dâm và nét mặt đầy sự khêu khích dục vọng đó. Cuộc vui chưa đc trọn vẹn cho lắm vì hôm đấy thằng b tôi yếu ko làm đc hết công xuất , khi nó về tôi và e lại quần nhau đến tận sáng hôm sau , tổng cộng đc 7 lần xuất trong ngày hôm đó. E thì lên đỉnh đc 4-5 lần rồi mà vẫn còn muốn lên nữa , lên nữa.Cuộc some đầu tiên của chúng tôi, tuy rằng ko đc hoàn chỉnh cho lắm nhưng đã cho chúng tôi biết đc some là gì. Và e cũng có đề nghị với tôi là muốn tìm 1 bạn nữ để phục vụ và cho tôi đc sung sướng như 1 ông hoàng. Nhưng tìm đc 1 bạn nữ có chung sở thích này thì hiếm lắm. E còn nêu ra ý tưởng chói tay chân tôi lại để e và bạn nữ kia mân mê , hành hạ tôi xem sức chịu đựng của tôi đến đâu. Ôi nghĩ đến thôi mà tôi đã cảm thấy sóc óc quá. Ko biết bg tôi mới đc hưởng thụ cái cảm giác như 1 ông hoàng đây. Trong khi chờ đợi e kiếm 1 bạn nữ tôi lại đề nghị e thử SWING và e đồng ý. Có lẽ vì e chiều tôi và cũng muốn thoả mãn con dục vọng của e. Chúng tôi đã đăng bài lên TĐ để tìm 1 đôi phù hợp nhưng khó quá. Có rất nhiều bạn ib chia sẻ tích cực, ủng hộ. Cũng có nhiều bạn đề nghị được giao lưu cùng đôi chúng tôi. Nhưng không hiểu sao các bạn nói là yêu nhau, là vck mà lại k thể có đc 1 kiểu ảnh chụp cùng nhau đi chơi bt, tình cảm. ĐẤY LÀ ĐIỀU KHÓ HIỂU??? K có đôi nào yêu nhau hay là vck mà lại k có bất kì 1 tấm ảnh nào cả. Nhưng thôi, t nghĩ đó cũng chỉ là 1 vài cá nhân, còn trg Dđ vẫn còn nhiều bạn cùng chung ý nghĩ, sở thích như vck t để có thể cùng giao lưu. Chúng tôi sẽ tìm được. Nhân tiện đây chúng tôi vẫn muốn tuyển 1 cặp swing có cùng đam mê và sở thích về sex nhé. Vck t 84-88, ngoại hình thấy mọi ng nói là tạm ổn. Ck 1m67 -60kg. K bụng bia. Vk 1m56 -47kg. Ngực đã qua sinh nở nên k đc đẹp. Còn các chỗ khác mới các b xem ảnh. Yêu cầu cũng ko cần gì nhiều ngoài sạch sẽ, kín đáo và trẻ trung. Ae trên dđ có nhu cầu thì có thể ib , kết bạn zalo cùng trao đổi ảnh nhé. Cảm thấy cả 2 bên đều ok thì mình tiến hành thôi. LƯU Ý: NHÀ TÔI K TUYỂN SOME NÊN CÁC BẠN SOME ĐỪNG IB MẤT TGIAN CỦA 2 BÊN. CÁC CẶP ĐÔI MÀ VK CHƯA SẴN SÀNG CŨNG VẬY. Viết đến đây thôi, văn ko đc hay , ý ko đc đẹp mong anh em trên dđ bỏ qua nhé. Các bác vào đọc cứ cmt nhiệt tình động viên và kích thích vck tôi nhg đừng chửi bới làm nản chí mem mới như nhà tôi nhé. Cảm ơn mng khi đã đọc câu chuyện của vck tôi.",
            "content_html": "<div class=\"bbWrapper\"> Cuối tuần rảnh rỗi nên nổi hứng viết về câu chuyện tình của tôi và ngy tôi. Chúng tôi yêu nhau cũng đc 3 năm có lẻ rồi, tuy rằng thời gian ko phải là dài mà cũng ko phải ngắn nhưng nó chất chứa trong tôi rất nhiều kỷ niệm và ký ức về những cuộc mây mưa của tôi và e. Ngay từ lúc ban đầu mới quen tôi và e đã có cảm giác như đã quen nhau từ lâu lắm rồi, cái cảm giác thân thiện đến bất ngờ ấy đã khiến cho chúng tôi càng cuốn vào nhau mãnh liệt hơn. Giống như thượng đế sinh ra tôi thì phải sinh ra e để hoà quyện vào với nhau. <br\/> <br\/> Chúng tôi bên nhau làm tình ko biết mệt là gì. Những cuộc mây mưa trên ô tô, trên bãi biển , ngoài ban công...đã làm cho chúng tôi sung sướng đến tột đỉnh. Tôi là người có nhu cầu tình dục cao và e cũng thế. E có thể lên đỉnh đến 4-5 lần trong 1 cuộc làm tình. Còn tôi cũng có thể đáp ứng đủ nhu cầu của e. Chúng tôi muốn tìm đến 1 cảm giác làm tình nào đó lạ lẫm hơn gây cảm giác mạnh hơn ,và rồi tôi đề nghị e thử some. Ban đầu lời đề nghị của tôi ko đc e chấp nhận vì e còn 1 thứ rào cản suy nghĩ nào đó chưa thoáng về chuyện này. Tôi vẫn kiên trì thuyết phục e. Qua 1 thời gian dài dụ dỗ và đưa e vào dđ trên thiên địa cho e đọc những bài viết về some thì suy nghĩ của e cũng dần thoáng hơn. E chấp nhận lời đề nghị của tôi. Và cái gì đến cũng đến, vào đúng cái ngày mà chúng tôi kỷ niệm tròn 3 năm yêu nhau tôi đã rủ đc 1 ng bạn cùng lớp đến để cùng làm cho e được thoả mãn. Ban đầu e còn ngại ngùng chùm chăn kín mặt vì ngại nhưng rồi khi nhập cuộc thì e ko khác gì 1 con đỹ đang thèm buồi lạ. Khi thằng bạn tôi đưa lưỡi vào liếm lồn e ,tay tôi thì xoa vú e , e ưỡn cong người lên vì sung sướng. Thấy e mút buồi thằng bạn tôi nhiệt tình như là quen thuộc lắm rồi khiến cho tôi có cảm giác vừa gen vừa kích thích, tôi bực mình lao vào lồn e đâm ko biết mệt, rồi tôi lại rút ra dí buồi vào mồm e cho e được hưởng thụ 1 lúc mồm ngậm 2 cái buồi . Với cái trình bú liếm của e thì quá là xuất sắc cảm tưởng cái lưỡi của e có thể cuốn quanh buồi 2 thằng vậy, tôi lại lao vào lồn e đâm tiếp để cho e được liếm buồi thằng bạn tôi cho bõ cơn thèm buồi lạ, cuối cùng rồi tôi cũng out. Tôi ngồi nghỉ để lấy lại sức, nhìn e vẫn miệt mài với thằng bạn tôi, thấy e dâm quá tôi nhìn mà ko chịu nổi. Thằng bạn tôi hôm đấy ko hiểu sao mà buồi ko lên đc hết. Đến lúc nó đâm vào lồn e đầy dâm thuỷ và tinh trùng đc mấy phút đã out rồi. Tôi biết e chưa đủ sung sướng thế là tôi lại lao vào làm hộ nó cho e được thoả mãn cơn dâm và nét mặt đầy sự khêu khích dục vọng đó. Cuộc vui chưa đc trọn vẹn cho lắm vì hôm đấy thằng b tôi yếu ko làm đc hết công xuất , khi nó về tôi và e lại quần nhau đến tận sáng hôm sau , tổng cộng đc 7 lần xuất trong ngày hôm đó. E thì lên đỉnh đc 4-5 lần rồi mà vẫn còn muốn lên nữa , lên nữa. <br\/> Cuộc some đầu tiên của chúng tôi, tuy rằng ko đc hoàn chỉnh cho lắm nhưng đã cho chúng tôi biết đc some là gì. Và e cũng có đề nghị với tôi là muốn tìm 1 bạn nữ để phục vụ và cho tôi đc sung sướng như 1 ông hoàng. Nhưng tìm đc 1 bạn nữ có chung sở thích này thì hiếm lắm. E còn nêu ra ý tưởng chói tay chân tôi lại để e và bạn nữ kia mân mê , hành hạ tôi xem sức chịu đựng của tôi đến đâu. Ôi nghĩ đến thôi mà tôi đã cảm thấy sóc óc quá. Ko biết bg tôi mới đc hưởng thụ cái cảm giác như 1 ông hoàng đây. Trong khi chờ đợi e kiếm 1 bạn nữ tôi lại đề nghị e thử SWING và e đồng ý. Có lẽ vì e chiều tôi và cũng muốn thoả mãn con dục vọng của e. <br\/> <br\/> Chúng tôi đã đăng bài lên TĐ để tìm 1 đôi phù hợp nhưng khó quá. Có rất nhiều bạn ib chia sẻ tích cực, ủng hộ. Cũng có nhiều bạn đề nghị được giao lưu cùng đôi chúng tôi. Nhưng không hiểu sao các bạn nói là yêu nhau, là vck mà lại k thể có đc 1 kiểu ảnh chụp cùng nhau đi chơi bt, tình cảm. ĐẤY LÀ ĐIỀU KHÓ HIỂU??? K có đôi nào yêu nhau hay là vck mà lại k có bất kì 1 tấm ảnh nào cả. <br\/> <br\/> Nhưng thôi, t nghĩ đó cũng chỉ là 1 vài cá nhân, còn trg Dđ vẫn còn nhiều bạn cùng chung ý nghĩ, sở thích như vck t để có thể cùng giao lưu. Chúng tôi sẽ tìm được. <br\/> <br\/> Nhân tiện đây chúng tôi vẫn muốn tuyển 1 cặp swing có cùng đam mê và sở thích về sex nhé. <br\/> <br\/> Vck t 84-88, ngoại hình thấy mọi ng nói là tạm ổn. Ck 1m67 -60kg. K bụng bia. Vk 1m56 -47kg. Ngực đã qua sinh nở nên k đc đẹp. Còn các chỗ khác mới các b xem ảnh. <br\/> <br\/> Yêu cầu cũng ko cần gì nhiều ngoài sạch sẽ, kín đáo và trẻ trung. Ae trên dđ có nhu cầu thì có thể ib , kết bạn zalo cùng trao đổi ảnh nhé. Cảm thấy cả 2 bên đều ok thì mình tiến hành thôi. <br\/> <br\/> LƯU Ý: NHÀ TÔI K TUYỂN SOME NÊN CÁC BẠN SOME ĐỪNG IB MẤT TGIAN CỦA 2 BÊN. CÁC CẶP ĐÔI MÀ VK CHƯA SẴN SÀNG CŨNG VẬY. <br\/> <br\/> Viết đến đây thôi, văn ko đc hay , ý ko đc đẹp mong anh em trên dđ bỏ qua nhé. Các bác vào đọc cứ cmt nhiệt tình động viên và kích thích vck tôi nhg đừng chửi bới làm nản chí mem mới như nhà tôi nhé. <br\/> <br\/> Cảm ơn mng khi đã đọc câu chuyện của vck tôi. <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"5ABC629C-4C51-45DC-AF4A-B92BF150FA74.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/06\/15\/5ABC629C-4C51-45DC-AF4A-B92BF150FA74.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/15\/5ABC629C-4C51-45DC-AF4A-B92BF150FA74.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/15\/5ABC629C-4C51-45DC-AF4A-B92BF150FA74.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"5ABC629C-4C51-45DC-AF4A-B92BF150FA74.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"0CC00642-8740-42FD-8741-C9AB6C2EDD0B.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/06\/15\/0CC00642-8740-42FD-8741-C9AB6C2EDD0B.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/15\/0CC00642-8740-42FD-8741-C9AB6C2EDD0B.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/15\/0CC00642-8740-42FD-8741-C9AB6C2EDD0B.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"0CC00642-8740-42FD-8741-C9AB6C2EDD0B.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"9658B848-7E03-4C0F-9234-3F55BFD0B736.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/06\/15\/9658B848-7E03-4C0F-9234-3F55BFD0B736.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/15\/9658B848-7E03-4C0F-9234-3F55BFD0B736.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/15\/9658B848-7E03-4C0F-9234-3F55BFD0B736.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"9658B848-7E03-4C0F-9234-3F55BFD0B736.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"949789E4-F2CE-49E1-88CD-4B87956727AC.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/06\/13\/949789E4-F2CE-49E1-88CD-4B87956727AC.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/13\/949789E4-F2CE-49E1-88CD-4B87956727AC.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/13\/949789E4-F2CE-49E1-88CD-4B87956727AC.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"949789E4-F2CE-49E1-88CD-4B87956727AC.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"4A409A32-A962-41AD-A445-3B0FD0C03BD8.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/06\/13\/4A409A32-A962-41AD-A445-3B0FD0C03BD8.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/13\/4A409A32-A962-41AD-A445-3B0FD0C03BD8.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/13\/4A409A32-A962-41AD-A445-3B0FD0C03BD8.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"4A409A32-A962-41AD-A445-3B0FD0C03BD8.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
            "link_uuid": "362b8000-4b6b-4524-a782-b7b0bab0457c",
            "post_id": "post-31431804",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "5",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "944e0c29-21c2-4ec1-9f00-8dba3dfa45f9",
            "author": "Tđungbino",
            "content": "Chào cả nhà, mình là mem mới rất vui đc làm quen với các đồng dâm trên TĐ. Vc m ở hn và đang có nhu cầu tìm một bạn gái hoặc một cặp để tổ chức some FMF or SWING trao đổi. Vc mình cũng ko có yêu cầu gì nhiều: - ngoại hình ok 1 chút - kín đáo , sạch sẽ ko mùi cơ thể -am hiểu về sex -làm tình tầm 20p là ok -biết chiều và mơn chớn bạn tình bạn gái thì ko quá béo -ko quá 35 -biết làm tình và có tí bisexua trong ng càng tốt để làm tình cùng vợ mình. Yêu cầu vậy thui ạ. Đôi nét về vc mình nhé. Vc mình đều 3x nhưng trẻ hơn với tuổi rất nhiều, vợ đã qua sinh nở . Chồng làm tình khoẻ trym vừa đủ dùng và rất biết cách làm tình nha. Hai vc mình đều đi làm vp và cùng có đam mê về sex. Bạn nào quan tâm thì có thể ib để lại zalo kb và nc với vc m nha. Biết rằng tìm nữ fmf rất khó nhưng mình vẫn liều đăng bài tìm , biết đâu may mắn lại đến với vc m) Rất mong được sự ủng hộ của anh em TĐ. Lần đầu post bài có gì ko đúng mong mod và anh e bỏ qua nha.Một số ảnh của nhà mình:",
            "content_html": "<div class=\"bbWrapper\"> Chào cả nhà, mình là mem mới rất vui đc làm quen với các đồng dâm trên TĐ. Vc m ở hn và đang có nhu cầu tìm một bạn gái hoặc một cặp để tổ chức some FMF or SWING trao đổi. Vc mình cũng ko có yêu cầu gì nhiều: <br\/> <br\/> - ngoại hình ok 1 chút <br\/> <br\/> - kín đáo , sạch sẽ ko mùi cơ thể <br\/> <br\/> -am hiểu về sex <br\/> <br\/> -làm tình tầm 20p là ok <br\/> <br\/> -biết chiều và mơn chớn bạn tình <br\/> <br\/> bạn gái thì ko quá béo <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> <br\/> -ko quá 35 <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> <br\/> -biết làm tình và có tí bisexua trong ng càng tốt để làm tình cùng vợ mình. <br\/> <br\/> Yêu cầu vậy thui ạ. Đôi nét về vc mình nhé. Vc mình đều 3x nhưng trẻ hơn với tuổi rất nhiều, vợ đã qua sinh nở . Chồng làm tình khoẻ trym vừa đủ dùng và rất biết cách làm tình nha. Hai vc mình đều đi làm vp và cùng có đam mê về sex. Bạn nào quan tâm thì có thể ib để lại zalo kb và nc với vc m nha. Biết rằng tìm nữ fmf rất khó nhưng mình vẫn liều đăng bài tìm , biết đâu may mắn lại đến với vc m <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) <br\/> <br\/> Rất mong được sự ủng hộ của anh em TĐ. Lần đầu post bài có gì ko đúng mong mod và anh e bỏ qua nha. <br\/> Một số ảnh của nhà mình: <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"0C11F407-3CB0-4006-B82E-3EAADFC63CF1.png\" data-src=\"https:\/\/greenupload.com\/images\/2019\/06\/13\/0C11F407-3CB0-4006-B82E-3EAADFC63CF1.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/13\/0C11F407-3CB0-4006-B82E-3EAADFC63CF1.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/13\/0C11F407-3CB0-4006-B82E-3EAADFC63CF1.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"0C11F407-3CB0-4006-B82E-3EAADFC63CF1.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"D35FF5BD-561D-4AA7-BBBF-A8A079125522.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/06\/13\/D35FF5BD-561D-4AA7-BBBF-A8A079125522.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/13\/D35FF5BD-561D-4AA7-BBBF-A8A079125522.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/13\/D35FF5BD-561D-4AA7-BBBF-A8A079125522.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"D35FF5BD-561D-4AA7-BBBF-A8A079125522.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"1D4E1AF4-1466-4630-8BD0-13A1728A42ED.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/06\/13\/1D4E1AF4-1466-4630-8BD0-13A1728A42ED.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/13\/1D4E1AF4-1466-4630-8BD0-13A1728A42ED.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/13\/1D4E1AF4-1466-4630-8BD0-13A1728A42ED.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1D4E1AF4-1466-4630-8BD0-13A1728A42ED.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"DEE65FDD-ED12-4FC2-AB02-8B71627E4B29.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/06\/13\/DEE65FDD-ED12-4FC2-AB02-8B71627E4B29.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/13\/DEE65FDD-ED12-4FC2-AB02-8B71627E4B29.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/13\/DEE65FDD-ED12-4FC2-AB02-8B71627E4B29.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DEE65FDD-ED12-4FC2-AB02-8B71627E4B29.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"949789E4-F2CE-49E1-88CD-4B87956727AC.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/06\/13\/949789E4-F2CE-49E1-88CD-4B87956727AC.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/13\/949789E4-F2CE-49E1-88CD-4B87956727AC.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/13\/949789E4-F2CE-49E1-88CD-4B87956727AC.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"949789E4-F2CE-49E1-88CD-4B87956727AC.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
            "link_uuid": "391eea08-602b-4b54-930e-52f93284bd00",
            "post_id": "post-31426131",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2019\/06\/15\/0CC00642-8740-42FD-8741-C9AB6C2EDD0B.jpg",
        "https:\/\/greenupload.com\/images\/2019\/06\/13\/4A409A32-A962-41AD-A445-3B0FD0C03BD8.jpg",
        "https:\/\/greenupload.com\/images\/2019\/06\/15\/5ABC629C-4C51-45DC-AF4A-B92BF150FA74.jpg",
        "https:\/\/greenupload.com\/images\/2019\/06\/15\/9658B848-7E03-4C0F-9234-3F55BFD0B736.jpg",
        "https:\/\/greenupload.com\/images\/2019\/06\/13\/949789E4-F2CE-49E1-88CD-4B87956727AC.jpg",
        "https:\/\/greenupload.com\/images\/2019\/06\/13\/1D4E1AF4-1466-4630-8BD0-13A1728A42ED.jpg",
        "https:\/\/greenupload.com\/images\/2019\/06\/13\/D35FF5BD-561D-4AA7-BBBF-A8A079125522.jpg",
        "https:\/\/greenupload.com\/images\/2019\/06\/13\/0C11F407-3CB0-4006-B82E-3EAADFC63CF1.png",
        "https:\/\/greenupload.com\/images\/2019\/06\/13\/DEE65FDD-ED12-4FC2-AB02-8B71627E4B29.jpg"
    ]
}