[
    {
        "uuid": "05b5880e-b190-48b2-92dd-4484347399dd",
        "author": "Ckdamdang",
        "content": "Thực ra thì chả có gì to tát cả. Cũng như những lần trước thôi. Vk e nứng nên gọi điện xin phép e cho đi 2 tiếng. Và tất nhiên là phải quay về cho em xem rồi.Đêm qua vk e về. 2 vk ck xem clip xong hứng quá lại đè nhau luôn nên nay mới chia sẻ với ae.Quả tình độ dâm vk e ngày càng cao. Đây là những gì e nghe dc trong clip. – Thèm được yêu… – Hihi… Vk e vít cổ bồ xuống để hôn, lưỡi nàng lùa vào miệng để mút. Bàn tay của hắn dần dần chuyển từ bùng chui vào trong áo để xoa nắn hai bầu ngực đang được thả rông. Có vẻ cơn sướng bắt đầu lan tỏa chạy dọc khắp cơ thể khi vk e vừa được hắn nút lưỡi, vừa được hắn bóp vú. Những ngón tay của hắn cứ nhằm hai đầu ti vân vê làm vk e bắt đầu rỉ nước ra ở phía dưới.Vk e đưa tay ra sau nắn nắn cho hẳn bàn tay vào trong chiếc quần sịp của hắn để túm lấy con cặc đang cứng đơ.Chắc hắn sướng đờ người khi bàn tay của vk e nắm chặt cặc mình, một tay hắn tụt chiếc quần sịp xuống chân để cho vk e được thoải mái vuốt ve và sóc nhẹ. Hắn thì thầm : – Anh sướng quá em à. Chờ cái giây phút này suốt từ tối đến giờ. – Em cũng thế. Ướt nhẹp rồi đây này. Anh cứ làm em nứng suốt. – Hihi.. thế anh đút vào luôn để em hết nứng nhé. – Vâng, anh đút vào luôn đi. Hắn luồn tay vuốt ve bộ mông của vk e rồi đưa xuống háng lách cái quần lót của nàng sang một bên.… ôi vk e… dâm quá… lúc nào cũng nứng.. lúc nào cũng thèm khát như này ư. E thấy hắn cho ngón tay chọc vào lồn vk e. Cho ngón tay chọc vào một lúc thì vk e bắt đầu thở hổn hển, nàng quay người lại nói : – Đút vào đi anh! Vk e thở mạnh, hít hà khi hắn bắt đầu nhấp chầm chậm. Hắn cứ vừa hủi mông vừa đưa tay ra trước nhào nặn hai bầu vú của vk e, thỉnh thoảng mắt vk e cứ nhìn về phía máy. – AAAAA… uiiiiiiii… sướng quá anh ạ… mạnh lên tí nữa được không anh? Chắc vk e không kìm nổi cơn sướng và phải rên lên . – Anh cũng đang sướng, cũng muốn nhấp mạnhVke tự hẩy mông về phái cặc của hắn. Hắn cũng hẩy nhanh hơn và cái đệm bắt đầu phát ra tiếng kêu.Vk e quay người lại ôm chầm lấy hắn để hai cái môi lại ngấu nghiến với nhau, họ hôn như sợ mai không còn được hôn nữa. – Em mút cho anh đi! Hắn đề nghị và từ từ ấn đầu vk e xuống. Vk e quỳ xuống đất ngay lập tức, nàng luôn tỏ ra chiều người tình. Vk e cầm lấy nó vừa sóc nhẹ vừa ngước mắt lên nhìn ra phía để máy thật là lẳng lơ gợi tình. Khi vừa cho vào mồm để mút thì vk e nói : – Mặn mặn anh ạ. Nhưng mà cứng! Cầm đã cả tay. – Mặn là dính dâm thủy của em đấy chứ. Tay trái Yến cầm ở gốc của cặc, tay phải nàng lúc bám, lúc vuốt ve dọc cái đùi của hắn. Cái miệng xinh xắn của vk e thì cứ liên tục ngậm con cặc mút, thỉnh thoảng nàng đưa lưỡi ra liếm dọc thân cặc, hay liếm trên cái đầu khấc. Hai tay hắn ôm lấy đầu vk e, mông hắn hẩy về trước cho con cặc chui sâu vào tận cổ họng, vk e thở hổn hển khi nhả được con cặc dài ngoằng ra khỏi miệng. Vk e chủ động xoay người bám vào cái thành giường, nàng chổng mông ra vì nàng thích chơi kiêu này. Nhìn cái mông của vk e dc hắn xoa xoa, vuốt ve rồi vỗ nhẹ e cứng hết người: – Đút thằng cu vào đi anh! – Mông em đẹp quá, ngắm mãi không chán em ạ. – Thế cả ngày hôm nay ck đã chơi em cái nào chưa? – Có.. một cái lúc chiều. Hắn có vẻ không thích điều đó cho lắm, hắn hẩy mông mạnh khiến vk e phải rú lên một tiếng đồng thời đầu trúi về phía trước đầy bất ngờ. – Ơ anh ghen đấy à? Anh ấy là chồng em thì cấm sao được. – Anh có ghen đâu… chỉ hơi buồn buồn thôi mà. Hăn nắc nhanh nhưng không quá mạnh, vk e từ rên rỉ hít hà chuyển sang rên to hơn : – ah… sướng quá.. anh ơi!ah.. ah.. đừng rút ra nhé… em đang sướng lắm. – Ở đây thoải mái hẳn ra, anh cũng sướng. – Từ tối chỉ chờ được anh chọc vào cho sướng như thế này… ư.. ư.. ư… Vk e quay đầu lại nhìn hắn đang nắc, mồm nàng rên rỉ há to tròn xoe. Lúc này nàng đưa tay ra sau xoa cặp mông của hắn ấn mạnh vào thêm, rồi nàng vỗ lên đó làm em thấy kích thích vô cùng. – Địt mạnh vào đi anh. Mạnh em mới sướng. Hắn vỗ lại đen đét vào bờ mông căng tròn của vk e. Vk e như con thú lên cơn động đực, nàng rên rỉ : – A.. A.. A… thích quá! Đấy… dập mạnh như thế em mới sướng. – Sao lại sướng thế này… mút vú em đi… cặc anh chọc sâu vào lồn em quá. – Nói nhỏ thôi cưng – Nhưng em sướng… cặc anh to chọc vào như thế này em chịu sao nổi. – Em muốn rên to à? – Vâng… sướng. Dơ một chân vk e lên cao, hắn cứ thế cong lưng hẩy mông về đằng trước làm cho vk ephải bám chặt lấy cổ hắn vì sướng : – Ahh… sướng.. a.. a.. a… – Sướng hả em? – Vâng.. em sướng lắm… ui.. ui…Hắn ôm cứng lấy vk e cong mông nhấp liên hồi người nàng như đang nấc lên bất chợt vk kêu lên : – …. em.. ra… mạnh nữa đi… em ra… aaaaaa…. Hắn cũng dập vài cái cuối cùng rồi cũng bắn thẳng tinh khí vào sâu trong lồn của nàng.Đấy. Vk e dâm chiều e thế đấy",
        "content_html": "Thực ra thì chả có gì to tát cả. Cũng như những lần trước thôi. Vk e nứng nên gọi điện xin phép e cho đi 2 tiếng. Và tất nhiên là phải quay về cho em xem rồi. <br>Đêm qua vk e về. 2 vk ck xem clip xong hứng quá lại đè nhau luôn nên nay mới chia sẻ với ae.<br>Quả tình độ dâm vk e ngày càng cao. Đây là những gì e nghe dc trong clip. <br><br>– Thèm được yêu…<br><br>– Hihi…<br><br>Vk e vít cổ bồ xuống để hôn, lưỡi nàng lùa vào miệng để mút. Bàn tay của hắn dần dần chuyển từ bùng chui vào trong áo để xoa nắn hai bầu ngực đang được thả rông. Có vẻ cơn sướng bắt đầu lan tỏa chạy dọc khắp cơ thể khi vk e vừa được hắn nút lưỡi, vừa được hắn bóp vú. Những ngón tay của hắn cứ nhằm hai đầu ti vân vê làm vk e bắt đầu rỉ nước ra ở phía dưới. <br>Vk e đưa tay ra sau nắn nắn cho hẳn bàn tay vào trong chiếc quần sịp của hắn để túm lấy con cặc đang cứng đơ.<br>Chắc hắn sướng đờ người khi bàn tay của vk e nắm chặt cặc mình, một tay hắn tụt chiếc quần sịp xuống chân để cho vk e được thoải mái vuốt ve và sóc nhẹ. Hắn thì thầm :<br><br>– Anh sướng quá em à. Chờ cái giây phút này suốt từ tối đến giờ.<br><br>– Em cũng thế. Ướt nhẹp rồi đây này. Anh cứ làm em nứng suốt.<br><br>– Hihi.. thế anh đút vào luôn để em hết nứng nhé.<br><br>– Vâng, anh đút vào luôn đi.<br><br>Hắn luồn tay vuốt ve bộ mông của vk e rồi đưa xuống háng lách cái quần lót của nàng sang một bên. <br>… ôi vk e… dâm quá… lúc nào cũng nứng.. lúc nào cũng thèm khát như này ư. E thấy hắn cho ngón tay chọc vào lồn vk e. Cho ngón tay chọc vào một lúc thì vk e bắt đầu thở hổn hển, nàng quay người lại nói : <br><br>– Đút vào đi anh!<br><br>Vk e thở mạnh, hít hà khi hắn bắt đầu nhấp chầm chậm. Hắn cứ vừa hủi mông vừa đưa tay ra trước nhào nặn hai bầu vú của vk e, thỉnh thoảng mắt vk e cứ nhìn về phía máy.<br><br>– AAAAA… uiiiiiiii… sướng quá anh ạ… mạnh lên tí nữa được không anh? Chắc vk e không kìm nổi cơn sướng và phải rên lên .<br><br>– Anh cũng đang sướng, cũng muốn nhấp mạnh <br>Vke tự hẩy mông về phái cặc của hắn. Hắn cũng hẩy nhanh hơn và cái đệm bắt đầu phát ra tiếng kêu. <br>Vk e quay người lại ôm chầm lấy hắn để hai cái môi lại ngấu nghiến với nhau, họ hôn như sợ mai không còn được hôn nữa.<br><br>– Em mút cho anh đi! Hắn đề nghị và từ từ ấn đầu vk e xuống.<br><br>Vk e quỳ xuống đất ngay lập tức, nàng luôn tỏ ra chiều người tình. Vk e cầm lấy nó vừa sóc nhẹ vừa ngước mắt lên nhìn ra phía để máy thật là lẳng lơ gợi tình. Khi vừa cho vào mồm để mút thì vk e nói :<br><br>– Mặn mặn anh ạ. Nhưng mà cứng! Cầm đã cả tay.<br><br>– Mặn là dính dâm thủy của em đấy chứ.<br><br>Tay trái Yến cầm ở gốc của cặc, tay phải nàng lúc bám, lúc vuốt ve dọc cái đùi của hắn. Cái miệng xinh xắn của vk e thì cứ liên tục ngậm con cặc mút, thỉnh thoảng nàng đưa lưỡi ra liếm dọc thân cặc, hay liếm trên cái đầu khấc. Hai tay hắn ôm lấy đầu vk e, mông hắn hẩy về trước cho con cặc chui sâu vào tận cổ họng, vk e thở hổn hển khi nhả được con cặc dài ngoằng ra khỏi miệng. <br><br>Vk e chủ động xoay người bám vào cái thành giường, nàng chổng mông ra vì nàng thích chơi kiêu này. Nhìn cái mông của vk e dc hắn xoa xoa, vuốt ve rồi vỗ nhẹ e cứng hết người:<br><br>– Đút thằng cu vào đi anh!<br><br>– Mông em đẹp quá, ngắm mãi không chán em ạ.<br><br>– Thế cả ngày hôm nay ck đã chơi em cái nào chưa?<br><br>– Có.. một cái lúc chiều.<br><br>Hắn có vẻ không thích điều đó cho lắm, hắn hẩy mông mạnh khiến vk e phải rú lên một tiếng đồng thời đầu trúi về phía trước đầy bất ngờ.<br><br>– Ơ anh ghen đấy à? Anh ấy là chồng em thì cấm sao được.<br><br>– Anh có ghen đâu… chỉ hơi buồn buồn thôi mà.<br><br>Hăn nắc nhanh nhưng không quá mạnh, vk e từ rên rỉ hít hà chuyển sang rên to hơn :<br><br>– ah… sướng quá.. anh ơi!ah.. ah.. đừng rút ra nhé… em đang sướng lắm.<br><br>– Ở đây thoải mái hẳn ra, anh cũng sướng.<br><br>– Từ tối chỉ chờ được anh chọc vào cho sướng như thế này… ư.. ư.. ư…<br><br>Vk e quay đầu lại nhìn hắn đang nắc, mồm nàng rên rỉ há to tròn xoe. Lúc này nàng đưa tay ra sau xoa cặp mông của hắn ấn mạnh vào thêm, rồi nàng vỗ lên đó làm em thấy kích thích vô cùng.<br><br>– Địt mạnh vào đi anh. Mạnh em mới sướng.<br><br>Hắn vỗ lại đen đét vào bờ mông căng tròn của vk e. Vk e như con thú lên cơn động đực, nàng rên rỉ :<br><br>– A.. A.. A… thích quá! Đấy… dập mạnh như thế em mới sướng.<br><br>– Sao lại sướng thế này… mút vú em đi… cặc anh chọc sâu vào lồn em quá.<br><br>– Nói nhỏ thôi cưng<br><br>– Nhưng em sướng… cặc anh to chọc vào như thế này em chịu sao nổi.<br><br>– Em muốn rên to à?<br><br>– Vâng… sướng <br>. Dơ một chân vk e lên cao, hắn cứ thế cong lưng hẩy mông về đằng trước làm cho vk ephải bám chặt lấy cổ hắn vì sướng :<br><br>– Ahh… sướng.. a.. a.. a…<br><br>– Sướng hả em?<br><br>– Vâng.. em sướng lắm… ui.. ui… <br> Hắn ôm cứng lấy vk e cong mông nhấp liên hồi người nàng như đang nấc lên bất chợt vk kêu lên :<br><br>– …. em.. ra… mạnh nữa đi… em ra… aaaaaa….<br><br>Hắn cũng dập vài cái cuối cùng rồi cũng bắn thẳng tinh khí vào sâu trong lồn của nàng. <br>Đấy. Vk e dâm chiều e thế đấy<br><a href=\"https:\/\/greenupload.com\/image\/g7CaBZ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/12\/20190612_054328.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/12\/20190612_054328.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/g7CwhM\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/12\/20190612_054251.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/12\/20190612_054251.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/g7CxkS\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/12\/20190612_054347.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/12\/20190612_054347.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/g7CWEz\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/12\/20190612_054133.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/12\/20190612_054133.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/g7CbL4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/12\/20190612_053840.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/12\/20190612_053840.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/g7CdWq\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/12\/20190612_054231.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/12\/20190612_054231.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/g7CQi3\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/12\/20190612_054213.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/12\/20190612_054213.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/g7CYGR\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/12\/20190612_053707.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/12\/20190612_053707.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "d935eea4-741d-4e05-88bc-576c7dc86ee5",
        "post_id": "post-31417610",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "8",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "2cf0f92d-7fd9-4524-b0e7-2963887b8eb7",
        "author": "Ckdamdang",
        "content": "Kính thưa các bác.Lần trước thì e có đi theo xem lén. Nhưng lần này e muốn vk e thật thoải mái nên ở nhà thôi.Số là chiều vk e nhắn tin. A ơi tối cho em đi ăn chuối nhé. E thì ok thôi. Cho nàng hẳn 2 tiếng cho thoải mái.Nhìn cảnh tượng hai người địt nhau và nghe thấy vợ nói dâm làm tôi nứng vô cùng. mồm vừa rên vừa há to trong khi anh bồ vẫn địt như sấm chớp.– Chơi kiểu này muốn ra quá. Em nằm trên nhé.– Ra đi anh, em ra một cái rồi mà.– Đang sướng nên anh chưa muốn ra vội. Em nằm trên đi!(Vãi thật. Tên này cũng biết hưởng lắm) – Ứ.. địt tiếp đi anh. Em thích kiểu này… địt kiểu này em thấy sướng.– Ghê nhỉ! Lấy chồng có khác, thay đổi bạo mồm ghê.– Hihi.. được chồng huấn luyện mà… nghe nhiều.. nói nhiều cũng thành quen. Anh đút vào địt tiếp đi anh!– Sướng lồn lắm hả em?– Vâng… sướng thế cơ chứ! tê hết cả cái lồn. Anh đút cọc vào ngay đi!Hắn vừa cho buồi vào thúc thì vợ tôi rên vừa to vừa nói dâm đãng vì không còn phải ngại hay xấu hổ điều gì :– Đấy.. địt mạnh vào anh… địt kiểu này sao sướng thế… aaaaaaa…. aaaaaaaa..– Sướng không em? thích mạnh à? Anh địt mạnh nhé.– Địt mạnh đi anh… em sướng lắm… aaaa… mạnh nữa vào.– Anh địt nát lồn em nhé..– Địt nát lồn em đi anh… aaaa… ư… ư… ư…( nằm xem lại mà xót cái ruột các bác ạ) – Anh địt có sướng bằng chồng em không– Sướng hơn… e thấy sướng lắm. Với lại lâu rồi vợ chồng em có quan hệ mấy đâu.( điêu có mỏ ra. 2 hôm mà ko dc 1 cái thì phụng phịu) – Sao lại ít thế? Khổ cho em quá.– Vâng.. ư.. ư.. em lại sắp ra cái nữa rồi anh ơi… sao anh địt lại sướng thế này.. ư.. ư.. ư.. Máy để xa quá nên e chỉ nghe bập bõm thôi. Nhưng tiếng rên với tiếng bẹp bẹp thì váng phòng.Xem xong chộp lại mấy kiểu share với ae.",
        "content_html": "<div class=\"bbWrapper\"> Kính thưa các bác. <br\/> Lần trước thì e có đi theo xem lén. Nhưng lần này e muốn vk e thật thoải mái nên ở nhà thôi. <br\/> Số là chiều vk e nhắn tin. A ơi tối cho em đi ăn chuối nhé. E thì ok thôi. Cho nàng hẳn 2 tiếng cho thoải mái. <br\/> Nhìn cảnh tượng hai người địt nhau và nghe thấy vợ nói dâm làm tôi nứng vô cùng. mồm vừa rên vừa há to trong khi anh bồ vẫn địt như sấm chớp. <br\/> – Chơi kiểu này muốn ra quá. Em nằm trên nhé. <br\/> – Ra đi anh, em ra một cái rồi mà. <br\/> – Đang sướng nên anh chưa muốn ra vội. Em nằm trên đi! <br\/> (Vãi thật. Tên này cũng biết hưởng lắm) <br\/> <br\/> – Ứ.. địt tiếp đi anh. Em thích kiểu này… địt kiểu này em thấy sướng. <br\/> – Ghê nhỉ! Lấy chồng có khác, thay đổi bạo mồm ghê. <br\/> – Hihi.. được chồng huấn luyện mà… nghe nhiều.. nói nhiều cũng thành quen. Anh đút vào địt tiếp đi anh! <br\/> – Sướng lồn lắm hả em? <br\/> – Vâng… sướng thế cơ chứ! tê hết cả cái lồn. Anh đút cọc vào ngay đi! <br\/> Hắn vừa cho buồi vào thúc thì vợ tôi rên vừa to vừa nói dâm đãng vì không còn phải ngại hay xấu hổ điều gì : <br\/> – Đấy.. địt mạnh vào anh… địt kiểu này sao sướng thế… aaaaaaa…. aaaaaaaa.. <br\/> – Sướng không em? thích mạnh à? Anh địt mạnh nhé. <br\/> – Địt mạnh đi anh… em sướng lắm… aaaa… mạnh nữa vào. <br\/> – Anh địt nát lồn em nhé.. <br\/> – Địt nát lồn em đi anh… aaaa… ư… ư… ư… <br\/> ( nằm xem lại mà xót cái ruột các bác ạ) <br\/> <br\/> – Anh địt có sướng bằng chồng em không <br\/> – Sướng hơn… e thấy sướng lắm. Với lại lâu rồi vợ chồng em có quan hệ mấy đâu. <br\/> ( điêu có mỏ ra. 2 hôm mà ko dc 1 cái thì phụng phịu) <br\/> <br\/> – Sao lại ít thế? Khổ cho em quá. <br\/> – Vâng.. ư.. ư.. em lại sắp ra cái nữa rồi anh ơi… sao anh địt lại sướng thế này.. ư.. ư.. ư.. <br\/> <br\/> Máy để xa quá nên e chỉ nghe bập bõm thôi. Nhưng tiếng rên với tiếng bẹp bẹp thì váng phòng. <br\/> Xem xong chộp lại mấy kiểu share với ae. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gB6i4I\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_080230.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_080230.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gB6SOY\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_080345.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_080345.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gB6NG2\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_080416.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_080416.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gB6DXo\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_080554.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_080554.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gB6oBp\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_080720.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_080720.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gB6Vkd\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_080806.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_080806.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gB6y0i\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_080912.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_080912.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gBnBWx\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_081518.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_081518.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gBngiF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_081403.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_081403.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gBn7FJ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_081325.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_081325.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gBnuqH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_081220.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_081220.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gBncGn\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/received_2093947420648457.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/received_2093947420648457.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gBn54C\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_082433.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_082433.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gBnHhv\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_081111.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/31\/20190531_081111.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "48668a80-2991-4371-be9c-68f85629d9bf",
        "post_id": "post-31360733",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "14",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "4f9be78d-1431-44b9-ba56-6b2554c8ba71",
        "author": "Ckdamdang",
        "content": "Á á…ự..ự.. mạnh lên anh ơi, địt nát lồn em đi anh ơi.. chơi nát cái lồn của em đi anh ơi… Một cảnh tượng nhục dục đập vào mắt khi nhìn vào màn hình dt. Trên giường, vk e đang chổng mông cho một người đàn ông địt phầm phập vào lồn từ phía sau. E không ngờ con vk nết na của e lại có thể đĩ thỏa đến vậy. Giờ đây nó đang chổng mông cho gã đàn ông địt tơi tả. Gã kia là ai, là bạn e ạ. Trời ạ, vk e đĩ thỏa đến mức địt nhau với bạn của e sao. Có nằm mơ e cũng không tưởng tượng ra cảnh này. Ở dưới chim e đã cửng từ lúc nào không hay.– Aaaaa.aaa….aa… anh ra e ơi…– Áa.., á…á..aa em cũng ra, em sướng quá T ơi…– Bạch bạch bạch…ứ ứ ứ… Thằng T dùng hết sức bình sinh địt vào lồn vk e, tiếng bạch bạch do va chạm giữa 2 bộ phận sinh dục cộng thêm tiếng rên ử ử không ra tiếng của vk e làm e lên máu.– A a…a … mạnh lên anh ơi, em sướng lồn quá… mạnh lên.. địt em mạnh lên…– A.a..â….a… em raaaaa….– Aaaa….aa… e ơi.– Công nhận lồn em địt sướng thật đấy. Tê hết cả chim.– Chuyện… lồn em không sướng thì ai sướng…Vk e ngúng nguẩy mông khi thằng T khen.",
        "content_html": "<div class=\"bbWrapper\"> Á á…ự..ự.. mạnh lên anh ơi, địt nát lồn em đi anh ơi.. chơi nát cái lồn của em đi anh ơi… <br\/> <br\/> Một cảnh tượng nhục dục đập vào mắt khi nhìn vào màn hình dt. Trên giường, vk e đang chổng mông cho một người đàn ông địt phầm phập vào lồn từ phía sau. E không ngờ con vk nết na của e lại có thể đĩ thỏa đến vậy. Giờ đây nó đang chổng mông cho gã đàn ông địt tơi tả. Gã kia là ai, là bạn e ạ. <br\/> <br\/> Trời ạ, vk e đĩ thỏa đến mức địt nhau với bạn của e sao. Có nằm mơ e cũng không tưởng tượng ra cảnh này. Ở dưới chim e đã cửng từ lúc nào không hay. <br\/> – Aaaaa.aaa….aa… anh ra e ơi… <br\/> – Áa.., á…á..aa em cũng ra, em sướng quá T ơi… <br\/> – Bạch bạch bạch…ứ ứ ứ… <br\/> <br\/> Thằng T dùng hết sức bình sinh địt vào lồn vk e, tiếng bạch bạch do va chạm giữa 2 bộ phận sinh dục cộng thêm tiếng rên ử ử không ra tiếng của vk e làm e lên máu. <br\/> – A a…a … mạnh lên anh ơi, em sướng lồn quá… mạnh lên.. địt em mạnh lên… <br\/> – A.a..â….a… em raaaaa…. <br\/> – Aaaa….aa… e ơi. <br\/> – Công nhận lồn em địt sướng thật đấy. Tê hết cả chim. <br\/> – Chuyện… lồn em không sướng thì ai sướng… <br\/> Vk e ngúng nguẩy mông khi thằng T khen. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2kHSks\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/27\/20200927_005848.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/27\/20200927_005848.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2kHiBB\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/27\/20200927_005813.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/27\/20200927_005813.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2kHD0U\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/27\/20200927_005737.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/27\/20200927_005737.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2kHVW0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/27\/20200927_005620.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/27\/20200927_005620.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "47cf1ece-5a89-4203-86ca-37cff4920557",
        "post_id": "post-34310240",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "4",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "7a2aac21-d0f9-4049-b161-e9882327f6a9",
        "author": "Ckdamdang",
        "content": "Hẹn mãi rồi cũng đến ngày vk e đổi gió. Vẫn ô bồ cũ thôi nhưng dạo hình như bị vk quản nên ko đi dc.7h tối. Vk em trước khi đi còn dặn với lại. 1 tiếng nữa call video nhé. Và sau 1 tiếng thì trên màn hình đt của e như này:T đấy vk e nằm xuống, banh háng vk e ra để nhìn kỹ cái lồn dâm dật và hỏi đùa: – Mấy hôm rồi có đc địt ck không mà lồn em nó toang hoang hết thế này? – Hí hí, lồn dâm mà ck e không địt sao chịu nổi.., hí hí. ôi con đĩ của anh, em dâm đãng quá, em làm anh nứng chết mất thôi. T chắc không nhịn được nữa cúi xuống ăn cái lồn của vk e , T liếm láp, húp sùm sụp. T bú mạnh bạo làm vk e sướng đưa hai tay banh rộng hai mép lồn miệng không ngừng tiếng hít hà, suýt xoa. – Ui, em sướng… ui… ui.. – Tọp, tọp,,, tọp… – Ui….a….aaaaaa… T không bú nữa chọt luôn hai ngón tay to dài và ngoằng của mình vào lồn vk e đâm chọt. Vk e cong tớn người T càng chọt tay liên tục, nhanh và mạnh. Cảm giác đến là xót và nứng. – Ui… a… a…. anh ….. em không chịu được nữa đâu… aaa… địt em đi anh… .aaaaa… T ngồi nhỏm dậy cầm con cặc có hai cái đầu sẹo to thô lố cứng đanh nhấn vào lỗ lồn vk e ấn vào rất từ từ. Dâm thuỷ vk e đã ướt rượt Vk e há hốc mồm. T nhẫn nha thúc nhẹ. Đã thấy vk e vặn vẹo hết người. Nước nhờn tiết ra nhiều bắt đầu phát ra tiếng kêu nhóp nhép. Vk e đã bắt đầu rên ư ư to hơn. T lấy đà dướn mình thúc một cú thật mạnh. Lút cán… Vk e oằn hết người hét to: ư … ư …. AAaaaaaaaaaaaa…. Cảm giác nứng và sướng kinh khủng đi cùng nhau. T rút dương vật ra gần hết rồi lại đóng thật mạnh vào ngay. Liên tục và liên tục. – pặc- pặc-pặc- pặc- pặc- pặc… – A… a….aaaaaaaaaaa……chết em T ơi..,,,,aaaaaaaaaaaaa..,, – T ơi ck em đang xem chúng mình địt nhau đấy.. từ từ thôi a – Uhm. uhm …Sướng không em? – A…. a…… sướng lắm anh ơi…aaaaaa…. T tăng tốc mạnh bạo hơn, dập không thương tiếc, chắc nó nghĩ dập cho nát lồn con đĩ dâm đãng, cho chừa cái tội cho ck nó địt ... ka ka... – E gọi cho ck e lúc nào thế – ngay khi a liếm lồn e. – Áaaaaaa….. Á…..Á ….. sướng quá T ơi… sướng… aaaaaaaa…. – Có sướng bằng thằng ck địt em không – A….aa…..aaaaa………sướng hơn anh ơi….. aaaaaaaa…. T chắc sướng lắm. Đương nhiên ngoài cái sướng của hoan lạc, còn có cái sướng tự mãn của con đực thuần phục được con cái. T lại cắm đầu nắc tiếp… – Bạch, bạch, bạch – Bạch, bạch, bạch… – Áaaaaaa….. Á…..Á ……. aaaaaaaaaaaaa.. Gần 15 phút liên tục nên chắc T hơi cứng người. T đổi tư thế, vỗ mông vk e ra hiệu cho nàng nằm úp xuống và chổng lồn lên. T với tay kéo mông vk e áp sát cầm thân cặc rồi cắm thẳng vào lồn vk e. Hai tay giữ chặt eo vk e, T bắt đầu thúc mạnh. – Rên to lên con đĩ. – Vâng... – A…. …aaaaaaa…….aaaaaaaaaaaaaaa…. Tiếng rên man dại của vk e làm e nứng hết cỡT gồng mình tăng hết tốc độ, cặc thì thúc vào, còn đôi tay T thì ghì mông vk e giật ngược lại. Cặc và lồn được đâm vào nhau với sức mạnh và tốc độ nhân đôi. – Nhìn ck e và rên rỉ đi Nàng ngóc lên há hốc mồm – Ck ơi T địt khỏe quá á... á.... – Aaaaaaa….. Á…..Á …… chết em T ơi….. aaaaaaaa…. T cứ kệ vk e kêu gào, dập như máy, dồn dập và liên tục với tất cả sức mạnh cơ bắp. – Suóng ko con đĩ... – Ự... ự... e sướng lồn quá... aaa.... a.. – E là gì của a – E là co đĩ của a… hự hự... mạnh lên a... – …. A….A …… aaaaaaaaa…… aaaaaaaa… – Aaaaaaaaa…..T ơi..aaaaa………chết mất……..aaaaaaa…. – Ck e ghen kìa – Bạch, bạch, bạch… – AaaaaaaaaaAAAAAAAAA…..em ra…em ra đây…. T thì thào vào tai vk e gì đó. Vk e mỉm cười rồi quay về phía dt nói với e. – sướng không ck e. A đã mắt nhé. E tay cầm cặc tay cầm dt chỉ đành cười. – Ừ… sướng lắm a biết sướng thế này a cho e địt T từ lúc mới về rồi. T hỏi vk e. – Thế ngày xưa người ck e địt e không sướng à? – Ư… ư…. cặc a ấy dài lắm…… em thấy sướng vãi lồn ra ấy… ư … ư…. T tăng tốc địt mạnh hơn, – Thế sao còn cho a địt... – Tại ck em muốn ạ – Ư… ư… hự… ư…ư… chết mất… ư… hự… ư…ư – tự bóp vú e đi cho ck e đã mắt – vâng anh yêu – Ư…. ư… hự…ư… ư hự… ư…ư… T tiếp tục những cú nắc mạnh đóng thật sâu rồi lại chầm chậm rút ra. Miệng lồn vk e căng ra như muốn giữ lại cặc T. E thấy phê kinh khủng. T tăng tốc độ nhấp nhanh và mạnh hơn: – Bóp mạnh lên đưa vú ra cho tát nào – Á... đau em – A…….a…….. chết mất…. T ơi... ck e đang nhìn mà....aaaaaaaaaaaaaa……. – Con đĩ... ko phải e muốn ck e xem e bị hành hạ bằng con cặc của a sao. – Vâng.... e muốn ck e... ahh...a... hự... thấy thật rõ .... hự ... hự... em làm đĩ thế nào... T ơi địt e mạnh nữa đi. Vk e quay vào dt há mồm rên rỉ. – A……a ….. ck ơi….aaaaaaaa…….T địt nát lồn em mất…aaaaaaa… .. E nghẹn ngào hỏi vào đt – Vk sướng ko... – Ck xem có đã mắt ko.. hự hự... e sướng lắm – Ck nứng lắm.. – AAA….aaaa…… sướng lồn em quá Toàn ơi …..aaaaaaaaaa… T bóp vú vk e thật mạnh rồi cầm dt lên nói. – Cảm ơn anh cho e hưởng thụ con đĩ này... – Ko có gì miễn nàng sướng là ok – E nghe ck e nói gì ko con đĩ.. – AAA….aaaa…… địt nát lồn em đi T ơi …..aaaaaaaaaa… Thấy vk đang rên la trong khoái cảm dạt dào, e cũng tăng tốc độ xóc nhanh và mạnh – Vâng e nghe thấy hự... hự... rồi – Vậy cho a thấy 1 con đĩ như thế nào đi – T ơi dã em đi.. ôi ... e sướng... ck e đang ghen với a kìa aaaaa.... á... aa... – AAA….aaaa…… cặc anh tuyệt quá T ơi …..aaaaaaaaaa… – Cặc ck e thì sao – cũng dài và rất tuyệt hự... hự... mạnh nữa lên anh... – ôi... lồn e bót quá… – AAA….aaaa…… địt lồn em đi T ơi…..aaaaaaaaaa… T sướng, càng cố sức dập mạnh hơn, vừa dập vừa hỏi vk e: – Mạnh như thế này đủ chưa em? – Ư…. ư….. địt mạnh nữa đi anh….ư ….ư…. địt cho nát lồn em đi anh….. T dập dồn dập. Dâm thủy của vk e trào ra bị nhào trộn mạnh đã thành vùng kem trắng xoá xung quanh lồn và dính đầy trên thân cặc T. T gồng mình, nắc nhanh và mạnh hơn nữa mà không nghĩ gì đến cảm xúc của e chỉ có đóng và đóng. Vk e nhỏm vú lên quay vào dt và đưa tay bóp vú mình. – Ck yêu... nhìn sướng hự... hự... ko... vk đang làm... á á ... aa... đĩ cho ck xem này. E ko nói dc gì. Thấy T nói gì đó vào tai vk em. Vk e liếc xéo 1 cái rồi lại nói vào dt. – Ck ơi.... á ..á.. hự...T muốn ..ư...địt e trên giường của ..ư... mình a đồng ý nhé... – A…..a……aa…. ….aaaaaaa…sướng…… sướng quá….aaaaaaa…. E chỉ còn biết cười khổ. – Ok vk nếu vk muốn. Vk e ôm cổ nói gì đó với T rồi ưỡn lồn lên rên.. – A……a…….T ơi….aaaaaaaa… em sướng quá…aaaaaaa… .. a nghe thấy ko. – Ôi con đĩ của a vậy mai e đuổi ck e sang phòng bên nhé. A sẽ vừa ngắm ảnh cưới của e vừa địt con đĩ dâm loàn này. – Vâng.. ư... ư... con đĩ này sẽ là của a.... hự... hự... e sẽ đuổi ck e đi để a... á ... á á... địt e cả đêm... – A……a …..T ơi….aaaaaaaa… em ra…aaaaaaa… ..cặc anh tuyệt quá …. – E ra đi... a còn phải thể hiện cho ck e thấy a dạy dỗ con đi này thế nào. – Á... aaaaa... a khỏe thật đấy. Anh địt mãi mà vẫn không ra.... ôi chết e mất. – Ư… tại cặc anh to đấy…… địt em khi ck e đang thèm thèm thuồng a sướng quá. E đang nứng lại bị trêu nên tức lắm. T lại rút cặc ra, rồi ráng sức đóng vào thật mạnh. Nghe cái ọt, lần này cặc mới lút cán… – Aaaaaaaaaaaaaaaa….. sướng quá anh ơi…. ..ư..ư. E nói to trong dt. – Vk ơi nhanh xong dắt T về nhà đi... a muốn xem tận mắt con đĩ của a. – Hic hic… em… sai rồi… đáng ra e ko nên lấy ô ck dâm tiên như a... ối ối... địt em đi T ơi.. ck e mới vừa mời a về địt vk a ấy kìa. – Từ giờ còn từ chối anh địt nữa không ? – Không anh, em muốn được anh địt mỗi ngày… – Bất cứ lúc nào anh muốn địt là phải chiều anh nghe em. – Vâng anh, anh thích địt em lúc nào cũng được. Kể cả khi ck em ở nhà... e sẽ cho ck e thấy e đĩ thế nào. – Ừ, ngoan vậy anh mới yêu chứ. – Thôi, đừng hành hạ em nữa, địt em đi anh…. anh.. – Anh địt đây, địt toét cái lồn dâm của em đây… T gầm gừ rồi bắt đầu đóng mạnh. – Hự... hự... ô bạn dọn giường cho chúng tôi đi. Lát tôi sẽ cho ô xem tận mắt tôi huấn luyện đĩ thêz nào E gật đầu.. – ok... tôi chờ 2 người... – Ư… ư….. sướng quá thôi… ư …. ư.., – Con đĩ... banh lồn ra và nói ck e chuẩn bị đi. Vk e lườm T rồi quay qua dt. – A yêu... a chịu khó nhé. Rồi nàng quay qua ôm T. – Ư…. ư….. cặc anh tuyệt quá T ơi…. ư…. ư… E phấn khích mạnh, tăng tốc độ xóc cặc nhanh hơn. – Con đĩ dâm loàn. Đêm nay a sẽ cho lồn e ngập tinh trùng. – á... ôi ...ôi... đừng T ơi... xuất vào mồm e đi.... để lồn e tí về cho ck em bú... – ôi con đĩ... em chiều ck e quá rồi. – Ư… ư…. a…..aaaaaaa…… chết em T ơi….. aaaaaaa…, – Anh địt em sướng không. – A…. a….. sướng lắm a ơi... T đóng phầm phập như vũ bão. Cảm giác sung sướng cứ trực vỡ oà trong e. Có lẽ lâu lắm rồi mới được nhìn vk e đĩ thõa như vậy nên cảm xúc trong e thật mãnh liệt. T gồng cứng người rồi đóng điên cuồng với tất cả sức mạnh. – Ck ơi …nhìn con vk đĩ thõa của a đi.. – A… a…..aaa…. chết em mất T ơi … a …. aaaaaa..,. – Lát về a sẽ cho ck e khởi động nhé…. – A…. Vâng... ck e sẽ liếm lồn e cho a... ối ... ối ...nát lồn em mất T ơi…aaaaaa… – E có cho ck e địt ko… – A… a…..aaa…. Nếu a muốn e sẽ banh lồn cho ck e địt trước mặt a... hự ... hự...chết em mất T ơi … a …. aaaaaa… – A….aaaa….. sướng quá….. aaaa….. em ra …. em ra đây… Cùng với tiếng rên T cũng không kìm nén được nữa. T vội rút cặc ra và đứng dậy. Vk e như đọc được ý nghĩ của T , nàng cũng đã ngồi ngay dậy. Đưa hai tay nắm chặt cặc T, còn miệng nàng há hết cỡ để nuốt trọn cái đầu khấc to tướng vừa sục đưa miệng hứng từng đợt tình trùng nóng hổi phóng thẳng vào họng . Cho đến khi cặc T thôi giật thì nàng cũng ngậm được một miệng đầy.",
        "content_html": "<div class=\"bbWrapper\"> Hẹn mãi rồi cũng đến ngày vk e đổi gió. Vẫn ô bồ cũ thôi nhưng dạo hình như bị vk quản nên ko đi dc. <br\/> 7h tối. Vk em trước khi đi còn dặn với lại. 1 tiếng nữa call video nhé. Và sau 1 tiếng thì trên màn hình đt của e như này: <br\/> T đấy vk e nằm xuống, banh háng vk e ra để nhìn kỹ cái lồn dâm dật và hỏi đùa: <br\/> <br\/> – Mấy hôm rồi có đc địt ck không mà lồn em nó toang hoang hết thế này? <br\/> <br\/> – Hí hí, lồn dâm mà ck e không địt sao chịu nổi.., hí hí. <br\/> <br\/> ôi con đĩ của anh, em dâm đãng quá, em làm anh nứng chết mất thôi. T chắc không nhịn được nữa cúi xuống ăn cái lồn của vk e , T liếm láp, húp sùm sụp. <br\/> <br\/> T bú mạnh bạo làm vk e sướng đưa hai tay banh rộng hai mép lồn miệng không ngừng tiếng hít hà, suýt xoa. <br\/> <br\/> – Ui, em sướng… ui… ui.. <br\/> <br\/> – Tọp, tọp,,, tọp… <br\/> <br\/> – Ui….a….aaaaaa… <br\/> <br\/> T không bú nữa chọt luôn hai ngón tay to dài và ngoằng của mình vào lồn vk e đâm chọt. Vk e cong tớn người T càng chọt tay liên tục, nhanh và mạnh. Cảm giác đến là xót và nứng. <br\/> <br\/> – Ui… a… a…. anh ….. em không chịu được nữa đâu… aaa… địt em đi anh… .aaaaa… <br\/> <br\/> T ngồi nhỏm dậy cầm con cặc có hai cái đầu sẹo to thô lố cứng đanh nhấn vào lỗ lồn vk e ấn vào rất từ từ. <br\/> <br\/> Dâm thuỷ vk e đã ướt rượt <br\/> <br\/> Vk e há hốc mồm. <br\/> <br\/> T nhẫn nha thúc nhẹ. Đã thấy vk e vặn vẹo hết người. Nước nhờn tiết ra nhiều bắt đầu phát ra tiếng kêu nhóp nhép. <br\/> <br\/> Vk e đã bắt đầu rên ư ư to hơn. <br\/> <br\/> T lấy đà dướn mình thúc một cú thật mạnh. Lút cán… <br\/> <br\/> Vk e oằn hết người hét to: <br\/> <br\/> ư … ư …. AAaaaaaaaaaaaa…. <br\/> <br\/> Cảm giác nứng và sướng kinh khủng đi cùng nhau. <br\/> <br\/> T rút dương vật ra gần hết rồi lại đóng thật mạnh vào ngay. Liên tục và liên tục. <br\/> <br\/> – pặc- pặc-pặc- pặc- pặc- pặc… <br\/> <br\/> – A… a….aaaaaaaaaaa……chết em T ơi..,,,,aaaaaaaaaaaaa..,, <br\/> <br\/> – T ơi ck em đang xem chúng mình địt nhau đấy.. từ từ thôi a <br\/> <br\/> – Uhm. uhm …Sướng không em? <br\/> <br\/> – A…. a…… sướng lắm anh ơi…aaaaaa…. <br\/> <br\/> T tăng tốc mạnh bạo hơn, dập không thương tiếc, chắc nó nghĩ dập cho nát lồn con đĩ dâm đãng, cho chừa cái tội cho ck nó địt ... ka ka... <br\/> <br\/> – E gọi cho ck e lúc nào thế <br\/> <br\/> – ngay khi a liếm lồn e. <br\/> <br\/> – Áaaaaaa….. Á…..Á ….. sướng quá T ơi… sướng… aaaaaaaa…. <br\/> <br\/> – Có sướng bằng thằng ck địt em không <br\/> <br\/> – A….aa…..aaaaa………sướng hơn anh ơi….. aaaaaaaa…. <br\/> <br\/> T chắc sướng lắm. Đương nhiên ngoài cái sướng của hoan lạc, còn có cái sướng tự mãn của con đực thuần phục được con cái. T lại cắm đầu nắc tiếp… <br\/> <br\/> – Bạch, bạch, bạch – Bạch, bạch, bạch… <br\/> <br\/> – Áaaaaaa….. Á…..Á ……. aaaaaaaaaaaaa.. <br\/> <br\/> Gần 15 phút liên tục nên chắc T hơi cứng người. T đổi tư thế, vỗ mông vk e ra hiệu cho nàng nằm úp xuống và chổng lồn lên. T với tay kéo mông vk e áp sát cầm thân cặc rồi cắm thẳng vào lồn vk e. Hai tay giữ chặt eo vk e, T bắt đầu thúc mạnh. <br\/> <br\/> – Rên to lên con đĩ. <br\/> <br\/> – Vâng... <br\/> <br\/> – A…. …aaaaaaa…….aaaaaaaaaaaaaaa…. <br\/> <br\/> Tiếng rên man dại của vk e làm e nứng hết cỡ <br\/> T gồng mình tăng hết tốc độ, cặc thì thúc vào, còn đôi tay T thì ghì mông vk e giật ngược lại. Cặc và lồn được đâm vào nhau với sức mạnh và tốc độ nhân đôi. <br\/> <br\/> – Nhìn ck e và rên rỉ đi <br\/> <br\/> Nàng ngóc lên há hốc mồm <br\/> <br\/> – Ck ơi T địt khỏe quá á... á.... <br\/> <br\/> – Aaaaaaa….. Á…..Á …… chết em T ơi….. aaaaaaaa…. <br\/> <br\/> T cứ kệ vk e kêu gào, dập như máy, dồn dập và liên tục với tất cả sức mạnh cơ bắp. <br\/> <br\/> – Suóng ko con đĩ... <br\/> <br\/> – Ự... ự... e sướng lồn quá... aaa.... a.. <br\/> <br\/> – E là gì của a <br\/> <br\/> – E là co đĩ của a… hự hự... mạnh lên a... <br\/> <br\/> – …. A….A …… aaaaaaaaa…… aaaaaaaa… <br\/> <br\/> – Aaaaaaaaa…..T ơi..aaaaa………chết mất……..aaaaaaa…. <br\/> <br\/> – Ck e ghen kìa <br\/> <br\/> – Bạch, bạch, bạch… <br\/> <br\/> – AaaaaaaaaaAAAAAAAAA…..em ra…em ra đây…. <br\/> <br\/> T thì thào vào tai vk e gì đó. Vk e mỉm cười rồi quay về phía dt nói với e. <br\/> <br\/> – sướng không ck e. A đã mắt nhé. <br\/> <br\/> E tay cầm cặc tay cầm dt chỉ đành cười. <br\/> <br\/> – Ừ… sướng lắm a biết sướng thế này a cho e địt T từ lúc mới về rồi. <br\/> <br\/> T hỏi vk e. <br\/> <br\/> – Thế ngày xưa người ck e địt e không sướng à? <br\/> <br\/> – Ư… ư…. cặc a ấy dài lắm…… em thấy sướng vãi lồn ra ấy… ư … ư…. <br\/> <br\/> T tăng tốc địt mạnh hơn, <br\/> <br\/> – Thế sao còn cho a địt... <br\/> <br\/> – Tại ck em muốn ạ <br\/> <br\/> – Ư… ư… hự… ư…ư… chết mất… ư… hự… ư…ư <br\/> <br\/> – tự bóp vú e đi cho ck e đã mắt <br\/> <br\/> – vâng anh yêu <br\/> <br\/> – Ư…. ư… hự…ư… ư hự… ư…ư… <br\/> <br\/> T tiếp tục những cú nắc mạnh đóng thật sâu rồi lại chầm chậm rút ra. Miệng lồn vk e căng ra như muốn giữ lại cặc T. <br\/> <br\/> E thấy phê kinh khủng. <br\/> <br\/> T tăng tốc độ nhấp nhanh và mạnh hơn: <br\/> <br\/> – Bóp mạnh lên đưa vú ra cho tát nào <br\/> <br\/> – Á... đau em <br\/> <br\/> – A…….a…….. chết mất…. T ơi... ck e đang nhìn mà....aaaaaaaaaaaaaa……. <br\/> <br\/> – Con đĩ... ko phải e muốn ck e xem e bị hành hạ bằng con cặc của a sao. <br\/> <br\/> – Vâng.... e muốn ck e... ahh...a... hự... thấy thật rõ .... hự ... hự... em làm đĩ thế nào... T ơi địt e mạnh nữa đi. <br\/> <br\/> Vk e quay vào dt há mồm rên rỉ. <br\/> <br\/> – A……a ….. ck ơi….aaaaaaaa…….T địt nát lồn em mất…aaaaaaa… .. <br\/> <br\/> E nghẹn ngào hỏi vào đt <br\/> <br\/> – Vk sướng ko... <br\/> <br\/> – Ck xem có đã mắt ko.. hự hự... e sướng lắm <br\/> <br\/> – Ck nứng lắm.. <br\/> <br\/> – AAA….aaaa…… sướng lồn em quá Toàn ơi …..aaaaaaaaaa… <br\/> <br\/> T bóp vú vk e thật mạnh rồi cầm dt lên nói. <br\/> <br\/> – Cảm ơn anh cho e hưởng thụ con đĩ này... <br\/> <br\/> – Ko có gì miễn nàng sướng là ok <br\/> <br\/> – E nghe ck e nói gì ko con đĩ.. <br\/> <br\/> – AAA….aaaa…… địt nát lồn em đi T ơi …..aaaaaaaaaa… <br\/> <br\/> Thấy vk đang rên la trong khoái cảm dạt dào, e cũng tăng tốc độ xóc nhanh và mạnh <br\/> <br\/> – Vâng e nghe thấy hự... hự... rồi <br\/> <br\/> – Vậy cho a thấy 1 con đĩ như thế nào đi <br\/> <br\/> – T ơi dã em đi.. ôi ... e sướng... ck e đang ghen với a kìa aaaaa.... á... aa... <br\/> <br\/> – AAA….aaaa…… cặc anh tuyệt quá T ơi …..aaaaaaaaaa… <br\/> <br\/> – Cặc ck e thì sao <br\/> <br\/> – cũng dài và rất tuyệt hự... hự... mạnh nữa lên anh... <br\/> <br\/> – ôi... lồn e bót quá… <br\/> <br\/> – AAA….aaaa…… địt lồn em đi T ơi…..aaaaaaaaaa… <br\/> <br\/> T sướng, càng cố sức dập mạnh hơn, vừa dập vừa hỏi vk e: <br\/> <br\/> – Mạnh như thế này đủ chưa em? <br\/> <br\/> – Ư…. ư….. địt mạnh nữa đi anh….ư ….ư…. địt cho nát lồn em đi anh….. <br\/> <br\/> T dập dồn dập. Dâm thủy của vk e trào ra bị nhào trộn mạnh đã thành vùng kem trắng xoá xung quanh lồn và dính đầy trên thân cặc T. T gồng mình, nắc nhanh và mạnh hơn nữa mà không nghĩ gì đến cảm xúc của e chỉ có đóng và đóng. Vk e nhỏm vú lên quay vào dt và đưa tay bóp vú mình. <br\/> <br\/> – Ck yêu... nhìn sướng hự... hự... ko... vk đang làm... á á ... aa... đĩ cho ck xem này. <br\/> <br\/> E ko nói dc gì. Thấy T nói gì đó vào tai vk em. Vk e liếc xéo 1 cái rồi lại nói vào dt. <br\/> <br\/> – Ck ơi.... á ..á.. hự...T muốn ..ư...địt e trên giường của ..ư... mình a đồng ý nhé... <br\/> <br\/> – A…..a……aa…. ….aaaaaaa…sướng…… sướng quá….aaaaaaa…. <br\/> <br\/> E chỉ còn biết cười khổ. <br\/> <br\/> – Ok vk nếu vk muốn. <br\/> <br\/> Vk e ôm cổ nói gì đó với T rồi ưỡn lồn lên rên.. <br\/> <br\/> – A……a…….T ơi….aaaaaaaa… em sướng quá…aaaaaaa… .. a nghe thấy ko. <br\/> <br\/> – Ôi con đĩ của a vậy mai e đuổi ck e sang phòng bên nhé. A sẽ vừa ngắm ảnh cưới của e vừa địt con đĩ dâm loàn này. <br\/> <br\/> – Vâng.. ư... ư... con đĩ này sẽ là của a.... hự... hự... e sẽ đuổi ck e đi để a... á ... á á... địt e cả đêm... <br\/> <br\/> – A……a …..T ơi….aaaaaaaa… em ra…aaaaaaa… ..cặc anh tuyệt quá …. <br\/> <br\/> – E ra đi... a còn phải thể hiện cho ck e thấy a dạy dỗ con đi này thế nào. <br\/> <br\/> – Á... aaaaa... a khỏe thật đấy. Anh địt mãi mà vẫn không ra.... ôi chết e mất. <br\/> <br\/> – Ư… tại cặc anh to đấy…… địt em khi ck e đang thèm thèm thuồng a sướng quá. <br\/> <br\/> E đang nứng lại bị trêu nên tức lắm. <br\/> <br\/> T lại rút cặc ra, rồi ráng sức đóng vào thật mạnh. Nghe cái ọt, lần này cặc mới lút cán… <br\/> <br\/> – Aaaaaaaaaaaaaaaa….. sướng quá anh ơi…. ..ư..ư. <br\/> <br\/> E nói to trong dt. <br\/> <br\/> – Vk ơi nhanh xong dắt T về nhà đi... a muốn xem tận mắt con đĩ của a. <br\/> <br\/> – Hic hic… em… sai rồi… đáng ra e ko nên lấy ô ck dâm tiên như a... ối ối... địt em đi T ơi.. ck e mới vừa mời a về địt vk a ấy kìa. <br\/> <br\/> – Từ giờ còn từ chối anh địt nữa không ? <br\/> <br\/> – Không anh, em muốn được anh địt mỗi ngày… <br\/> <br\/> – Bất cứ lúc nào anh muốn địt là phải chiều anh nghe em. <br\/> <br\/> – Vâng anh, anh thích địt em lúc nào cũng được. Kể cả khi ck em ở nhà... e sẽ cho ck e thấy e đĩ thế nào. <br\/> <br\/> – Ừ, ngoan vậy anh mới yêu chứ. <br\/> <br\/> – Thôi, đừng hành hạ em nữa, địt em đi anh…. anh.. <br\/> <br\/> – Anh địt đây, địt toét cái lồn dâm của em đây… <br\/> <br\/> T gầm gừ rồi bắt đầu đóng mạnh. <br\/> <br\/> – Hự... hự... ô bạn dọn giường cho chúng tôi đi. Lát tôi sẽ cho ô xem tận mắt tôi huấn luyện đĩ thêz nào <br\/> <br\/> E gật đầu.. <br\/> <br\/> – ok... tôi chờ 2 người... <br\/> <br\/> – Ư… ư….. sướng quá thôi… ư …. ư.., <br\/> <br\/> – Con đĩ... banh lồn ra và nói ck e chuẩn bị đi. <br\/> <br\/> Vk e lườm T rồi quay qua dt. <br\/> <br\/> – A yêu... a chịu khó nhé. <br\/> <br\/> Rồi nàng quay qua ôm T. <br\/> <br\/> – Ư…. ư….. cặc anh tuyệt quá T ơi…. ư…. ư… <br\/> <br\/> E phấn khích mạnh, tăng tốc độ xóc cặc nhanh hơn. <br\/> <br\/> – Con đĩ dâm loàn. Đêm nay a sẽ cho lồn e ngập tinh trùng. <br\/> <br\/> – á... ôi ...ôi... đừng T ơi... xuất vào mồm e đi.... để lồn e tí về cho ck em bú... <br\/> <br\/> – ôi con đĩ... em chiều ck e quá rồi. <br\/> <br\/> – Ư… ư…. a…..aaaaaaa…… chết em T ơi….. aaaaaaa…, <br\/> <br\/> – Anh địt em sướng không. <br\/> <br\/> – A…. a….. sướng lắm a ơi... <br\/> <br\/> T đóng phầm phập như vũ bão. Cảm giác sung sướng cứ trực vỡ oà trong e. Có lẽ lâu lắm rồi mới được nhìn vk e đĩ thõa như vậy nên cảm xúc trong e thật mãnh liệt. <br\/> <br\/> T gồng cứng người rồi đóng điên cuồng với tất cả sức mạnh. <br\/> <br\/> – Ck ơi …nhìn con vk đĩ thõa của a đi.. <br\/> <br\/> – A… a…..aaa…. chết em mất T ơi … a …. aaaaaa..,. <br\/> <br\/> – Lát về a sẽ cho ck e khởi động nhé…. <br\/> <br\/> – A…. Vâng... ck e sẽ liếm lồn e cho a... ối ... ối ...nát lồn em mất T ơi…aaaaaa… <br\/> <br\/> – E có cho ck e địt ko… <br\/> <br\/> – A… a…..aaa…. Nếu a muốn e sẽ banh lồn cho ck e địt trước mặt a... hự ... hự...chết em mất T ơi … a …. aaaaaa… <br\/> <br\/> – A….aaaa….. sướng quá….. aaaa….. em ra …. em ra đây… <br\/> <br\/> Cùng với tiếng rên T cũng không kìm nén được nữa. T vội rút cặc ra và đứng dậy. Vk e như đọc được ý nghĩ của T , nàng cũng đã ngồi ngay dậy. Đưa hai tay nắm chặt cặc T, còn miệng nàng há hết cỡ để nuốt trọn cái đầu khấc to tướng vừa sục đưa miệng hứng từng đợt tình trùng nóng hổi phóng thẳng vào họng . Cho đến khi cặc T thôi giật thì nàng cũng ngậm được một miệng đầy. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2TiMzJ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/30\/20201130_061318.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/30\/20201130_061318.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2TiFSF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/30\/20201130_061402.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/30\/20201130_061402.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2TiAPx\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/30\/20201130_061123.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/30\/20201130_061123.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2Til6n\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/30\/20201130_061151.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/30\/20201130_061151.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2TipCH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/30\/20201130_061233.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/30\/20201130_061233.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2Ti0cC\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/30\/20201130_061004.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/30\/20201130_061004.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2TiE8v\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/30\/20201130_061044.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/30\/20201130_061044.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "b771aba8-000a-44fa-8bbe-d9ad6ee5a7f2",
        "post_id": "post-34730830",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "902e7e45-e814-45bc-8daa-1b46972f975a",
        "author": "Ckdamdang",
        "content": "Thực ra thì vk e ko đẹp thật. Thật đấy. Vú bé mông teo... ka ka...Nhưng từ ngày em đồng ý cho đi ngoại tình thì ngay lập tức mấy anh nhảy sổ vào ngấu nghiến ngay.Thế mới lạ.Mà cũng công nhận khi nằm nhà xem lại video lúc vk làm tình với bồ lại thấy vk mình cũng ko đến nỗi. Chim cò tửng cả lên. Nhất là khi vk e vừa mút cu lạ vừa cố tình nhìn vào máy như trêu ngươi. Tất nhiên ô kia ko biết gì chỉ nằm tận hưởng thôi.Đến khi hắn đè vk e ra nhấp thì thôi khỏi bàn. Chiều hơn chiều ck. Rên rỉ ưỡn mọi thứ lên. Tội nghiệp ô bồ. Cho vào dc đúng 1p. Khổ thân. May hiệp hai gỡ lại tí.Để bài sau em chụp lại cho ae chiêm ngương.",
        "content_html": "<div class=\"bbWrapper\"> Thực ra thì vk e ko đẹp thật. Thật đấy. Vú bé mông teo... ka ka... <br\/> Nhưng từ ngày em đồng ý cho đi ngoại tình thì ngay lập tức mấy anh nhảy sổ vào ngấu nghiến ngay. <br\/> Thế mới lạ. <br\/> Mà cũng công nhận khi nằm nhà xem lại video lúc vk làm tình với bồ lại thấy vk mình cũng ko đến nỗi. Chim cò tửng cả lên. Nhất là khi vk e vừa mút cu lạ vừa cố tình nhìn vào máy như trêu ngươi. Tất nhiên ô kia ko biết gì chỉ nằm tận hưởng thôi. <br\/> Đến khi hắn đè vk e ra nhấp thì thôi khỏi bàn. Chiều hơn chiều ck. Rên rỉ ưỡn mọi thứ lên. Tội nghiệp ô bồ. Cho vào dc đúng 1p. Khổ thân. May hiệp hai gỡ lại tí. <br\/> Để bài sau em chụp lại cho ae chiêm ngương. <br\/> <a href=\"https:\/\/greenupload.com\/image\/gA498x\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/10\/IMG_20190710_151815.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/10\/IMG_20190710_151815.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gA4qci\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/10\/IMG_20190710_151759.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/10\/IMG_20190710_151759.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "6aad6751-5e0e-4ca9-a1ad-cdeb36c30cb8",
        "post_id": "post-31558880",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "d7e12e6c-e4cb-409d-9e4f-67b1664ae615",
        "author": "Ckdamdang",
        "content": "Các ace ạ. Sau mấy lần gạ vk rằng e chán xem vk qua dt rồi thì đêm t7 vừa rồi cuối cùng em cũng dc xem tận mắt ạ. Với đk là ko dc tham gia và giả vờ ngủ. E và vk có bố trí hộc kệ sách để em có thể kín đáo rình mò. 12h đêm. Tiếng chụt choẹt. Thì thào. E liều thế. Ôx e dậy thì chết -ngưng lại đi a.vk e thở hổn hển -ưm..ưm..cho a đi e ..ưm ,ưm -..a…ngưng lại a ơi…từ từ…. -vậy a bóp nha…..ưm ..ưm .vừa hôn bồ vk e vừa nóibàn tay t bồ vk e tham lam bóp vú nàng nghấu nghiến,bàn tay còn lại móc lồn nàng xe xe vuốt ve hột le ,vk e chận tay nó lại-từ từ … a đeo bao vào ngón tay đi... Ông bồ vk e bế xốc vk e đặt nàng lên giường không kịp cơỉ quần áo ông vồ nàng như hổ đói,giật tung cái áo lụa 2 dây nàng đang mặc trên người cặp vú vk e lồ lộ trước mắt ,vục đầu vào đó nó bú chùng chục ,vk e nằm nhắm mắt thả hồn hưởng thụ , thi thoảng lén nhìn về phía kệ sách để trêu ngươi e.-ưm ..ưm..vú em đẹp quá-a…đả quá a ơi ơi…u…bú mạnh lên aa….Tay nàng vò tóc t bồ ,vừa đẩy đầu nó về phía dưới, nó vục đầu vào đó bú lấy bú để ,vk e ú ớ .rên rỉ từng chập, 2 chân banh ra chập vào kẹp đầu nó vào giửa mắt tranh thủ nhìn về phía em đĩ thõa há mồm rên rỉ -a…đúng rồi ngay đó …bú ngay đó a….ôi sướng …em sướngCong người vặn vẹo vì sướng ,nàng thở không ra hơi t bồ vk e nó củng cơỉ bỏ hết quần aó con cặc cứng ngắt chỉa về phía trước-a..thôi đi anh .... ơi thôi em sướng quá chịu không nôỉ …..anh ơi ngưng đi …a…-ưm …u….lồn em thơm quá …..lồn em đẹp ………ưm..chụt ..chụt…..-a…ô….sao đả vậy …..a…anh bú giỏi quá…..a ơi ….bú đả quá …..đụ em đi a….T bồ vk e cầm con cặc dí dí vào lồn vk e chà lên chà xuống , vk e banh chân ra hết cở cho con cặc để dàng chui vào ,ọt 1 cái nguyen cả thân con cặc dài chui lút vào bên trong lồn , vk e trợn mắt hớp hớp cái lồn ngứa ngáy đã đuợc chơi ,cong nguời t bồ vk e nắc như vủ bảo,ạch ,ạch.bạch,bạch nó nắc như đóng đinh ,từng cái ra vô chắc nịch,cả thân thể vk e rung chuyển chắc là sướng lắm -a ơi…bác giết em …sướng ….a……-anh địt em đả không ….u…ô…-sướng …..địt sướng…anh đụ em sướng…-vậy hả..sướng đi em….sướng đi em…coi anh đụ nè…dả quá …ô……a… Vk e ôm chặt thằng bồ sàng sẩy ,nắc phụ lực ,rút cu ra khỏi lồn ,lật vk e nằm sấp cái mông to tròn nhô cao , nó liếm bờ mông banh 2 chân ra, nhét con cặc vào lồn địt tiếp .vk e sướng quá la rú liên hồi",
        "content_html": "<div class=\"bbWrapper\"> <ul> <li data-xf-list-type=\"ul\"> Các ace ạ. Sau mấy lần gạ vk rằng e chán xem vk qua dt rồi thì đêm t7 vừa rồi cuối cùng em cũng dc xem tận mắt ạ. Với đk là ko dc tham gia và giả vờ ngủ. E và vk có bố trí hộc kệ sách để em có thể kín đáo rình mò. 12h đêm. Tiếng chụt choẹt. Thì thào. E liều thế. Ôx e dậy thì chết -ngưng lại đi a.vk e thở hổn hển -ưm..ưm..cho a đi e ..ưm ,ưm -..a…ngưng lại a ơi…từ từ…. -vậy a bóp nha…..ưm ..ưm .vừa hôn bồ vk e vừa nói <\/li> <li data-xf-list-type=\"ul\"> <br\/> bàn tay t bồ vk e tham lam bóp vú nàng nghấu nghiến,bàn tay còn lại móc lồn nàng xe xe vuốt ve hột le ,vk e chận tay nó lại <br\/> -từ từ … a đeo bao vào ngón tay đi... <br\/> <br\/> Ông bồ vk e bế xốc vk e đặt nàng lên giường không kịp cơỉ quần áo ông vồ nàng như hổ đói,giật tung cái áo lụa 2 dây nàng đang mặc trên người cặp vú vk e lồ lộ trước mắt ,vục đầu vào đó nó bú chùng chục ,vk e nằm nhắm mắt thả hồn hưởng thụ , thi thoảng lén nhìn về phía kệ sách để trêu ngươi e. <br\/> -ưm ..ưm..vú em đẹp quá <br\/> -a…đả quá a ơi ơi…u…bú mạnh lên aa…. <br\/> Tay nàng vò tóc t bồ ,vừa đẩy đầu nó về phía dưới, nó vục đầu vào đó bú lấy bú để ,vk e ú ớ .rên rỉ từng chập, 2 chân banh ra chập vào kẹp đầu nó vào giửa mắt tranh thủ nhìn về phía em đĩ thõa há mồm rên rỉ <br\/> <br\/> -a…đúng rồi ngay đó …bú ngay đó a….ôi sướng …em sướng <br\/> Cong người vặn vẹo vì sướng ,nàng thở không ra hơi t bồ vk e nó củng cơỉ bỏ hết quần aó con cặc cứng ngắt chỉa về phía trước <br\/> -a..thôi đi anh .... ơi thôi em sướng quá chịu không nôỉ …..anh ơi ngưng đi …a… <br\/> -ưm …u….lồn em thơm quá …..lồn em đẹp ………ưm..chụt ..chụt….. <br\/> -a…ô….sao đả vậy …..a…anh bú giỏi quá…..a ơi ….bú đả quá …..đụ em đi a…. <br\/> T bồ vk e cầm con cặc dí dí vào lồn vk e chà lên chà xuống , vk e banh chân ra hết cở cho con cặc để dàng chui vào ,ọt 1 cái nguyen cả thân con cặc dài chui lút vào bên trong lồn , vk e trợn mắt hớp hớp cái lồn ngứa ngáy đã đuợc chơi ,cong nguời t bồ vk e nắc như vủ bảo,ạch ,ạch.bạch,bạch nó nắc như đóng đinh ,từng cái ra vô chắc nịch,cả thân thể vk e rung chuyển chắc là sướng lắm <br\/> <br\/> -a ơi…bác giết em …sướng ….a…… <br\/> -anh địt em đả không ….u…ô… <br\/> -sướng …..địt sướng…anh đụ em sướng… <br\/> -vậy hả..sướng đi em….sướng đi em…coi anh đụ nè…dả quá …ô……a… <br\/> <br\/> Vk e ôm chặt thằng bồ sàng sẩy ,nắc phụ lực ,rút cu ra khỏi lồn ,lật vk e nằm sấp cái mông to tròn nhô cao , nó liếm bờ mông banh 2 chân ra, nhét con cặc vào lồn địt tiếp .vk e sướng quá la rú liên hồi <\/li> <li data-xf-list-type=\"ul\"> <a href=\"https:\/\/greenupload.com\/image\/gNkSzo\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/09\/VideoCapture_20200108-052743.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/09\/VideoCapture_20200108-052743.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/li> <\/ul> <a href=\"https:\/\/greenupload.com\/image\/gNkJSI\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/09\/VideoCapture_20200108-052748.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/09\/VideoCapture_20200108-052748.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gNkiCp\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/09\/VideoCapture_20200108-052726.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/09\/VideoCapture_20200108-052726.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gNkT6d\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/09\/VideoCapture_20200108-052737.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/09\/VideoCapture_20200108-052737.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gNkVci\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/09\/VideoCapture_20200108-052755.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/09\/VideoCapture_20200108-052755.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gNkf8x\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/09\/VideoCapture_20200108-052704.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/09\/VideoCapture_20200108-052704.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gNkoYF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/09\/VideoCapture_20200108-052717.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/09\/VideoCapture_20200108-052717.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "98365c58-40d1-4f7a-80e7-205a6a972ff5",
        "post_id": "post-32710313",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]