[
    {
        "uuid": "6286cad0-c701-42de-8f4b-6cd321b65846",
        "author": "Couple9x123",
        "content": "Mình và ny đang có nhu cầu tìm bạn some lâu dài Mình và ny đã có kn someLà đời 9x Yêu cầu ở bạn some:Tuổi từ 23 trở lênKhông mùi cơ thểNgoại hình là một điểm cộngTôn trọng cuộc sống riêng tư của chúng mình và tôn trọng phụ nữHàng không quá to cũng không quá nhỏĐẶC BIỆT NHẤT là có giấy khám sk (3 tháng trở lại), đây là điều mà mình nghĩ những cặp đôi nào cũng muốn bạn tình của mình an toàn, nên mình mong các bạn hiểu cho và tụi mình cũng muốn lâu dài với bạn. Tụi mình sẽ không đồng ý some trừ khi bạn có giấy khám sk. Mình sẽ ưu tiên cho những người đã có kinh nghiệm some, nếu được các bạn có thể cho mình link của các bạn đã some với các cặp khác trên tdCác bạn có thể gửi hình và số zalo cho mình (không cần thiết phải có hình khỏa thân) và mình sẽ không add nếu zalo không có mặt chính chủ của bạn (điểm cộng cho các bạn chịu khó gửi hình qua tn cho mình trong td). Nếu dc thì tụi mình sẽ nhắn tin và hẹn gặp nói chuyện với bạn. Cảm ơn và chúc một ngày tốt lành",
        "content_html": "<div class=\"bbWrapper\"> Mình và ny đang có nhu cầu tìm bạn some lâu dài <br\/> <br\/> Mình và ny đã có kn some <br\/> Là đời 9x <br\/> <br\/> Yêu cầu ở bạn some: <br\/> Tuổi từ 23 trở lên <br\/> Không mùi cơ thể <br\/> Ngoại hình là một điểm cộng <br\/> Tôn trọng cuộc sống riêng tư của chúng mình và tôn trọng phụ nữ <br\/> Hàng không quá to cũng không quá nhỏ <br\/> ĐẶC BIỆT NHẤT là có giấy khám sk (3 tháng trở lại), đây là điều mà mình nghĩ những cặp đôi nào cũng muốn bạn tình của mình an toàn, nên mình mong các bạn hiểu cho và tụi mình cũng muốn lâu dài với bạn. Tụi mình sẽ không đồng ý some trừ khi bạn có giấy khám sk. <br\/> <br\/> Mình sẽ ưu tiên cho những người đã có kinh nghiệm some, nếu được các bạn có thể cho mình link của các bạn đã some với các cặp khác trên td <br\/> Các bạn có thể gửi hình và số zalo cho mình (không cần thiết phải có hình khỏa thân) và mình sẽ không add nếu zalo không có mặt chính chủ của bạn (điểm cộng cho các bạn chịu khó gửi hình qua tn cho mình trong td). Nếu dc thì tụi mình sẽ nhắn tin và hẹn gặp nói chuyện với bạn. <br\/> <br\/> Cảm ơn và chúc một ngày tốt lành <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/ge1Rkn\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/09\/IMG_24512a96a1021f6e2103.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/09\/IMG_24512a96a1021f6e2103.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/ge1KXJ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/09\/IMG_24553621acd949e1d5bf.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/09\/IMG_24553621acd949e1d5bf.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/ge1bni\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/09\/IMG_2459.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/09\/IMG_2459.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "7ce2d46c-f81b-49de-9595-77d9fffef912",
        "post_id": "post-32486218",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "3",
        "created_at": "2021-06-19 16:23:40"
    }
]