[
    {
        "uuid": "ef2d2995-c69d-4b42-a155-5ff6b28180ee",
        "author": "Cutokhonglochetdoi23",
        "content": "Lần đầu em viết bài mà học văn lại k giỏi nên mong ace lượng thứ ạ.Năm 2016 Kết thúc mối tình gần 2 năm e chán nản tìm lên thủ đô rời xa quê hương để quên đi chuyện tình đau buồn ấy.Cũng như bao thanh niên khác e vùi đầu vào công việc và tìm đến tình 1 đêm để thỏa mãn nhu cầu đàn ông. Nhưng đời éo như mơ ))) bác nào khi mà yêu lâu cũng hiểu yêu lâu rồi tự nhiên \"ngố\" về gái.Ngố đúng nghĩa đen luôn ạ. Đến cả bắt chuyện nói chuyện vs gái e cũng k biết gì.Rồi ae bạn bè bày cho nào là Bee hay tinder nhưng kết quả vẫn k ăn thua )))Khi mà e chấp nhận số phận thôi thì mình k biết tán gái thì đừng mong 1 hay nhiều đêm làm gì Thì cũng là lúc \"ting ting\" , điện thoại báo tin nhắn đến. Là tin nhắn của nàng ( e kb trên bee lâu rồi nhưng nt chưa 1 lần hồi âm). Tạm gọi nàng là G G: hey boy E: hi girl , kb lâu rồi đây là lần đầu tiên được người đẹp nhắn tin cho a đấy G: hii. K đẹp như a nghĩ đâu mà chưa chi đã vội gọi là người đẹp E: a nhìn ảnh thấy đẹp thì a khen đẹp thôi, a thật thà mà ( thiếu muối vãi ) Im lặng tầm 10p k thấy nàng rep . Có lẽ là do cách ăn nói quá nhạt của e. E quyết định nhắn tiếp E: e đang làm gì thế G: e đang uống rượu E: với ai thế ??? G: 1 mình, e đang buồn lắm, a có muốn uống cùng em không E: a k biết uống rượu, mà sao lại uống 1 mình , hay a lên đưa e về nhé ( e k biết uống thật ) • sau 1 hồi k thấy nàng nt lại e biết mình lại bị out như những lần trước r. Trách ai bây giờ trách mình nhạt thôi . Thôi thì đành đắp chăn mà đi ngủ vậy . Bỗng nhiên bất ngờ lần 2 \"ting ting\". Lại là nàng G: a đón e được kE: ok em, thế e đang uống rượu ở đâu? Cho a sdt e điG: ...(địa chỉ là 1 bar tây trên phố)... Thay nhanh bộ quần áo lôi con chiến mã ra nhưng thôi lại thất bại vì con dream tàu này thì buồn. Quyết định bắt taxi ra chỗ nàng. Lên tới nơi quán chỉ còn lại vài người tôi nhận ra ngay nàng đang ngồi 1 mình 1 góc. Nàng ở ngoài lung linh hơn trong ảnh nhiều. Tiến đến chỗ nàng cõng nàng ra taxi ( nàng có chút men đi k vững nữa rồi). Trong đầu thì phân vân k biết ý nàng sao nhưng vẫn phải ga lăng hỏi xem nhà nàng ở đâu. Nàng đọc địa chỉ cho taxi là 1 nhà nghỉ . E như mở cờ trong bụng. Hí hí.Lên đến phòng e cũng chưa dám manh động. E và nàng nằm tâm sự 1 lúc thì biết được nàng là người mẫu ảnh , kém e 4t, vừa chia tay ny vì phát hiện thằng đó bắt cá 2 tay nên chán đi lên bar uống 1 mình. Còn cái phòng này nàng thuê mấy hôm nay rồi, mấy hôm nay nàng ngày nào cũng say khướt nên thuê phòng ngủ ngoài vì k muốn bố mẹ nàng thấy nàng như thế. (vậy là k phải vì có mình nên nàng mới chủ động thuê phòng ngoài ) . Tự nhiên e chùn luôn các bác ạ. Thật sự lần đầu tiên ở cạnh 1 người con gái k phải người yêu mình e k biết mình phải làm gì luôn. E cứ ngồi đầu giường giả bộ lướt lướt fb mà mặt đần ra. Lúc này nàng nói nàng mệt rồi ngủ thôi.Thực sự là e vã lắm rồi, hơn 1 năm từ lúc chia tay người yêu chỉ toàn làm bạn vs tay phải ))) còn nàng nằm đấy quần áo vẫn chỉnh tề lại càng làm e nhát gái hơn.E đánh liều chui vào chăn cùng nàng, tay ôm quàng qua người nàng ( nghĩ bụng nếu nàng có phản đối thì lấy lí do điều hòa lạnh quá )Nhưng cũng chẳng thấy động tĩnh gì. Lúc này con cặc em cương cứng lắm rồi , em từ từ lột sạch quần áo mình ra hướng thẳng nòng súng về phía nàng . Tay e bắt đầu nghịch ngợm hơn xoa từ bụng bắt đầu xoa lên, rồi luồn tay vào bên trong áo lót để tìm đến đôi gò bồng mà lâu lắm rồi e chưa được sờ nắn.Nàng vẫn nằm im còn e thì vẫn tiếp tục công việc của mình , e bắt đầu mò xuống luồn lách vào bên trong cái quần lót ren để tìm đến cái nơi bí hiểm nhất ( lúc này bạo hẳn rồi các bác ạ ) thì thấy nàng đã ướt nhẹp, nước ra đầy tay em luôn. Bây giờ thì nàng k còn nằm im được nữa rồi khi mà ngón tay em cứ đi ra đi vào dưới âm hộ nàng.Nàng quay người đối diện với em. Nàng hôn em như 1 con thú vồ lấy mồi vậy. Thực sự lúc đó nghĩ là k biết nàng và em ai mới là người lâu k làm tình nữa ))))Đáp lại nụ hôn nồng cháy của nàng. E bắt đầu lột đồ nàng ra. Áo, bra, quần dài , rồi quần lót. Cuối cùng thì e cũng được chiêm ngưỡng cái thân thể ấy . Đúng là mẫu ảnh có khác . Nàng xinh vs 1 nét gì đó rất kiêu mà đúng thật 1 thằng dân tỉnh như e cũng chỉ có thể nói trong mơ mới được cái thân thể đẹp tuyệt vời thế này vào lòng. Nàng cao tầm 1m67 nặng chắc tầm 50kg. Đúng là tuyệt phẩm k chê vào đâu được. Bộ phận duy nhất yếu thế so với các bộ phận khác là cặp vếu hơi nhỏThay vì tay e bắt đầu đưa lưỡi mình đi thám hiểm quanh cơ thể nàng... Bắt đầu từ vành tai , xuống đến cổ , rồi xuống đến cặp vú mà e vẫn mong được úp mặt vào. Mỗi lần lưỡi e quệt qua cái đầu ti là mỗi lần cảm nhận cái cong người lên mà chịu đựng của nàng. Vẫn biết nàng nứng lắm rồi nhưng kệ e vẫn thỏa mãn cái cơn thèm bú ti của e đã .Cho đến lúc nàng k chịu được nữa rồi. Nàng bắt em nằm xuống cho nàng ngồi lên dập liên hồi. Nhưng đời k như là mơ khác với lúc làm tình, nàng hạ e trong 1 nốt nhạc. Chỉ tầm 5p e đã bắn tóe loe , ngượng chín mặt mà chẳng biết giấu đi đâu, còn nàng hình như cũng chưa thỏa cơn nứng nên có vẻ mất hứng lắm (biết làm sao được, hơn 1 năm mới được động vào gái mà)Nàng vào đi tắm rồi ra nằm quay lưng vào tường mà ngủ. 1 lúc sau e cố gắng lấy lại sĩ diện chứ k để nàng coi thường vậy được. Mình bắt đầu đưa lưỡi thám hiểm nàng từ phía sau. Từ lưng rồi đến cái eo thon qua cặp mông rồi cũng đến được đích. Đưa đầu lưỡi luồn vào trong cái lồn xinh xinh của nàng, cái vị lờ lợ mà lâu rồi mới cảm nhận được. Tôi bắt đầu tìm đến hột le mà mút nhẹ...mút nhẹ rồi bắt đầu dùng đầu lưỡi mà quệt lên rồi lại quệt xuống thì đảm bảo nàng có giận vì chuyện lúc nãy cũng k thể nào cưỡng lại được. Tôi cứ thế mà bú liếm lấy cái lồn hồng hào mà ướt át của nàng và cũng cảm nhận được phía dưới kia nàng cũng đang trả đòn. Con cặc tôi đang nằm trong cái mồm nhỏ nhỏ xinh xinh của nàng. K biết nàng nứng như thế nào nhưng nàng thì làm tôi k kìm nổi nữa tôi bắt đầu vs tư thế truyền thống rồi liên tục đổi thế. Lần này kinh nghiệm hơn nên tôi cũng trụ được đến phút thứ 39 -40 rồi mới bắn ra ở trong tư thế doggy. Tôi và nàng ôm nhau ngủ tới trưa thì làm thêm 1 slot nữa rồi tạm biệt nàng và cũng k gặp nàng thêm 1 lần nào nữa .Cho đến bây giờ khi mà nàng đã có người yêu mới và tôi cũng rời Hà Nội để vào SG làm ăn thì chắc là hi vọng 1 lần nữa tái hợp vs nàng lại càng mong manh... https:\/\/greenupload.com\/images\/2019\/07\/24\/C455E3AA-A3C9-492E-A081-26C8814B9095.jpg",
        "content_html": "<div class=\"bbImageWrapper js-lbImage\" title=\"C455E3AA-A3C9-492E-A081-26C8814B9095.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/07\/24\/C455E3AA-A3C9-492E-A081-26C8814B9095.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/24\/C455E3AA-A3C9-492E-A081-26C8814B9095.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/24\/C455E3AA-A3C9-492E-A081-26C8814B9095.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"C455E3AA-A3C9-492E-A081-26C8814B9095.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> Lần đầu em viết bài mà học văn lại k giỏi nên mong ace lượng thứ ạ. <br><ul><li data-xf-list-type=\"ul\">Năm 2016 Kết thúc mối tình gần 2 năm e chán nản tìm lên thủ đô rời xa quê hương để quên đi chuyện tình đau buồn ấy. <\/li><li data-xf-list-type=\"ul\">Cũng như bao thanh niên khác e vùi đầu vào công việc và tìm đến tình 1 đêm để thỏa mãn nhu cầu đàn ông. Nhưng đời éo như mơ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">))) bác nào khi mà yêu lâu cũng hiểu yêu lâu rồi tự nhiên \"ngố\" về gái.Ngố đúng nghĩa đen luôn ạ. Đến cả bắt chuyện nói chuyện vs gái e cũng k biết gì. <\/li><li data-xf-list-type=\"ul\">Rồi ae bạn bè bày cho nào là Bee hay tinder nhưng kết quả vẫn k ăn thua <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)))<\/li><\/ul>Khi mà e chấp nhận số phận thôi thì mình k biết tán gái thì đừng mong 1 hay nhiều đêm làm gì <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"> Thì cũng là lúc \"ting ting\" , điện thoại báo tin nhắn đến. Là tin nhắn của nàng ( e kb trên bee lâu rồi nhưng nt chưa 1 lần hồi âm). Tạm gọi nàng là G<br><br>G: hey boy <br><br>E: hi girl , kb lâu rồi đây là lần đầu tiên được người đẹp nhắn tin cho a đấy <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite2\" alt=\";)\" title=\"Wink ;)\" loading=\"lazy\" data-shortname=\";)\"><br><br>G: hii. K đẹp như a nghĩ đâu mà chưa chi đã vội gọi là người đẹp <br><br>E: a nhìn ảnh thấy đẹp thì a khen đẹp thôi, a thật thà mà <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite2\" alt=\";)\" title=\"Wink ;)\" loading=\"lazy\" data-shortname=\";)\"> ( thiếu muối vãi <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"> )<br><br>Im lặng tầm 10p k thấy nàng rep . Có lẽ là do cách ăn nói quá nhạt của e. E quyết định nhắn tiếp <br><br>E: e đang làm gì thế <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite2\" alt=\";)\" title=\"Wink ;)\" loading=\"lazy\" data-shortname=\";)\"><br><br>G: e đang uống rượu <br><br>E: với ai thế ??? <br><br>G: 1 mình, e đang buồn lắm, a có muốn uống cùng em không <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><br><br>E: a k biết uống rượu, mà sao lại uống 1 mình , hay a lên đưa e về nhé ( e k biết uống thật )<br><br>• sau 1 hồi k thấy nàng nt lại e biết mình lại bị out như những lần trước r. Trách ai bây giờ trách mình nhạt thôi <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"> . Thôi thì đành đắp chăn mà đi ngủ vậy <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"> . Bỗng nhiên bất ngờ lần 2 \"ting ting\"<br>. Lại là nàng<br><br>G: a đón e được k<br>E: ok em, thế e đang uống rượu ở đâu? Cho a sdt e đi<br>G: ...(địa chỉ là 1 bar tây trên phố)...<br><br>Thay nhanh bộ quần áo lôi con chiến mã ra nhưng thôi lại thất bại vì con dream tàu này thì buồn. Quyết định bắt taxi ra chỗ nàng. Lên tới nơi quán chỉ còn lại vài người tôi nhận ra ngay nàng đang ngồi 1 mình 1 góc. Nàng ở ngoài lung linh hơn trong ảnh nhiều. Tiến đến chỗ nàng cõng nàng ra taxi ( nàng có chút men đi k vững nữa rồi). Trong đầu thì phân vân k biết ý nàng sao nhưng vẫn phải ga lăng hỏi xem nhà nàng ở đâu. Nàng đọc địa chỉ cho taxi là 1 nhà nghỉ . E như mở cờ trong bụng. Hí hí. <br>Lên đến phòng e cũng chưa dám manh động. E và nàng nằm tâm sự 1 lúc thì biết được nàng là người mẫu ảnh , kém e 4t, vừa chia tay ny vì phát hiện thằng đó bắt cá 2 tay nên chán đi lên bar uống 1 mình. Còn cái phòng này nàng thuê mấy hôm nay rồi, mấy hôm nay nàng ngày nào cũng say khướt nên thuê phòng ngủ ngoài vì k muốn bố mẹ nàng thấy nàng như thế. (vậy là k phải vì có mình nên nàng mới chủ động thuê phòng ngoài ) . Tự nhiên e chùn luôn các bác ạ. Thật sự lần đầu tiên ở cạnh 1 người con gái k phải người yêu mình e k biết mình phải làm gì luôn. E cứ ngồi đầu giường giả bộ lướt lướt fb mà mặt đần ra. Lúc này nàng nói nàng mệt rồi ngủ thôi. <br>Thực sự là e vã lắm rồi, hơn 1 năm từ lúc chia tay người yêu chỉ toàn làm bạn vs tay phải <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">))) còn nàng nằm đấy quần áo vẫn chỉnh tề lại càng làm e nhát gái hơn. <br>E đánh liều chui vào chăn cùng nàng, tay ôm quàng qua người nàng ( nghĩ bụng nếu nàng có phản đối thì lấy lí do điều hòa lạnh quá )<br>Nhưng cũng chẳng thấy động tĩnh gì. Lúc này con cặc em cương cứng lắm rồi , em từ từ lột sạch quần áo mình ra hướng thẳng nòng súng về phía nàng . Tay e bắt đầu nghịch ngợm hơn xoa từ bụng bắt đầu xoa lên, rồi luồn tay vào bên trong áo lót để tìm đến đôi gò bồng mà lâu lắm rồi e chưa được sờ nắn. <br>Nàng vẫn nằm im còn e thì vẫn tiếp tục công việc của mình , e bắt đầu mò xuống luồn lách vào bên trong cái quần lót ren để tìm đến cái nơi bí hiểm nhất ( lúc này bạo hẳn rồi các bác ạ ) thì thấy nàng đã ướt nhẹp, nước ra đầy tay em luôn. Bây giờ thì nàng k còn nằm im được nữa rồi khi mà ngón tay em cứ đi ra đi vào dưới âm hộ nàng. <br>Nàng quay người đối diện với em. Nàng hôn em như 1 con thú vồ lấy mồi vậy. Thực sự lúc đó nghĩ là k biết nàng và em ai mới là người lâu k làm tình nữa <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">))))<br>Đáp lại nụ hôn nồng cháy của nàng. E bắt đầu lột đồ nàng ra. Áo, bra, quần dài , rồi quần lót. Cuối cùng thì e cũng được chiêm ngưỡng cái thân thể ấy . Đúng là mẫu ảnh có khác . Nàng xinh vs 1 nét gì đó rất kiêu mà đúng thật 1 thằng dân tỉnh như e cũng chỉ có thể nói trong mơ mới được cái thân thể đẹp tuyệt vời thế này vào lòng. Nàng cao tầm 1m67 nặng chắc tầm 50kg. Đúng là tuyệt phẩm k chê vào đâu được. Bộ phận duy nhất yếu thế so với các bộ phận khác là cặp vếu hơi nhỏ<br>Thay vì tay e bắt đầu đưa lưỡi mình đi thám hiểm quanh cơ thể nàng... Bắt đầu từ vành tai , xuống đến cổ , rồi xuống đến cặp vú mà e vẫn mong được úp mặt vào. Mỗi lần lưỡi e quệt qua cái đầu ti là mỗi lần cảm nhận cái cong người lên mà chịu đựng của nàng. Vẫn biết nàng nứng lắm rồi nhưng kệ e vẫn thỏa mãn cái cơn thèm bú ti của e đã . <br>Cho đến lúc nàng k chịu được nữa rồi. Nàng bắt em nằm xuống cho nàng ngồi lên dập liên hồi. Nhưng đời k như là mơ khác với lúc làm tình, nàng hạ e trong 1 nốt nhạc. Chỉ tầm 5p e đã bắn tóe loe , ngượng chín mặt mà chẳng biết giấu đi đâu, còn nàng hình như cũng chưa thỏa cơn nứng nên có vẻ mất hứng lắm (biết làm sao được, hơn 1 năm mới được động vào gái mà)<br>Nàng vào đi tắm rồi ra nằm quay lưng vào tường mà ngủ. 1 lúc sau e cố gắng lấy lại sĩ diện chứ k để nàng coi thường vậy được. Mình bắt đầu đưa lưỡi thám hiểm nàng từ phía sau. Từ lưng rồi đến cái eo thon qua cặp mông rồi cũng đến được đích. Đưa đầu lưỡi luồn vào trong cái lồn xinh xinh của nàng, cái vị lờ lợ mà lâu rồi mới cảm nhận được. Tôi bắt đầu tìm đến hột le mà mút nhẹ...mút nhẹ rồi bắt đầu dùng đầu lưỡi mà quệt lên rồi lại quệt xuống thì đảm bảo nàng có giận vì chuyện lúc nãy cũng k thể nào cưỡng lại được. Tôi cứ thế mà bú liếm lấy cái lồn hồng hào mà ướt át của nàng và cũng cảm nhận được phía dưới kia nàng cũng đang trả đòn. Con cặc tôi đang nằm trong cái mồm nhỏ nhỏ xinh xinh của nàng. K biết nàng nứng như thế nào nhưng nàng thì làm tôi k kìm nổi nữa tôi bắt đầu vs tư thế truyền thống rồi liên tục đổi thế. Lần này kinh nghiệm hơn nên tôi cũng trụ được đến phút thứ 39 -40 rồi mới bắn ra ở trong tư thế doggy. Tôi và nàng ôm nhau ngủ tới trưa thì làm thêm 1 slot nữa rồi tạm biệt nàng và cũng k gặp nàng thêm 1 lần nào nữa . <br>Cho đến bây giờ khi mà nàng đã có người yêu mới và tôi cũng rời Hà Nội để vào SG làm ăn thì chắc là hi vọng 1 lần nữa tái hợp vs nàng lại càng mong manh...<br><br><br><a href=\"https:\/\/greenupload.com\/images\/2019\/07\/24\/C455E3AA-A3C9-492E-A081-26C8814B9095.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">https:\/\/greenupload.com\/images\/2019\/07\/24\/C455E3AA-A3C9-492E-A081-26C8814B9095.jpg<\/a>",
        "link_uuid": "10f92d06-fc49-4f92-b982-89a97b473466",
        "post_id": "post-31627538",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]