{
    "posts": [
        {
            "uuid": "07476556-e30a-4566-9c9c-f8ecee2a5142",
            "author": "Thiendia96xxx",
            "content": "Chào các đồng dâm Thiendia!Member của diendan khá lâu rồi nhưng ít khi đăng bài ( vì nhát và công việc khá bận :v), mặc dù cái trường tình của mình cũng kha khá là dài!Mình là một thằng cũng khá cao to, được trai, chym cu đủ xài và đặc biệt rất là dâm( mấy chị em nhận xét- các bác đưng ném đá). Tuy vậy thì cái yêu cầu của mình về \" bạn tình\" đơn giản thôi: Sạch sẽ, dâm và kín đáo!Guu của mình là mình dây ( vú căng). Thật ra cái guu này nó hình thành trong suốt vài năm chính chiến, vì thật sự Mấy e múp máp một tí trông có vẻ ưa nhìn, dễ làm cánh đàn ông nứng chỉ qua một ánh mắt. Nhưng: làm tình thì thật sự mình không ham. Có lẻ là do sở thích của mỗi người.Nhưng đúng là ông cha ta nói đúng. Ghét của nào trời trao của đấy... và câu chuyện sắp kể của mình là thế!Em ấy là e hàng xóm chung trọ với mình. E là sinh viên, mình thì ở tầng 2 còn e ấy tầng 3... Nhưng tình cờ lại quen e ấy qua zalo. Đập vào mắt mình là một cô gái xinh xắn, vú to và đặc biệt là tấm thân hơi gầy tí.. những tấm hình e chụp e up đều là những tấm khoe dáng khoe mông... Nhưng đều có 1 điểm chung là che mặt và cắt mặt! Thế là cái dục vọng nổi lên và quyết tâm \" Lật mặt\" e ấy để xem thật sự đấy là ai... Và rồi cuối cùng bằng trình độ chuyên môn được mài dũa sau nhiều năm thì mình đã khai quật được cái độ dâm tà trong con người cô ấy... Tuy nhiên một cái hẹn lại trở nên khó khăn bởi cô ấy trốn tránh điều gì đó!Một hôm tình cờ thấy tấm hình của em ấy up lên.. với cái view ngay chỗ ở của mình và thế là mọi sự bại lộ... và đó là điều vô cùng thất vọng! Ngoài đời cô ấy béo hơn rất nhiều, mọi thứ đều khác xa những gì mình trông thấy và thầm mơ tưởng! Và mình cũng kiểu quen ăn chơi nên muốnmộttt ai khác chứ k phải là hàng xóm. Và mình bắt đầu lơ đi. nick vẫn sáng nhưng cuộc trò chuyện lại ít đi..... và e ấy thì vẫn chưa biết vì sao!Bẵn đi một tgian lặng thinh! Thì mình và e ấy lại có dịp. Thằng bạn mình nó qen con cùng phòng với em ấy, nó đang tán tiỉnh( hay đúng hơn là gạ). Thế là rủ đi nhậu.... có cả e và mình ( 2 kỳ đà cản mũi) Nhậu bê bếch 4 đứa dắt vào Karaoke quẩy... tất cả đều say mèm. Hôm đấy e mặc váy ôm xẻ, chắc là có men nên tự nhiên dục vọng mình lại nổi dậy, cả 2 trò chuyện nhiều hơn... và sát lại... khẽ thầm vào tai và cho e ấy biết \" Anh là Phamson\"Vãi lon khi cô ấy không một chút bất ngờ gì cả vì \" Em đã biết cả rồi!\" Sau đó cô ấy mở bài nhạc hát, mông đong đưa trc mặt mình. Mình ghé sát và ôm e ấy từ sau....tay sờ lên bờ mông bự.. mỡ một chút nhưng thật sự lúc đấy quá phấn khích... trong khi đấy thì cặp kia đang tình tứ với nhau và chsr biết gì đến..... và đêm đấy là một đêm tuyệt vời!Tôi đề nghị với em là chỉ muốn mqh k k ràng buộc! ( người tình) - Em ấy gật đầu và những ngày tháng dâm dục của 2 đứa bắt đầu.Tuy em ấy k phải guu, vẫn biết mình bị lừa, nhueng tất cả những skill làm tình của e đã khiến mình bỏ qua tất cả!Anh em chiêm ngưỡng nhé!Văn dở, anh em tha thứ!",
            "content_html": "<div class=\"bbWrapper\"> Chào các đồng dâm Thiendia! <br\/> Member của diendan khá lâu rồi nhưng ít khi đăng bài ( vì nhát và công việc khá bận :v), mặc dù cái trường tình của mình cũng kha khá là dài! <br\/> Mình là một thằng cũng khá cao to, được trai, chym cu đủ xài và đặc biệt rất là dâm( mấy chị em nhận xét- các bác đưng ném đá). Tuy vậy thì cái yêu cầu của mình về \" bạn tình\" đơn giản thôi: Sạch sẽ, dâm và kín đáo! <br\/> Guu của mình là mình dây ( vú căng). Thật ra cái guu này nó hình thành trong suốt vài năm chính chiến, vì thật sự Mấy e múp máp một tí trông có vẻ ưa nhìn, dễ làm cánh đàn ông nứng chỉ qua một ánh mắt. Nhưng: làm tình thì thật sự mình không ham. Có lẻ là do sở thích của mỗi người. <br\/> Nhưng đúng là ông cha ta nói đúng. Ghét của nào trời trao của đấy... và câu chuyện sắp kể của mình là thế! <br\/> Em ấy là e hàng xóm chung trọ với mình. E là sinh viên, mình thì ở tầng 2 còn e ấy tầng 3... Nhưng tình cờ lại quen e ấy qua zalo. Đập vào mắt mình là một cô gái xinh xắn, vú to và đặc biệt là tấm thân hơi gầy tí.. những tấm hình e chụp e up đều là những tấm khoe dáng khoe mông... Nhưng đều có 1 điểm chung là che mặt và cắt mặt! Thế là cái dục vọng nổi lên và quyết tâm \" Lật mặt\" e ấy để xem thật sự đấy là ai... Và rồi cuối cùng bằng trình độ chuyên môn được mài dũa sau nhiều năm thì mình đã khai quật được cái độ dâm tà trong con người cô ấy... Tuy nhiên một cái hẹn lại trở nên khó khăn bởi cô ấy trốn tránh điều gì đó! <br\/> Một hôm tình cờ thấy tấm hình của em ấy up lên.. với cái view ngay chỗ ở của mình và thế là mọi sự bại lộ... và đó là điều vô cùng thất vọng! Ngoài đời cô ấy béo hơn rất nhiều, mọi thứ đều khác xa những gì mình trông thấy và thầm mơ tưởng! Và mình cũng kiểu quen ăn chơi nên muốnmộttt ai khác chứ k phải là hàng xóm. Và mình bắt đầu lơ đi. nick vẫn sáng nhưng cuộc trò chuyện lại ít đi..... và e ấy thì vẫn chưa biết vì sao! <br\/> Bẵn đi một tgian lặng thinh! Thì mình và e ấy lại có dịp. Thằng bạn mình nó qen con cùng phòng với em ấy, nó đang tán tiỉnh( hay đúng hơn là gạ). Thế là rủ đi nhậu.... có cả e và mình ( 2 kỳ đà cản mũi) Nhậu bê bếch 4 đứa dắt vào Karaoke quẩy... tất cả đều say mèm. Hôm đấy e mặc váy ôm xẻ, chắc là có men nên tự nhiên dục vọng mình lại nổi dậy, cả 2 trò chuyện nhiều hơn... và sát lại... khẽ thầm vào tai và cho e ấy biết \" Anh là Phamson\" <br\/> Vãi lon khi cô ấy không một chút bất ngờ gì cả vì \" Em đã biết cả rồi!\" Sau đó cô ấy mở bài nhạc hát, mông đong đưa trc mặt mình. Mình ghé sát và ôm e ấy từ sau....tay sờ lên bờ mông bự.. mỡ một chút nhưng thật sự lúc đấy quá phấn khích... trong khi đấy thì cặp kia đang tình tứ với nhau và chsr biết gì đến..... và đêm đấy là một đêm tuyệt vời! <br\/> Tôi đề nghị với em là chỉ muốn mqh k k ràng buộc! ( người tình) - Em ấy gật đầu và những ngày tháng dâm dục của 2 đứa bắt đầu. <br\/> Tuy em ấy k phải guu, vẫn biết mình bị lừa, nhueng tất cả những skill làm tình của e đã khiến mình bỏ qua tất cả! <br\/> Anh em chiêm ngưỡng nhé! <br\/> Văn dở, anh em tha thứ! <br\/> <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"5FA15BDA-66DB-42D7-B016-835B0A69D040.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/08\/31\/5FA15BDA-66DB-42D7-B016-835B0A69D040.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/31\/5FA15BDA-66DB-42D7-B016-835B0A69D040.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/31\/5FA15BDA-66DB-42D7-B016-835B0A69D040.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"5FA15BDA-66DB-42D7-B016-835B0A69D040.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"AC607698-1BBF-4BCF-B17B-1281C33B0B33.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/08\/31\/AC607698-1BBF-4BCF-B17B-1281C33B0B33.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/31\/AC607698-1BBF-4BCF-B17B-1281C33B0B33.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/31\/AC607698-1BBF-4BCF-B17B-1281C33B0B33.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"AC607698-1BBF-4BCF-B17B-1281C33B0B33.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"1434623E-6509-4972-A1BC-65F3C89D1309.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/08\/31\/1434623E-6509-4972-A1BC-65F3C89D1309.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/31\/1434623E-6509-4972-A1BC-65F3C89D1309.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/31\/1434623E-6509-4972-A1BC-65F3C89D1309.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1434623E-6509-4972-A1BC-65F3C89D1309.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"73E18711-2882-4889-9A5B-EA55C47EEF37.gif\" data-src=\"https:\/\/greenupload.com\/images\/2019\/08\/31\/73E18711-2882-4889-9A5B-EA55C47EEF37.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/31\/73E18711-2882-4889-9A5B-EA55C47EEF37.gif\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/31\/73E18711-2882-4889-9A5B-EA55C47EEF37.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"73E18711-2882-4889-9A5B-EA55C47EEF37.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
            "link_uuid": "92192ec5-a7d1-42bc-babc-82cf1d197c35",
            "post_id": "post-31828157",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "4",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "6d2e1f13-0f4f-499a-8aed-cf3e24db190f",
            "author": "Thiendia96xxx",
            "content": "Chào các đồng dâm!Đã lâu rồi mới lại vào đây tâm sự đôi ba dòng cùng anh em!Mùa đông năm nay có vẻ không lạnh mấy các bác nhỉ... thế nhưng cứ đến mùa này là y như rằng con cặc tôi nó lại rục rịch thao thức....Không biết có bác nào giống tôi không? Nhưng tôi thấy bản thân mình thật dâm đãng... đi ra ngoài thấy phụ nữ nào nhìn dáng được mặt được một tí lại tưởng tượng sẽ địt cùng họ... mà thật sự là ở cái thời đại 0.4, 4.0 này tình dục trở nên quá bình thường rồi. Lâu lâu lại rục rịt trên mạng lộ cái Clip sex của em này e kia đâm ra giờ nhà nhà xem sex, người người bàn sex... thế đấy lại là cơ hội cho anh nông dân như tôi lại có cơ hội được thưởng thức vài món rau xanh tươi...Và sự thật là thế... sex tự nhiên đến với tôi thật dễ dàng... chỉ cần trong túi có một chút tài chính ổn định... con xe ok một tí, bên ngoài có chút chải chuốt bảnh bao, cộng thêm một cách nói chuyện khôn khoé thì việc được bú những cái lồn tươi mọng sẽ dễ dàng hơn...Và tôi sẽ kể cho các bác nghe về một trong nhưng mối tình đấy...Trong một lần công ty tôi tổ chức quảng bá sản phẩm.. Tôi nhận trách nhiệm tuyển dụng các em PG sự kiện.... và điều hành hướng dẫn các em, hầu như tất cả đều ra những em mông vú căng tròn, chân dài trắng trẻo,,.... Mới được chọn thì lần này xuất hiện một em sinh viên.. em ấy không cao lắm. chỉ tầm 1m55 đổ lại... đổi lại em ấy lại có gương mặt gợi tình, mông căng ccùng giọng nói miền Bắc khiến tôi có cảm giác lạ lùng... Thế nhưng e không được chọn vì k đủ chiều cao vì sự kiện lớn nên k tuyển bừa được.. tôi an ủi và có kết bạn fb( tất nhiên là nick phụ) cùng xin số đt và zalo em!Sau khi kết thúc công việc tôi bắt đàu tìm hiểu về e qua zalo và fb nhưng tiếc thay chả thấy được mối hở nào để tôi đâm vào thế là tôi mở lời... và cô ấy cùng trả lời và trò chuyện nhiệt tình cùng tôi ( vì có lẻ đã gặp ở ngoài rồi)... Chỉ quanh quẩn những chuyện học tập của e, công việc của tôi rồi chém gió đủ kiểu... và dần dần thưa đi bởi tôi bận bịu công việc, lại ham mấy kèo dâm lộ, 0-1 note địt mẹ cho nhanh....Thế rồi một ngày nọ, Trâm Anh lộ clip sex.. thế là mạng xã hội lại rôm rã.. Tôi lướt fb thì thấy e cmt trong trang FWB & ONS gì gì đấy... khá bất ngờ nhưng lại thoạt mừng..cũng hôm đấy tôi nhắn tin cho e lúc khuya khi có chút men trong người, ban đầu là hỏi hang các kiểu rồi sau đó là:- Hôm nay trên mạng rầm rĩ cái clip cô gì đấy, em đã xem chưa?- Dạ, em mới xem từ bạn gửi này- Oh thế á? Gửi a xem với nào- Ok e gửi qua zalo nhé!Từ đó tôi và e trò chuyện trên zalo luôn... từ đấy bắt đầu bàn nhiều hơn đến sex mà không chút ngại gần nào... tôi mạnh dạng và e cũng cởi mở. chúng tôi nói về FWb, BDSM, về vụng trộm, ngoại tình.... đủ thứ về sex thế rồi e chốt câu:- Em chỉ biết chém gió thế thôi chứ không thích làm lắm!Hơi hụt hẫn nhưng tôi biết e đang ngại và...- Anh nghĩ chúng ta giống nhau đấy! chỉ nói.. chứ body a mỗi mỡ thế này cô nào thích được...- Không! E lại thích mỡ tí chứ không thích cơ bắp lắm vì nhìn dữ lắm...Không ngần ngại tôi gửi ngay cho em một tấm bụng mỡ k thấy mà toàn thấy mông... ( lúc này 1 là ăn cả 2 là ngã về không)- .... e lặng một chút! Tôi chứ nghĩ là đi tong con moẹ nó rồi, thế là thu hồi ngay! Rồi e lại nhắn..- E bận tay tí, sr anh.. Ơ sao thu hồi a, e xem rồi còn gì nữa mà thu hồi! Mông bự quá he, phải anh không đó!- Là anh đấy, không tin thì qua đây mà checkEm cười và không nói gì!Tán gái khổ thế đấy các bác ạ! cứ đến đoạn gây cấn là mấy e nó cứ kiệm lời lại... Tôi đành chai mặt tiếp- E ít đăng hình nhỉ... a thấy chỉ vài tấm!Dáng đó mà khoe mông thì Trâm Anh cũng k bằng haha- Sao a biết là không khoe )) Có đấy - em cười!- Anh có là nơi đủ an toàn và tin tưởng để e cho xem không nhỉ?- Hên xui...Tôi không nói gì nữa.. thử chờ- Anh có chơi Instag không??? - e nói tiếp- Anh có... và thế e gửi cho tôi địa chỉ instag... Vân đây mới đúng là Em!)) Quả thật...có những thứ đã như mong đợi của tôi... Em có một vài hình sexy cùng dòng stt ẩm ướt, e có vài tấm bikini lọt khe căng mọng sang chảnh tại hồ bơi, e có vài tấm chụp vén váy trước gương, cùng một vài ảnh mạng sexy nói về tình dục....Có lẻ đến đây tôi không cần gì nhiều nưazzzz... Câu chuyện vẫn tiếp tục và chúng tôi có một cái hẹn!Tui dáng e hơi nhỏ nhắn nhưng lại rất quyến rủ... e mặc chiếc áo yếm nhỏ và chỉ khoát nhẹ bên trong, bầu ngực e lộ quá nửa, cùng với chiếc quần đùi thun bó sát lộ mông.. Vô cùng sexy.... Con cặc tôi căng cứng từ lúc đón e mãi trong suốt lúc gặpHôm đấy tôi và e đi ăn và uống vài chai bia...(Thật sự một điều là tôi và em tuy bàn về sex nhưng chưa bh nói sex cungg nhau, và e cũng là người đàng hoàng thế nên với một người lịch sự tôi không thể thô lỗ nơi công cộng cũng như mở lời Gạ gẫm e vào nhà nghỉ như mấy đứa 0 note)Sau đó cả 2 xuống biển dạo! Biển Nguyễn Tất Thành - Đà Nẵng đã quá 11 giờ.. tối và không có bóng người nào. Trên tay 2 đứa 2 lon bia vừa đi dọc biển cùng nhau nói chuyện vui cười, giữa 2 người lạ mà như đã thân rất nhiều... Tôi khá chững chạc nên tạo cho e ấy một cảm giác an toàn vì thế khi đi cùng tôi e rất thoải mái.. đi đc một đoạnVà rồi e bảo:- Tối nay e phải về trc 12h vì ở cùng chị không thể qua đêm!Thật sự bất ngờ và hụt hẫng.. tui vứt lon bia nắm tay kéo e sát vào người...- E lạnh không? Kệ lời nói kia- Em thả lon bia xuống và nhìn thẳng vài mắt tôi: Có nhưng giờ thì ấm rồi nè! Thôi a chở e về kẻo chị ngóng- Tôi không nói gì!Mùi nước hoa trong cơ thể e đang lan toả và thẩm thấu vào trong người tôi...Tôi hôn lên môi em một cái nhẹ đủ làm bờ môi dày cả em ướt đi!-Em vẫn nhìn thẳng vào tôi và nói: Hôm nay là ngày đầu tiên gặp đấy anh!- Thì sao chứ-- cắt lời tôi ôm e sát lại và khoá môi em, e đáp trả một cách mạnh mẽ, cái lưỡi hư hỏng của em đã ngấu lấy vào môi tôi... Thế rồi tôi bắt đầu hôn vào gáy, vài cằm, vào tai em... em vẫn nhắm mắt và rên rỉ.2 đứa tôi kéo nhau vào sát bờ biển có tường chắn ( Bạn nào ở Đà Nẵng sẽ biết cái này)tôi tiếp tục hôn... tay thì luồng lách sờ thẳng xuống Mu lồn em, e mặt qần thun bó sát nên cái lồn in hẳn ra ngoài.... Lúc đấy e em nứng lắm rồi... nước ra rỉ qua lớp vải qần dính lên tay tôi..Thật sự trong lúc có rượu bia trong người rồi, cộng thêm cái nứng... thì tôi chẳng còn quan tâm đến cái dơ bẩn gì...tôi tụt hẳn quần e xuống... bế e đặt lên bờ tường và úp mặt vào bú liếm.. cảm giác đó k tệ chút nào. Cái lồn em cạo sạch bong và không khiến tôi khó chịu.. Tuy không quá hồng hào nhưng tôi cảm nhận được sự dâm đãng từ cái lồn đấy...MỘT CÁI LỒN HỒNG KHÔNG BẰNG CÁI LỒN NHIỀU NƯỚC...ngoài đường vẫn còn lắc tắc vài xe chạy qua lại..., ánh đèn điện đường le lói qua khe cây bàn chiếu soi vào cái bầu bú của e... e ngồi đấy ngẩng đầu ra sau cảm nhận và chẳng màn xung quang ra sao nữa... và cũng chẳng ai để ý đếnBú liếm một hồi tôi dùng tay móc vào và tăng tốc làm nước e bắn tịt ra rơi cả vào mặt tôi... ( Vì lúc đấy e ngồi trên bờ tường tôi đứng dưới là mặt vừa ngang với lồn em luôn)...Em rên rỉ không ngớt.. Không đợi lâu tôi bế e xuống và cứ thế dựa vào tường mặt cho em bú liếm giày xé con cặc tôi. Được khoảng 5 phút tôi hỏi:- Anh địt em được chưa?- Em cười, 2 tay đặt vào tường, đưa mông ra hướng tôi....Cầm trên tay con cặc uớt dẫm và căng cứng tôi cắm thật nhẹ nhàng vào cái lồn đang đầy dâm thuỷ của em... em nấc lên một tiếng vì sướng... Á á á... TTôi nhắp nhè nhẹ và mạnh dần...e đưa tay ra sau và bảo:- Cầm tay em đi... địt vào lồn em đi!!!! ( Giọng gái Bắc thì khẩu dâm khỏi bàn rồi, tôi mê e ở điểm này)- Nghe thế tôi càng phê và nhấp càng mạnh, men bia trong người làm tôi càng mạnh mẽ, nước lồn e chảy ra ngày một nhiều hoà chung vào tiếng chạm vào mông pằng pặc pằng pặc... Ngoài kia sóng biển vẫn vỗ mạnh, trong bờ tôi và em cùng nhau tạo thế địt trong hơi men ấm áp.Tôi dẩy cực mạhh mẽ, e rên la .. tiếng rên tiếng kêu từ mông em, tiếng sóng vỗ... hoà chung tạo nên một âm thanh thật lạ lùng.. Tôi và em gọi đó là âm thanh của sự hoang lạc và sung sướng..... Khoảng 30 Phút trong sự hoang lạc ấy Tôi kết thúc bằng cú ngoáy sát đụg tới đáy lồn em... tôi rút ra lồn em tịt nước.. em giật giật từng cơn nhẹ... Lúc đấy tôi cũng đê mê mờ mắt nhưng ở nơi bờ biển lạnh lẽo chúng tôi không thể ôm nhau thêm.. tôi lấy khăn ggiấy trong túi em.. vệ sinh cho cả 2 rồi ôm hôN nhẹ một cái..((( Lúc đấy đã 12h hơn, Sương mù mịt Đà Nẵng... nhưng tôi phải đèo e về để làm Cô em gái ngoan ngoãn! Đến trọ e hôn tôi, chào tạm biệt e và trở về với công việc.Từ đấy tôi và e thoải mái hẳn trong cuộc trò chuyện, e bắt đầu thổ lộ và kể về những mối tình những sở thích tình dục, chụp và gửi nhau những tấm hình sex ướt ác...Cả 2 đều xác định sẽ không yêu mà là bạn... Bạn tình! Chúng tôi hay gặp nhau buổi trưa... địt nhau nhanh tại trọ em, hoặc căn nhà nghỉ nhỏ...Có vài tấm hình ở lần thứ 2 gặp nhau của 2 đứa...- Trưa nay anh rãnh không?- Anh rãnh, sao thế em?- Muốn rủ anh đi...Tự hiểu và tôi qua trọ đón e. Cả 2 đến một hotel nhỏ gần trường em học.- Lần trước a ăn em... Lần này là e ăn anh nhé!Và thế là tôi tắm sạch sẽ sấy khô và nằm ngửa để e hành sự::.... Anh em cùng chiêm ngưỡng nhé! Dáng e nhỏ nhỏ nhưng lại rất hợp để tạo kiểu địt.... Em Bú cặc điêu luyện như nữ thần JAV Bú xong em ngồi lên và giằng xé con cặc đáng thương của tôi! Tôi phải chiếm thế chủ động thôi... đòi lại sự công bằng cho con cặc của mình Em chẳng chịu thua... lại vật tôi xuống và địt con cặc tôi không thương tiếc... Nhưng em không biết rằng sức mạnh của tôi nằm ở Doggy.. và e thích điều đó và yêu điều đó E ra quá nhiều đưa tay ra hiệu tôi dừng lại vì quá sướng.. Và đó cũng là hồi kết cho 3h đồng hồ liên tục buổi trưa nóng nực!Sau lần ấy em càng thích tôi, cứ rãnh là rủ tôi địt. Có lần e tỏ ý thích tôi và muốn tiến xa hơn mối quan hệ đó... Nhưng tôi không sẵn sàng để bắt đầu một tình yyêu...- Xinh lỗi a là gió... a mãi bay thôi!Chúng ta chỉ là bạn thôi em à!( Sẵn đây cũng muốn tìm một Member nữ miền Trung tâm đầu ý hợp cùng nhau uống vài chai bia, tâm sự với nhau vài điều mệt mỏi trong cuộc sống và sưởi ấm nhau qua đêm đông lạnh buốt chym! YT)",
            "content_html": "<div class=\"bbWrapper\"> Chào các đồng dâm! <br\/> Đã lâu rồi mới lại vào đây tâm sự đôi ba dòng cùng anh em! <br\/> Mùa đông năm nay có vẻ không lạnh mấy các bác nhỉ... thế nhưng cứ đến mùa này là y như rằng con cặc tôi nó lại rục rịch thao thức.... <br\/> Không biết có bác nào giống tôi không? Nhưng tôi thấy bản thân mình thật dâm đãng... đi ra ngoài thấy phụ nữ nào nhìn dáng được mặt được một tí lại tưởng tượng sẽ địt cùng họ... mà thật sự là ở cái thời đại 0.4, 4.0 này tình dục trở nên quá bình thường rồi. Lâu lâu lại rục rịt trên mạng lộ cái Clip sex của em này e kia đâm ra giờ nhà nhà xem sex, người người bàn sex... thế đấy lại là cơ hội cho anh nông dân như tôi lại có cơ hội được thưởng thức vài món rau xanh tươi... <br\/> Và sự thật là thế... sex tự nhiên đến với tôi thật dễ dàng... chỉ cần trong túi có một chút tài chính ổn định... con xe ok một tí, bên ngoài có chút chải chuốt bảnh bao, cộng thêm một cách nói chuyện khôn khoé thì việc được bú những cái lồn tươi mọng sẽ dễ dàng hơn... <br\/> Và tôi sẽ kể cho các bác nghe về một trong nhưng mối tình đấy... <br\/> Trong một lần công ty tôi tổ chức quảng bá sản phẩm.. Tôi nhận trách nhiệm tuyển dụng các em PG sự kiện.... và điều hành hướng dẫn các em, hầu như tất cả đều ra những em mông vú căng tròn, chân dài trắng trẻo,,.... Mới được chọn thì lần này xuất hiện một em sinh viên.. em ấy không cao lắm. chỉ tầm 1m55 đổ lại... đổi lại em ấy lại có gương mặt gợi tình, mông căng ccùng giọng nói miền Bắc khiến tôi có cảm giác lạ lùng... Thế nhưng e không được chọn vì k đủ chiều cao vì sự kiện lớn nên k tuyển bừa được.. tôi an ủi và có kết bạn fb( tất nhiên là nick phụ) cùng xin số đt và zalo em! <br\/> Sau khi kết thúc công việc tôi bắt đàu tìm hiểu về e qua zalo và fb nhưng tiếc thay chả thấy được mối hở nào để tôi đâm vào thế là tôi mở lời... và cô ấy cùng trả lời và trò chuyện nhiệt tình cùng tôi ( vì có lẻ đã gặp ở ngoài rồi)... Chỉ quanh quẩn những chuyện học tập của e, công việc của tôi rồi chém gió đủ kiểu... và dần dần thưa đi bởi tôi bận bịu công việc, lại ham mấy kèo dâm lộ, 0-1 note địt mẹ cho nhanh.... <br\/> Thế rồi một ngày nọ, Trâm Anh lộ clip sex.. thế là mạng xã hội lại rôm rã.. Tôi lướt fb thì thấy e cmt trong trang FWB &amp; ONS gì gì đấy... khá bất ngờ nhưng lại thoạt mừng.. <br\/> cũng hôm đấy tôi nhắn tin cho e lúc khuya khi có chút men trong người, ban đầu là hỏi hang các kiểu rồi sau đó là: <br\/> - Hôm nay trên mạng rầm rĩ cái clip cô gì đấy, em đã xem chưa? <br\/> - Dạ, em mới xem từ bạn gửi này <br\/> - Oh thế á? Gửi a xem với nào <br\/> - Ok e gửi qua zalo nhé! <br\/> Từ đó tôi và e trò chuyện trên zalo luôn... từ đấy bắt đầu bàn nhiều hơn đến sex mà không chút ngại gần nào... tôi mạnh dạng và e cũng cởi mở. chúng tôi nói về FWb, BDSM, về vụng trộm, ngoại tình.... đủ thứ về sex thế rồi e chốt câu: <br\/> - Em chỉ biết chém gió thế thôi chứ không thích làm lắm! <br\/> Hơi hụt hẫn nhưng tôi biết e đang ngại và... <br\/> - Anh nghĩ chúng ta giống nhau đấy! chỉ nói.. chứ body a mỗi mỡ thế này cô nào thích được... <br\/> - Không! E lại thích mỡ tí chứ không thích cơ bắp lắm vì nhìn dữ lắm... <br\/> Không ngần ngại tôi gửi ngay cho em một tấm bụng mỡ k thấy mà toàn thấy mông... ( lúc này 1 là ăn cả 2 là ngã về không) <br\/> - .... e lặng một chút! Tôi chứ nghĩ là đi tong con moẹ nó rồi, thế là thu hồi ngay! Rồi e lại nhắn.. <br\/> - E bận tay tí, sr anh.. Ơ sao thu hồi a, e xem rồi còn gì nữa mà thu hồi! Mông bự quá he, phải anh không đó! <br\/> - Là anh đấy, không tin thì qua đây mà check <br\/> Em cười và không nói gì! <br\/> Tán gái khổ thế đấy các bác ạ! cứ đến đoạn gây cấn là mấy e nó cứ kiệm lời lại... Tôi đành chai mặt tiếp <br\/> - E ít đăng hình nhỉ... a thấy chỉ vài tấm! <br\/> Dáng đó mà khoe mông thì Trâm Anh cũng k bằng haha <br\/> - Sao a biết là không khoe <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> )) Có đấy - em cười! <br\/> - Anh có là nơi đủ an toàn và tin tưởng để e cho xem không nhỉ? <br\/> - Hên xui... <br\/> Tôi không nói gì nữa.. thử chờ <br\/> - Anh có chơi Instag không??? - e nói tiếp <br\/> - Anh có... và thế e gửi cho tôi địa chỉ instag... Vân đây mới đúng là Em! <br\/> <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> )) Quả thật...có những thứ đã như mong đợi của tôi... Em có một vài hình sexy cùng dòng stt ẩm ướt, e có vài tấm bikini lọt khe căng mọng sang chảnh tại hồ bơi, e có vài tấm chụp vén váy trước gương, cùng một vài ảnh mạng sexy nói về tình dục.... <br\/> Có lẻ đến đây tôi không cần gì nhiều nưazzzz... Câu chuyện vẫn tiếp tục và chúng tôi có một cái hẹn! <br\/> Tui dáng e hơi nhỏ nhắn nhưng lại rất quyến rủ... e mặc chiếc áo yếm nhỏ và chỉ khoát nhẹ bên trong, bầu ngực e lộ quá nửa, cùng với chiếc quần đùi thun bó sát lộ mông.. Vô cùng sexy.... Con cặc tôi căng cứng từ lúc đón e mãi trong suốt lúc gặp <br\/> Hôm đấy tôi và e đi ăn và uống vài chai bia... <br\/> (Thật sự một điều là tôi và em tuy bàn về sex nhưng chưa bh nói sex cungg nhau, và e cũng là người đàng hoàng thế nên với một người lịch sự tôi không thể thô lỗ nơi công cộng cũng như mở lời Gạ gẫm e vào nhà nghỉ như mấy đứa 0 note) <br\/> Sau đó cả 2 xuống biển dạo! Biển Nguyễn Tất Thành - Đà Nẵng đã quá 11 giờ.. tối và không có bóng người nào. Trên tay 2 đứa 2 lon bia vừa đi dọc biển cùng nhau nói chuyện vui cười, giữa 2 người lạ mà như đã thân rất nhiều... Tôi khá chững chạc nên tạo cho e ấy một cảm giác an toàn vì thế khi đi cùng tôi e rất thoải mái.. đi đc một đoạn <br\/> Và rồi e bảo: <br\/> - Tối nay e phải về trc 12h vì ở cùng chị không thể qua đêm! <br\/> Thật sự bất ngờ và hụt hẫng.. tui vứt lon bia nắm tay kéo e sát vào người... <br\/> - E lạnh không? Kệ lời nói kia <br\/> - Em thả lon bia xuống và nhìn thẳng vài mắt tôi: Có nhưng giờ thì ấm rồi nè! Thôi a chở e về kẻo chị ngóng <br\/> - Tôi không nói gì! <br\/> Mùi nước hoa trong cơ thể e đang lan toả và thẩm thấu vào trong người tôi... <br\/> Tôi hôn lên môi em một cái nhẹ đủ làm bờ môi dày cả em ướt đi! <br\/> -Em vẫn nhìn thẳng vào tôi và nói: Hôm nay là ngày đầu tiên gặp đấy anh! <br\/> - Thì sao chứ-- cắt lời tôi ôm e sát lại và khoá môi em, e đáp trả một cách mạnh mẽ, cái lưỡi hư hỏng của em đã ngấu lấy vào môi tôi... Thế rồi tôi bắt đầu hôn vào gáy, vài cằm, vào tai em... em vẫn nhắm mắt và rên rỉ. <br\/> 2 đứa tôi kéo nhau vào sát bờ biển có tường chắn ( Bạn nào ở Đà Nẵng sẽ biết cái này) <br\/> tôi tiếp tục hôn... tay thì luồng lách sờ thẳng xuống Mu lồn em, e mặt qần thun bó sát nên cái lồn in hẳn ra ngoài.... Lúc đấy e em nứng lắm rồi... nước ra rỉ qua lớp vải qần dính lên tay tôi.. <br\/> Thật sự trong lúc có rượu bia trong người rồi, cộng thêm cái nứng... thì tôi chẳng còn quan tâm đến cái dơ bẩn gì... <br\/> tôi tụt hẳn quần e xuống... bế e đặt lên bờ tường và úp mặt vào bú liếm.. cảm giác đó k tệ chút nào. Cái lồn em cạo sạch bong và không khiến tôi khó chịu.. Tuy không quá hồng hào nhưng tôi cảm nhận được sự dâm đãng từ cái lồn đấy... <br\/> MỘT CÁI LỒN HỒNG KHÔNG BẰNG CÁI LỒN NHIỀU NƯỚC... <br\/> ngoài đường vẫn còn lắc tắc vài xe chạy qua lại..., ánh đèn điện đường le lói qua khe cây bàn chiếu soi vào cái bầu bú của e... e ngồi đấy ngẩng đầu ra sau cảm nhận và chẳng màn xung quang ra sao nữa... và cũng chẳng ai để ý đến <br\/> Bú liếm một hồi tôi dùng tay móc vào và tăng tốc làm nước e bắn tịt ra rơi cả vào mặt tôi... ( Vì lúc đấy e ngồi trên bờ tường tôi đứng dưới là mặt vừa ngang với lồn em luôn)... <br\/> Em rên rỉ không ngớt.. Không đợi lâu tôi bế e xuống và cứ thế dựa vào tường mặt cho em bú liếm giày xé con cặc tôi. Được khoảng 5 phút tôi hỏi: <br\/> - Anh địt em được chưa? <br\/> - Em cười, 2 tay đặt vào tường, đưa mông ra hướng tôi.... <br\/> Cầm trên tay con cặc uớt dẫm và căng cứng tôi cắm thật nhẹ nhàng vào cái lồn đang đầy dâm thuỷ của em... em nấc lên một tiếng vì sướng... Á á á... TTôi nhắp nhè nhẹ và mạnh dần... <br\/> e đưa tay ra sau và bảo: <br\/> - Cầm tay em đi... địt vào lồn em đi!!!! ( Giọng gái Bắc thì khẩu dâm khỏi bàn rồi, tôi mê e ở điểm này) <br\/> - Nghe thế tôi càng phê và nhấp càng mạnh, men bia trong người làm tôi càng mạnh mẽ, nước lồn e chảy ra ngày một nhiều hoà chung vào tiếng chạm vào mông pằng pặc pằng pặc... Ngoài kia sóng biển vẫn vỗ mạnh, trong bờ tôi và em cùng nhau tạo thế địt trong hơi men ấm áp.Tôi dẩy cực mạhh mẽ, e rên la .. tiếng rên tiếng kêu từ mông em, tiếng sóng vỗ... hoà chung tạo nên một âm thanh thật lạ lùng.. Tôi và em gọi đó là âm thanh của sự hoang lạc và sung sướng <br\/> ..... Khoảng 30 Phút trong sự hoang lạc ấy Tôi kết thúc bằng cú ngoáy sát đụg tới đáy lồn em... tôi rút ra lồn em tịt nước.. em giật giật từng cơn nhẹ... Lúc đấy tôi cũng đê mê mờ mắt nhưng ở nơi bờ biển lạnh lẽo chúng tôi không thể ôm nhau thêm.. tôi lấy khăn ggiấy trong túi em.. vệ sinh cho cả 2 rồi ôm hôN nhẹ một cái.. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> ((( Lúc đấy đã 12h hơn, Sương mù mịt Đà Nẵng... nhưng tôi phải đèo e về để làm Cô em gái ngoan ngoãn! Đến trọ e hôn tôi, chào tạm biệt e và trở về với công việc. <br\/> Từ đấy tôi và e thoải mái hẳn trong cuộc trò chuyện, e bắt đầu thổ lộ và kể về những mối tình những sở thích tình dục, chụp và gửi nhau những tấm hình sex ướt ác... <br\/> Cả 2 đều xác định sẽ không yêu mà là bạn... Bạn tình! Chúng tôi hay gặp nhau buổi trưa... địt nhau nhanh tại trọ em, hoặc căn nhà nghỉ nhỏ... <br\/> Có vài tấm hình ở lần thứ 2 gặp nhau của 2 đứa... <br\/> - Trưa nay anh rãnh không? <br\/> - Anh rãnh, sao thế em? <br\/> - Muốn rủ anh đi... <br\/> Tự hiểu và tôi qua trọ đón e. Cả 2 đến một hotel nhỏ gần trường em học. <br\/> - Lần trước a ăn em... Lần này là e ăn anh nhé! <br\/> Và thế là tôi tắm sạch sẽ sấy khô và nằm ngửa để e hành sự::.... Anh em cùng chiêm ngưỡng nhé! Dáng e nhỏ nhỏ nhưng lại rất hợp để tạo kiểu địt.... <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"22F491A5-1751-4EF5-9195-386894167CF5.gif\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/29\/22F491A5-1751-4EF5-9195-386894167CF5.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/29\/22F491A5-1751-4EF5-9195-386894167CF5.gif\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/29\/22F491A5-1751-4EF5-9195-386894167CF5.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"22F491A5-1751-4EF5-9195-386894167CF5.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Em Bú cặc điêu luyện như nữ thần JAV <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"8D0F8D08-39DC-4BC1-ABC4-BF689FB957D5.gif\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/29\/8D0F8D08-39DC-4BC1-ABC4-BF689FB957D5.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/29\/8D0F8D08-39DC-4BC1-ABC4-BF689FB957D5.gif\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/29\/8D0F8D08-39DC-4BC1-ABC4-BF689FB957D5.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"8D0F8D08-39DC-4BC1-ABC4-BF689FB957D5.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Bú xong em ngồi lên và giằng xé con cặc đáng thương của tôi! <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"C5C82A63-5DA7-40F6-B1FF-9A5183586CF0.gif\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/29\/C5C82A63-5DA7-40F6-B1FF-9A5183586CF0.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/29\/C5C82A63-5DA7-40F6-B1FF-9A5183586CF0.gif\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/29\/C5C82A63-5DA7-40F6-B1FF-9A5183586CF0.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"C5C82A63-5DA7-40F6-B1FF-9A5183586CF0.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Tôi phải chiếm thế chủ động thôi... đòi lại sự công bằng cho con cặc của mình <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"8F9CF1C4-C7C7-4758-A388-994595BFA523.gif\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/29\/8F9CF1C4-C7C7-4758-A388-994595BFA523.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/29\/8F9CF1C4-C7C7-4758-A388-994595BFA523.gif\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/29\/8F9CF1C4-C7C7-4758-A388-994595BFA523.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"8F9CF1C4-C7C7-4758-A388-994595BFA523.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Em chẳng chịu thua... lại vật tôi xuống và địt con cặc tôi không thương tiếc... <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2EDC2C18-DC2B-4D9C-B318-929567C49039.gif\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/29\/2EDC2C18-DC2B-4D9C-B318-929567C49039.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/29\/2EDC2C18-DC2B-4D9C-B318-929567C49039.gif\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/29\/2EDC2C18-DC2B-4D9C-B318-929567C49039.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2EDC2C18-DC2B-4D9C-B318-929567C49039.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Nhưng em không biết rằng sức mạnh của tôi nằm ở Doggy.. và e thích điều đó và yêu điều đó <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"53785F93-CBA9-4993-B8D8-76925C4AFC91.gif\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/29\/53785F93-CBA9-4993-B8D8-76925C4AFC91.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/29\/53785F93-CBA9-4993-B8D8-76925C4AFC91.gif\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/29\/53785F93-CBA9-4993-B8D8-76925C4AFC91.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"53785F93-CBA9-4993-B8D8-76925C4AFC91.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> E ra quá nhiều đưa tay ra hiệu tôi dừng lại vì quá sướng.. Và đó cũng là hồi kết cho 3h đồng hồ liên tục buổi trưa nóng nực! <br\/> Sau lần ấy em càng thích tôi, cứ rãnh là rủ tôi địt. Có lần e tỏ ý thích tôi và muốn tiến xa hơn mối quan hệ đó... Nhưng tôi không sẵn sàng để bắt đầu một tình yyêu... <br\/> - Xinh lỗi a là gió... a mãi bay thôi! <br\/> Chúng ta chỉ là bạn thôi em à! <br\/> ( Sẵn đây cũng muốn tìm một Member nữ miền Trung tâm đầu ý hợp cùng nhau uống vài chai bia, tâm sự với nhau vài điều mệt mỏi trong cuộc sống và sưởi ấm nhau qua đêm đông lạnh buốt chym! YT) <\/div>",
            "link_uuid": "b60ca2fc-a3b8-4018-952e-43678ee0589f",
            "post_id": "post-32420939",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2019\/08\/31\/73E18711-2882-4889-9A5B-EA55C47EEF37.gif",
        "https:\/\/greenupload.com\/images\/2019\/08\/31\/1434623E-6509-4972-A1BC-65F3C89D1309.jpg",
        "https:\/\/greenupload.com\/images\/2019\/08\/31\/5FA15BDA-66DB-42D7-B016-835B0A69D040.jpg",
        "https:\/\/greenupload.com\/images\/2019\/08\/31\/AC607698-1BBF-4BCF-B17B-1281C33B0B33.jpg"
    ]
}