{
    "posts": [
        {
            "uuid": "39efc499-1ebf-41a3-95d9-0b03ab2adee3",
            "author": "handsomeboy22222",
            "content": "Quay lại với chủ đề massage yoni, sau 2 bài viết thì em được rất nhiều anh em trên thiendia nhắn tin để hỏi thăm. Sau 2 tuần em nói chuyện cùng với bác @Mèo mướp mập thì đã chốt được cái hẹn tại 1 khách sạn. Do yếu tố khách quan nên em có đến trễ ( mong bác thông cảm cho em) nhưng cũng không giảm được cuộc vui đêm đó. Bước vội vàng vào phòng thì em gặp chị vk với bộ đồng phục học sinh cực khêu gợi hehe, sau khi em tắm trở ra thì được bác @Mèo mướp mập bật đèn xanh, nên em cởi đồ chị ra, phải nói là body chị rất ngon, đặc biệt nhất là cái lồn của chị cực kích thích, vừa hồng lại vừa khít. Mởi đầu em để chị nằm sấp, bắt đầu massage từ cổ lưng cho đền chân, khi đến phần mông em có rờ vào lồn chị thì chị bắt đầu có những tiếng rên cực kích thích. Sau phần massage em bắt đầu đi lưỡi từ cổ xuống mông sau đó toàn bộ đùi của chị. Chị bắt đầu rên nhẹ sau đó em liền đi lưỡi thẳng vào lồn chị, thật sự chị rất nhiều nước và lồn chị rất ngon hehe, em liếm mà chị cứ rên” sướng quá, ôi mẹ ơi sướng quá”. Bác @Mèo mướp mập bật đèn xanh để em bay vao chiến ( ngay từ đầu em có nói là em yếu khoảng chịch, nhưng bác Đã động viên và khuyến khích em rất nhiều, em cảm ơn bác cho em thêm nhiều trải nghiệm hehe) Không vội vã, em kêu chị nằm ngữa để em massage, khi đổ dầu vào ngực, xoa bóp bắt tay, em đã nghe thấy tiếng rên khe khẽ từ chị , sau vài đường cơ bản, em bắt đầu zô thẳng vấn đề, đi lưỡi liếm từ cổ xuống bụng, xuống đùi xong đi thẳng vào lồn chị, lúc đó cảm nhận được sự dâm đãng của chị nên em liếm liên tục và kết hợp cùng tay, chị nưng đến nổi liên tục giục ck vào chiến, sau đó em nhường màng chịch cho bác ây. Sau đó em cũng tham gia và ra được 1 shot, tiếp đó em lại tiếp tục màn massage cho chị, lại như cũ, chị cực kỳ dâm và nước liên tục tràn ra, em liếm chị với đủ thế, và để chị ngồi lên mặt mà liếm. Mà thật sự là lồn chị rất ngon, làm cảm xúc em rất muốn được chiều chị. Kết thúc là bác ấy về nói em là chị đó lên 5 lần và muốn some thêm lần nữa hehe, mà nghe nói la trước đó hoàn toàn chưa có ý định some. Văn em dở nên thôi em up ảnh để các bác xem ạ. Ps có vấn đề em muốn nói nữa, các anh muốn cho vk trãi nghiệm thì nên thống nhất kỹ với vk ạ, phải để vợ có sự thoải mái tư tưởng và thật sự muốn thì mới vui được ạ. Em đã fail vài lần nên em mong anh chị có tư tưởng thoải mái, phải tìm hiểu thật kỹ trước khi quyết định ạ lúc đó cuộc vui sẽ hay hơn rất nhiều",
            "content_html": "Quay lại với chủ đề massage yoni, sau 2 bài viết thì em được rất nhiều anh em trên thiendia nhắn tin để hỏi thăm.<br><br>Sau 2 tuần em nói chuyện cùng với bác <a href=\"https:\/\/thiendia88.com\/diendan\/members\/2114753\/\" class=\"username\" data-xf-init=\"member-tooltip\" data-user-id=\"2114753\" data-username=\"@Mèo mướp mập\">@Mèo mướp mập<\/a> thì đã chốt được cái hẹn tại 1 khách sạn. Do yếu tố khách quan nên em có đến trễ ( mong bác thông cảm cho em) nhưng cũng không giảm được cuộc vui đêm đó.<br><br>Bước vội vàng vào phòng thì em gặp chị vk với bộ đồng phục học sinh cực khêu gợi hehe, sau khi em tắm trở ra thì được bác <a href=\"https:\/\/thiendia88.com\/diendan\/members\/2114753\/\" class=\"username\" data-xf-init=\"member-tooltip\" data-user-id=\"2114753\" data-username=\"@Mèo mướp mập\">@Mèo mướp mập<\/a> bật đèn xanh, nên em cởi đồ chị ra, phải nói là body chị rất ngon, đặc biệt nhất là cái lồn của chị cực kích thích, vừa hồng lại vừa khít. Mởi đầu em để chị nằm sấp, bắt đầu massage từ cổ lưng cho đền chân, khi đến phần mông em có rờ vào lồn chị thì chị bắt đầu có những tiếng rên cực kích thích. Sau phần massage em bắt đầu đi lưỡi từ cổ xuống mông sau đó toàn bộ đùi của chị. Chị bắt đầu rên nhẹ sau đó em liền đi lưỡi thẳng vào lồn chị, thật sự chị rất nhiều nước và lồn chị rất ngon hehe, em liếm mà chị cứ rên” sướng quá, ôi mẹ ơi sướng quá”. Bác <a href=\"https:\/\/thiendia88.com\/diendan\/members\/2114753\/\" class=\"username\" data-xf-init=\"member-tooltip\" data-user-id=\"2114753\" data-username=\"@Mèo mướp mập\">@Mèo mướp mập<\/a> bật đèn xanh để em bay vao chiến ( ngay từ đầu em có nói là em yếu khoảng chịch, nhưng bác Đã động viên và khuyến khích em rất nhiều, em cảm ơn bác cho em thêm nhiều trải nghiệm hehe)<br><br>Không vội vã, em kêu chị nằm ngữa để em massage, khi đổ dầu vào ngực, xoa bóp bắt tay, em đã nghe thấy tiếng rên khe khẽ từ chị , sau vài đường cơ bản, em bắt đầu zô thẳng vấn đề, đi lưỡi liếm từ cổ xuống bụng, xuống đùi xong đi thẳng vào lồn chị, lúc đó cảm nhận được sự dâm đãng của chị nên em liếm liên tục và kết hợp cùng tay, chị nưng đến nổi liên tục giục ck vào chiến, sau đó em nhường màng chịch cho bác ây.<br><br>Sau đó em cũng tham gia và ra được 1 shot, tiếp đó em lại tiếp tục màn massage cho chị, lại như cũ, chị cực kỳ dâm và nước liên tục tràn ra, em liếm chị với đủ thế, và để chị ngồi lên mặt mà liếm. Mà thật sự là lồn chị rất ngon, làm cảm xúc em rất muốn được chiều chị. Kết thúc là bác ấy về nói em là chị đó lên 5 lần và muốn some thêm lần nữa hehe, mà nghe nói la trước đó hoàn toàn chưa có ý định some. Văn em dở nên thôi em up ảnh để các bác xem ạ.<br><br>Ps có vấn đề em muốn nói nữa, các anh muốn cho vk trãi nghiệm thì nên thống nhất kỹ với vk ạ, phải để vợ có sự thoải mái tư tưởng và thật sự muốn thì mới vui được ạ. Em đã fail vài lần nên em mong anh chị có tư tưởng thoải mái, phải tìm hiểu thật kỹ trước khi quyết định ạ lúc đó cuộc vui sẽ hay hơn rất nhiều<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"B18D6AC4-52D2-4538-A27E-1A9ECC1BFF3B.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/05\/21\/B18D6AC4-52D2-4538-A27E-1A9ECC1BFF3B.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/21\/B18D6AC4-52D2-4538-A27E-1A9ECC1BFF3B.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/21\/B18D6AC4-52D2-4538-A27E-1A9ECC1BFF3B.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"B18D6AC4-52D2-4538-A27E-1A9ECC1BFF3B.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"860ED917-C63C-43FE-B650-418B9CD2BC69.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/05\/21\/860ED917-C63C-43FE-B650-418B9CD2BC69.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/21\/860ED917-C63C-43FE-B650-418B9CD2BC69.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/21\/860ED917-C63C-43FE-B650-418B9CD2BC69.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"860ED917-C63C-43FE-B650-418B9CD2BC69.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"C2AB36DE-E1CB-46B9-90DF-2B9C99A2E0FF.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/05\/21\/C2AB36DE-E1CB-46B9-90DF-2B9C99A2E0FF.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/21\/C2AB36DE-E1CB-46B9-90DF-2B9C99A2E0FF.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/21\/C2AB36DE-E1CB-46B9-90DF-2B9C99A2E0FF.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"C2AB36DE-E1CB-46B9-90DF-2B9C99A2E0FF.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"998A26E9-2C65-4CD5-93FF-894F400A5E62.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/05\/21\/998A26E9-2C65-4CD5-93FF-894F400A5E62.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/21\/998A26E9-2C65-4CD5-93FF-894F400A5E62.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/21\/998A26E9-2C65-4CD5-93FF-894F400A5E62.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"998A26E9-2C65-4CD5-93FF-894F400A5E62.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"425CD000-864C-401E-BB93-A7DB7C7206F3.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/05\/21\/425CD000-864C-401E-BB93-A7DB7C7206F3.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/21\/425CD000-864C-401E-BB93-A7DB7C7206F3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/21\/425CD000-864C-401E-BB93-A7DB7C7206F3.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"425CD000-864C-401E-BB93-A7DB7C7206F3.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "1dc003b6-fd2c-43aa-921e-ce3eac3bde56",
            "post_id": "post-33675480",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "5",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "5aca26da-3a77-4b68-b753-b53e15a8e3c0",
            "author": "handsomeboy22222",
            "content": "Được sự ủng hộ của 1 số anh em trên thiendia, nên em tiếp tục ra phần 2. Không biết có phải kỷ lục không, vì từ lúc làm quen bên tinder xong qua zalo là chỉ cần 1 tiếng e đã thuyết phục được chị, nhưng khoảng cách là khá xa là 90km đi lẫn về từ SG, nhưng với đam mê em đã chốt hẹn với chị lúc 8h.Thời gian từ lúc vào khách sạn cho đên lúc ra là 2tiếng. Vẫn phong cách quen thuộc, cởi áo cho chị và đổ dầu lên và massage bằng tay sau đó bẳng lưỡi, em làm đủ bài nhưng không thể nào đem lại cảm xúc cho chị vì chị đã có Ny (NY quen xa) và từ lúc làm cho đến lúc kết thúc chị cũng nghĩ đến người yêu hehe( anh nào may mắn thiệt) Sau nhưng lần massage bằng tay sau đó chăm sóc bằng lưỡi đi khắp người từ lỗ tai, cổ ngực, bụng, đùi, bắp chân và cô bé của chị nên đành stop với sự thất vọng của em, tâm sự ra thì mới biết em là người thứ 2 của chị, NY hiên tại đang yêu xa, nhưng chị nói chị rất thích em massage cho chi, và hứa sẽ lên sg gặp em thêm vài lần nữa. Và lần tiếp theo chị sẽ wax lông để em liếm( lần này khá rậm nên gây trở ngại cho em) Có thêm chi tiết khi xuống quầy lễ tân em định thanh toán thì chị dành luôn phần trả tiền làm em rất ngại ( Kết thúc buổi massage tương đối thất vọng với em thì em mới nhận ra là, anh em có vợ muốn massage thì phải rõ ràng cả hai người. Tại nếu không rõ ràng sẽ mất vu . Và đặc biệt là mấy anh muốn vợ mình massage yoni đặc biệt là lần đầu thì theo em nghĩ các anh hãy lựa chọn ai phù hợp với vk mình nhất. Ps em sẽ cố gắng ra thường xuyên hơn để anh em muốn tìm hiểu về yoni ạ.Ps2 Có nhiểu anh em thiendien hỏi em về mặt chị phí Thì em nói rõ lại là em làm hoàn toàn free ạ. Nên ace cứ yên tâm ạ hehe",
            "content_html": "Được sự ủng hộ của 1 số anh em trên thiendia, nên em tiếp tục ra phần 2.<br><br>Không biết có phải kỷ lục không, vì từ lúc làm quen bên tinder xong qua zalo là chỉ cần 1 tiếng e đã thuyết phục được chị, nhưng khoảng cách là khá xa là 90km đi lẫn về từ SG, nhưng với đam mê em đã chốt hẹn với chị lúc 8h.<br>Thời gian từ lúc vào khách sạn cho đên lúc ra là 2tiếng.<br><br>Vẫn phong cách quen thuộc, cởi áo cho chị và đổ dầu lên và massage bằng tay sau đó bẳng lưỡi, em làm đủ bài nhưng không thể nào đem lại cảm xúc cho chị vì chị đã có Ny (NY quen xa) và từ lúc làm cho đến lúc kết thúc chị cũng nghĩ đến người yêu hehe( anh nào may mắn thiệt)<br><br>Sau nhưng lần massage bằng tay sau đó chăm sóc bằng lưỡi đi khắp người từ lỗ tai, cổ ngực, bụng, đùi, bắp chân và cô bé của chị nên đành stop với sự thất vọng của em, tâm sự ra thì mới biết em là người thứ 2 của chị, NY hiên tại đang yêu xa, nhưng chị nói chị rất thích em massage cho chi, và hứa sẽ lên sg gặp em thêm vài lần nữa. Và lần tiếp theo chị sẽ wax lông để em liếm( lần này khá rậm nên gây trở ngại cho em)<br><br>Có thêm chi tiết khi xuống quầy lễ tân em định thanh toán thì chị dành luôn phần trả tiền làm em rất ngại <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\">(<br><br>Kết thúc buổi massage tương đối thất vọng với em thì em mới nhận ra là, anh em có vợ muốn massage thì phải rõ ràng cả hai người. Tại nếu không rõ ràng sẽ mất vu . Và đặc biệt là mấy anh muốn vợ mình massage yoni đặc biệt là lần đầu thì theo em nghĩ các anh hãy lựa chọn ai phù hợp với vk mình nhất.<br><br>Ps em sẽ cố gắng ra thường xuyên hơn để anh em muốn tìm hiểu về yoni ạ. <br>Ps2 Có nhiểu anh em thiendien hỏi em về mặt chị phí Thì em nói rõ lại là em làm hoàn toàn free ạ. Nên ace cứ yên tâm ạ hehe<br><a href=\"https:\/\/greenupload.com\/image\/2MsMVc\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/11\/A96793A0-8740-4FFB-A953-2C4D7E59528C.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/11\/A96793A0-8740-4FFB-A953-2C4D7E59528C.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"528F66C8-A286-4F52-83DC-AE6A184207E8.png\" data-src=\"https:\/\/greenupload.com\/images\/2020\/05\/11\/528F66C8-A286-4F52-83DC-AE6A184207E8.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/11\/528F66C8-A286-4F52-83DC-AE6A184207E8.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/11\/528F66C8-A286-4F52-83DC-AE6A184207E8.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"528F66C8-A286-4F52-83DC-AE6A184207E8.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"2A452947-416F-4BF7-9FC9-09BB216DD051.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/05\/11\/2A452947-416F-4BF7-9FC9-09BB216DD051.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/11\/2A452947-416F-4BF7-9FC9-09BB216DD051.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/11\/2A452947-416F-4BF7-9FC9-09BB216DD051.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2A452947-416F-4BF7-9FC9-09BB216DD051.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "eb3b1af3-6683-48c9-ad63-2d8b8f898aa1",
            "post_id": "post-33589782",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "3",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "b82d5b54-2426-469e-b44a-39c37a2056d6",
            "author": "handsomeboy22222",
            "content": "Trước mặt là xin chào anh chị em thiên địa, em tham gia thiên địa đã lâu nên hôm nay em xin phép được up bài tâm sự,Vì do khả năng chịch em có hạn )) nên em đã quyết tâm chuyển đổi và tìm hiểu về yoni, thật sự là emThích được chiều chuộng phụ nữ, và cuối cùng em được vài người hehe. Người thứ nhất đưa em vào nghề là 1 chị gái tuổi 30 em quen trên tinder, sau 1 thời gian em mày mò học hỏi massage yoni, và cuối cũng được cơ hội thực hành.Chị cho e cơ hội nhưng không cho em sex chỉ đơn giản là massage. Nhưng sự thật là lần đâu tiên em đã đưa được phụ nữ lên đỉnh chỉ bằng cách massage vơi chỉ chiêu thức đơn gian bú liếm và móc. Bước vào hiệp 1 em massage body chị ban đầu bằng tay Tiếp đến bằng lưỡi, em rất thích liếm lồn chị vì chị rất sạch se, khi đường lưỡi dạo chơi khắp cơ thể thì vừa tiếp xúc lồn chị em cảm thấy chị giật người, sau 30 thăm do em quyết định chuyển lại tư thế nằm sắp bằng đầu việc bú và móc. Phối hợp với nhịp của chị sau 20p chị cũng lên, với sự mệt mỏi và gần như kiệt sức chị lại đáp trả cho em màn bj nóng lạnh mà chị hoàn toàn tự nguyện. Lần thứ bé sâu đậm nhất là bé 95, dạo đầu bằng chai bia, bắt đầu bằng tư thế nằm sấp massage tay, đi đường lưỡi từ ngón chân cho đến khắp người nhận đến thời điểm nước tràn ra, em triển khai tư thế nằm ngửa massage ngực, liếm lỗ tai bé và tiếp tục đi lưỡi khắp nơi trên cơ thể xong kết thúc bằng màng bú liếm + móc 30p. Kết quả là em ấy lên được 3 lần, và kể từ khi em ấy có ny đến giờ, em vẫn liên tục nhắn tin em mong muốn em làm thêm 1 lần nưa Và tổng cộng khi em massage đến giờThì cả 5 người em làm đều thoã mãn, với cách massage yoni. Ps cái em muốn nhắn nhủ ở đây là do 1 lần thất bại trong some, em tự nhủ khả năng của mình và chấm dứt xin some,tại khả năng chịch của em k tốt nên em không muốn phải là các cặp choi thất vọng. Anh em cũng hạn chế xin some khi chưa từng trãi qua nha,Em nghĩ là mình nên trau dồi kỹ năng massage và cách nói chuyện là tốt nhất Pss văn em dở, anh em bỏ qua chỉ là tâm sự, em vẫn nhận massage nhưng k nhận chịch nha mấy anh chi hehe",
            "content_html": "Trước mặt là xin chào anh chị em thiên địa, em tham gia thiên địa đã lâu nên hôm nay em xin phép được up bài tâm sự, <br>Vì do khả năng chịch em có hạn <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)) nên em đã quyết tâm chuyển đổi và tìm hiểu về yoni, thật sự là em<br>Thích được chiều chuộng phụ nữ, và cuối cùng em được vài người hehe.<br><br>Người thứ nhất đưa em vào nghề là 1 chị gái tuổi 30 em quen trên tinder, sau 1 thời gian em mày mò học hỏi massage yoni, và cuối cũng được cơ hội thực hành.<br>Chị cho e cơ hội nhưng không cho em sex chỉ đơn giản là massage. Nhưng sự thật là lần đâu tiên em đã đưa được phụ nữ lên đỉnh chỉ bằng cách massage vơi chỉ chiêu thức đơn gian bú liếm và móc. Bước vào hiệp 1 em massage body chị ban đầu bằng tay Tiếp đến bằng lưỡi, em rất thích liếm lồn chị vì chị rất sạch se, khi đường lưỡi dạo chơi khắp cơ thể thì vừa tiếp xúc lồn chị em cảm thấy chị giật người, sau 30 thăm do em quyết định chuyển lại tư thế nằm sắp bằng đầu việc bú và móc.<br> <br>Phối hợp với nhịp của chị sau 20p chị cũng lên, với sự mệt mỏi và gần như kiệt sức chị lại đáp trả cho em màn bj nóng lạnh mà chị hoàn toàn tự nguyện.<br><br>Lần thứ bé sâu đậm nhất là bé 95, dạo đầu bằng chai bia, bắt đầu bằng tư thế nằm sấp massage tay, đi đường lưỡi từ ngón chân cho đến khắp người nhận đến thời điểm nước tràn ra, em triển khai tư thế nằm ngửa massage ngực, liếm lỗ tai bé và tiếp tục đi lưỡi khắp nơi trên cơ thể xong kết thúc bằng màng bú liếm + móc 30p. Kết quả là em ấy lên được 3 lần, và kể từ khi em ấy có ny đến giờ, em vẫn liên tục nhắn tin em mong muốn em làm thêm 1 lần nưa<br><br>Và tổng cộng khi em massage đến giờ<br>Thì cả 5 người em làm đều thoã mãn, với cách massage yoni.<br><br>Ps cái em muốn nhắn nhủ ở đây là do 1 lần thất bại trong some, em tự nhủ khả năng của mình và chấm dứt xin some,tại khả năng chịch của em k tốt nên em không muốn phải là các cặp choi thất vọng.<br><br>Anh em cũng hạn chế xin some khi chưa từng trãi qua nha,<br>Em nghĩ là mình nên trau dồi kỹ năng massage và cách nói chuyện là tốt nhất<br><br>Pss văn em dở, anh em bỏ qua chỉ là tâm sự, em vẫn nhận massage nhưng k nhận chịch nha mấy anh chi hehe<br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"EC01B63F-61CB-4028-90DB-BF3DB69E2C9B.png\" data-src=\"https:\/\/www.greenupload.com\/images\/2020\/05\/09\/EC01B63F-61CB-4028-90DB-BF3DB69E2C9B.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/www.greenupload.com\/images\/2020\/05\/09\/EC01B63F-61CB-4028-90DB-BF3DB69E2C9B.png\" data-url=\"https:\/\/www.greenupload.com\/images\/2020\/05\/09\/EC01B63F-61CB-4028-90DB-BF3DB69E2C9B.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"EC01B63F-61CB-4028-90DB-BF3DB69E2C9B.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "d38bb609-1d64-4d61-9a7c-e9f2fb028028",
            "post_id": "post-33577211",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2020\/05\/11\/528F66C8-A286-4F52-83DC-AE6A184207E8.png",
        "https:\/\/greenupload.com\/images\/2020\/05\/11\/2A452947-416F-4BF7-9FC9-09BB216DD051.jpg",
        "https:\/\/greenupload.com\/images\/2020\/05\/11\/A96793A0-8740-4FFB-A953-2C4D7E59528C.jpg"
    ]
}