{
    "posts": [
        {
            "uuid": "6a130051-032f-4f42-bc26-5e7595cc225c",
            "author": "ncc010",
            "content": "Cặp mình vc 8x đời giữa. Làm kinh doanh, học thức, không xăm trổ, không thuốc lá, có baby. Ở Bình Thuận.Mình là mem lâu năm của box NKMM nhưng giờ mới có điều kiện góp vui cùng anh em được.Từ những ngày đầu đọc những topic của những bro đưa vợ đi massage yoni mình còn thấy bệnh bệnh, ghê ghê, vậy mà qua thời gian mình lại tò mò và bị kích thích. Và Không ngờ đến một ngày mình lại có ý định cho bà xã đi massage yoni (nếu hợp có thể some lâu dài). . .Bà xã mình đã xinh lại rất dâm, giờ thích được 2 chim hay nhiều hơn cùng thỏa mãn con nứngQuá trình thuyết phục bà xã phải nói là vô cùng gian nan. Lúc đầu còn bị chửi là điên, là bệnh, anh đem vợ anh cho người ta chơi à ..., đã có lúc mình định từ bỏ ý định đó. Cuối cùng sau gần 2 năm thuyết phục với sự chỉ giáo của các bác đi trước, bài bản từng bước một và bx đã ngượng ngùng đồng ý thử đi massage 1 lần.Yêu cầu:- Tuổi: 25-38- Có kinh nghiệm massage và thực sự biết chiều chuộng phụ nữ.- Lịch sự, văn minh và kín đáo- Ngoại hình: đẹp trai chút nha.- Body cân đối, ưu tiên gym càng tốt nha- Hàng họ ok chút vì có thể some (16cm)Lần đầu tuyển nên em yêu cầu hơi cao chút, anh em nào cảm thấy thực sự đáp ứng được thì ib nhé! Bx thích thì mới có lần sau.Vậy nên em mạn phép lên đây đăng tuyển AE thật kỹ cho lần đầu để còn có các lần sau.Các bạn có thể inbox để lại zalo cho mình nhé.Vì em mới lần đầu không biết úp hình mong mod bỏ qua cho em lần này ạ. Đội ơn mod ạ.",
            "content_html": "<div class=\"bbWrapper\"> Cặp mình vc 8x đời giữa. Làm kinh doanh, học thức, không xăm trổ, không thuốc lá, có baby. Ở Bình Thuận. <br\/> Mình là mem lâu năm của box NKMM nhưng giờ mới có điều kiện góp vui cùng anh em được. <br\/> Từ những ngày đầu đọc những topic của những bro đưa vợ đi massage yoni mình còn thấy bệnh bệnh, ghê ghê, vậy mà qua thời gian mình lại tò mò và bị kích thích. Và Không ngờ đến một ngày mình lại có ý định cho bà xã đi massage yoni (nếu hợp có thể some lâu dài). . . <br\/> Bà xã mình đã xinh lại rất dâm, giờ thích được 2 chim hay nhiều hơn cùng thỏa mãn con nứng <br\/> Quá trình thuyết phục bà xã phải nói là vô cùng gian nan. Lúc đầu còn bị chửi là điên, là bệnh, anh đem vợ anh cho người ta chơi à ..., đã có lúc mình định từ bỏ ý định đó. Cuối cùng sau gần 2 năm thuyết phục với sự chỉ giáo của các bác đi trước, bài bản từng bước một và bx đã ngượng ngùng đồng ý thử đi massage 1 lần. <br\/> Yêu cầu: <br\/> - Tuổi: 25-38 <br\/> - Có kinh nghiệm massage và thực sự biết chiều chuộng phụ nữ. <br\/> - Lịch sự, văn minh và kín đáo <br\/> - Ngoại hình: đẹp trai chút nha. <br\/> - Body cân đối, ưu tiên gym càng tốt nha <br\/> - Hàng họ ok chút vì có thể some (16cm) <br\/> Lần đầu tuyển nên em yêu cầu hơi cao chút, anh em nào cảm thấy thực sự đáp ứng được thì ib nhé! Bx thích thì mới có lần sau. <br\/> Vậy nên em mạn phép lên đây đăng tuyển AE thật kỹ cho lần đầu để còn có các lần sau. <br\/> Các bạn có thể inbox để lại zalo cho mình nhé. <br\/> Vì em mới lần đầu không biết úp hình mong mod bỏ qua cho em lần này ạ. Đội ơn mod ạ. <br\/> <a href=\"https:\/\/greenupload.com\/server8\/image\/iwCWx\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/02\/12a6c885ab09d01daa4.png\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/02\/12a6c885ab09d01daa4.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"iwCWx\" data-src=\"https:\/\/greenupload.com\/server8\/image\/iwCWx\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/image\/iwCWx\" data-url=\"https:\/\/greenupload.com\/server8\/image\/iwCWx\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"iwCWx\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
            "link_uuid": "785d49a4-b0c7-44c7-9a46-5f4672b1af5b",
            "post_id": "post-28964543",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/server8\/images\/2018\/01\/02\/12a6c885ab09d01daa4.png"
    ]
}