{
    "posts": [
        {
            "uuid": "d4d97c9d-2fd9-4d1c-8c4b-e222cc506f1e",
            "author": "mmmmm",
            "content": "Nhá nhem tối , trong một con hẻm của những người dân lao động, cảnh vật thật tĩnh lặng, không ồn ào, nhộn nhịp như những nơi khác, chỉ có tiếng muỗi, tiếng nước chảy, lâu lâu có thêm tiếng trẻ khóc....Thật khiến cho người ta có cảm giác buồn mang mác. Tiếng muỗi vo ve bên tai ngày một nhiều hơn, thật khó chịu. Đứng lên đi tắm rồi định bụng làm gói mỳ bỏ bụng cho qua tối nay, lại một tối xa nhà.Ấy thế, tưởng đâu chỉ đơn giản như vậy thôi mà cũng không được, hết mỳ, hết thuốc , lại phải thay đồ đi bộ gần cây số ra đường lớn mua .Ánh đèn đường đã bật tự hồi nào, nhìn qua ngó lại mọi người đi làm về thật hối hả, dường như họ rất bận, rất bận. Chẳng bù cho mình.Cái vẻ tấp nấp ấy lại lôi kéo bản năng trong tôi, bản năng yêu thích sự ồn ào, náo nhiệt.7h rồi. Thôi, tí về rồi mua, giờ đi chơi cho khuây khỏa.Gọi taxi, hút hết điếu thuốc rồi thì xe tới, lên xe rồi mà cũng chẳng biết đi đâu? Đi đâu đây?Lại nhờ bác tài chở đến chỗ nào sôi động , đông người một tí.Tựa đầu vào ghế, nhắm mắt được một lát thì cảm thấy xe dừng hẳn.Mở mắt ra bước xuống xe, Ồh, cafe bar. Lâu lắm rồi mình không ghé quán cafe nào như thế này. Tặc lưỡi gửi tiền xe rồi cũng vào cho có không khí.Nhìn vào cửa thấy 2 em gái tuổi chừng 19-21, mặc cùng một kiểu váy, cùng một màu, chắc đồng phục. Ấn tượng với em tóc vàng hơn , mặt rất xinh, mắt to, tròn.Hơi đê tiện nhưng thật sự mà nói thì nhìn em ấy trong bộ váy bó sát rất khiêu gợi, ngực to, eo thon, mông bự, nhiêu đó thôi mà khiến bản năng dâm đãng trong mình nổi lên rất nhiều, tưởng như có thể bùng nổ mà đè em ấy ra ngay tại quán mà hành hạ vậy.Đê tiện, đê tiện lắm, nhưng vẫn biết làm mấy cái trò này không mất ít máu mồm thì cũng gãy tay gãy chân hoặc đi vài cái răng. Dặn lòng thôi, đời còn dài, gái còn nhiều...Xuống Sài Gòn có mấy ngày mà cái thú uống cafe của mình không được thuần thanh như khi ở DakLak, bởi vì cafe ở đây nó nhạt, rất nhạt. Vì vậy mà mình cũng đánh mất cái bản chất của cafe trong mình. Uống cafe lúc này không phải để thưởng thức nữa rồi, uống là để được nhìn, được ngắm, được no con mắt. Thế nên Kiếm một chỗ nhìn thẳng ra chỗ em đứng rồi gọi một ly . Mục đích thì đơn giản lắm, ngắm cái mông bự, nhìn bộ ngực to tròn của em ấy, thế là mã nguyện rồi .Một lát rồi đồng hồ chỉ 9h00. Gọi tính tiền rồi đi ra ngoài.Haizzzz, lại chẳng biết đi đâu nữa. À đúng rồi, kiếm gì uống chút ít để cho dễ ngủ.Móc cái stupid phone ra, lại gọi taxi. Lại nhờ bác tài kiếm dùm một quán bar nào gần đấy.Àh, bác tài cho xuống rồi. Gửi tiền rồi đi vào.Ồh, ở quán bar này có 2 bé mặc áo dài kiểu bó sát rất kích thích. Một em mở cửa, một em cầm tay dắt vào, cảm thấy phê, cứ như kiểu ông hoàng vậy. Khiếp.Bước vào trong nó như thay đổi không gian vậy. Nhạc đập chát chúa, kiểu như thủng lỗ tai lúc nào không hay. Vừa mới từ quán cafe ra ấy thế mà vừa bước vào đây là muốn xỉu tại chỗ .Rồi thì cố gắng cũng ngồi được, cũng cảm thấy tốt hơn.Anh bồi tiến lại , xé khăn cho mình lau mặt rồi ghé tai hỏi dùng đồ uống. Kêu đại chai rượu với một đĩa trái cây cho qua chuyện.Lát sau thì rượu và trái cây ra.Nhìn anh bồi loay hoay mở chai rượu rồi thì cũng xong. Rót rượu mời mình rồi đứng sang bên cạnh.Cầm ly rượu mà cảm thấy thán phục ông nào nghĩ được ra loại nước cay cay này, mà thôi, nghĩ cứ nghĩ, uống cứ uống, uống cạn ly rồi ngồi nhìn người ta vui vẻ cùng bạn bè, rồi ngắm gái.Chưa kịp gì thì anh quản lý đi lại, tay dắt theo một cô gái, khá đẹp, ánh mắt rất có sức hút lại. Định nói gì nhưng lại thôi, mình gạt đi , ngoắc tay lại ngồi ben cạnh.Em ngồi cạnh rồi mới thấy em đẹp, rất đẹp. Nhưng mắt em hơi sưng, có lẽ khóc nhiều.Em ngồi im , chẳng nói năng gì. Chỉ biết rót rượu rồi mời mình.Rượu vào thì lời ra, chai rượu vơi đi khá nhiều thì cũng là lúc em nói nhiều hơn.Rồi thì em kể về đời em, cười, nhưng vẫn nghe.Em quê ở Tb ( cùng quê) vào Đn học nhưng bị lừa tình, kết quả là bây giờ có một bé gái 3 tuổi . Ở ngoài đó em làm đủ mọi việc để lo cho con và lo cho mình. Nhưng đời em bạc, gặp phải thằng bồ vàng mã. Tưởng đâu được đổi đời nhưng về sống chung mới biết nó nghiện. Thời gian đầu cũng chẳng có chuyện gì to tát xảy ra, nhưng mấy tháng nay em bị nó đập nhiều lắm, ngày nào cũng bị, rồi em đưa con vào trong này sống. Vào chưa bao lâu thì cha em mất, em về quê đưa mẹ vào trong này sống cùng, rồi cũng buồn, buồn gia đình, buồn đời mà em làm nghề này... Em làm được 2 tháng rồi đấy .Nhìn sang thấy mắt em ướt tự khi nào.Quàng tay sang ôm em để em cảm thấy tốt hơn.Em ngoan lắm, nằm im tựa vào vai mình, thi thoảng nấc nhẹ một cái.Mình cũng hơi ngấm men, mắt lơ đễnh nhìn xuống khe ngực em. Đẹp, nó đẹp lắm ...11h45 rồi, gọi tính tiền rồi thủ thỉ vào tai đưa em ra ngoài.Hôm nay em muốn đi dạo tới sáng, tặc lưỡi, đi đến sáng được thì ngày mai cũng nhập viện vì mệt.Đi bộ được khoảng nửa tiếng em muốn đi ăn, cũng lang thang mãi rồi mời em tô hủ tíu gõ, trời khuya.Ăn xong em hỏi muốn ghé chỗ em không?Ừh thì đi.Em ở gần đây, đi bộ mươi phút thì tới. Em gọi mẹ ra mở cửa.Nhìn căn phòng trọ bé chút xíu mà 3 người ở, tự nhiên cảm thấy thương em lắm, đôi vai gầy phải gánh rất nhiều thứ.. Đợi mẹ em quay vào, tôi ôm chầm lấy em từ phía sau. Ôm thật chặt vì quá thương cho số phận em.Em không đẩy ra, nhẹ nhàng mời tôi vào nhà...Em chọc, ngủ lại thì phải đóng tiền nhà trọ và phải ngủ dưới đất . Cười, thấy em đáng yêu làm sao.Em thay đồ, em bận áo thun, quần jean. Nhìn em rất đẹp.\" Em mặc thế này cho thoải mái, mình đi anh. \" - em nóiĐang đặt câu hỏi đi đâu trong đầu thì em nói mẹ khoá cửa rồi kéo tay mình đi.Lại ra công viên, em bắt mình cõng, bế, rồi nắm tay cùng đi, vui lắm, cảm thấy như mới yêu vậyRồi cũng mệt, nói em tìm chỗ nghỉ lại. Em gật đầu.Đi bộ mãi , đi mãi, đi mãi , cuối cùng cũng thấy , thấm mệt rồi cũng chẳng quan trọng xấu đẹp gì, ghé đại vào nhà nghỉ mới tìm thấy .Lấy phòng rồi đóng cửa lai. Lúc này hơi men đã bớt đi khá nhiều, mình cảm thấy nóng, muốn đi tắm .Lột quần áo treo trên móc xong xuôi, bước vào nhà tắm cũng chẳng khoá cửa đâu. Đang loay hoay mở nước thì em vào . Em muốn tắm chung.Cái gì phải đến cũng đến thôi,Đang xả nước cho tỉnh táo thì cảm thấy nóng ấm ở dưới cu nhỏ. Tắt nước nhìn xuống thì thấy em đang dùng đôi môi mọng đánh thức cậu nhỏ dậy. Em miệt mài, hăng say. Nhất là cái lưỡi ma thuật. Em rà từ đầu khấc, rà xuống cột , đánh qua đánh lai, đầu óc mình mơ hồ, im lặng cảm nhận.Chưa dừng lại ở đó, em dùng miệng , ngậm hết cả hai bìu dái, cái lưỡi em đánh liên tục, tay em bắt đầu sục, khiến đầu óc mình muốn nổ tung ra, một cảm giác rất lạ trước giờ chưa từng có. Được một lát em nhả ra, cái lưỡi tiếp tục rà, ngày càng đi xuống dưới nữa. Hiểu ý em, mình dạng chân ra, cái lưỡi đầy ma lực ấy tiếp tục quấy rầy bên ngoài cái lỗ của mình, đột nhiên nó chui vào sâu bên trong. Rất sướng, rất thích, mình trân người cảm nhận.Rồi em quay lại với cu nhỏ, nãy giờ ở dưới em dùng lưỡi thì trên đây cu nhỏ như đang giận hờn, biết lỗi nên em ngoạm lấy đầu cu, đá lưỡi, cạp môi, cạp răng, tay sục liên hồi.Cảm thấy như muốn nổ tung, người nóng ran, mình chịu hết nổi rồi, \" anh sắp ra, anh sắp ra, ahh ahhhhh \"Khác với những lần đi massa, em không bỏ miệng ra, còn nhấn cu sâu hơn, lưỡi đánh đầu khác nhiều hơn, tay sục nhanh hơn.Mình trân người, phóng ra từng dòng tinh nóng hổi vào chiếc miệng nhỏ bé của em. Em nhận hết, nhận trọn vẹn, rồi tiếp tục dùng cặp môi ngậm chặt lấy đầu khấc thụt ra thụt vào, lưỡi vẫn đánh vào khe liên hồi, tay vẫn sục không ngừng. Mình chịu hết nổi rồi, bảo em dừng lại.Em chụm 2 lòng bàn tay lại, nhả từng dòng tinh đã nhận ra, cứ nghĩ em sẽ rửa đi, nhưng em lại cho ngược vào miệng, nuốt trọn, nhe phim JAV, kích thích cực kì.Rồi xả nước , lau khô người ra giường nằm.Em nằm rúc vào lòng mình như mèo con vậy, thương lắm.Một lát tưởng xong rồi, tính ngủ thì tay em lại hoạt động, em sờ khắp người mình, em se đầu vú, rồi bụng, rồi lần xuống thằng nhỏ mà kêu gọi biểu tình.Rồi cái lưỡi em lại một lần nữa hoạt động, em liếm nách mình, rất nhột nhưng rất kích thích. Phải nói cái lưỡi của em như có lý trí vậy, nó hoạt động đủ chỗ trên người mình, chỗ nào cũng là chỗ gây mình cảm thấy kích thích.Rồi em trướng xuống, ngoạm lấy cu nhỏ mình, tiếp tục thổi, tiếp tục liếm.Được một lúc thì mình vật ngửa em ra, bàn tay thô bạo lột hết những gì còn xót lại sau khi tắm.Hôn em, tay móc, rồi từ từ trườn xuống bầu ngực đang thở phập phềnh của em.Em có con, nhưng ấn tượng là bầu vú em rất đẹp, săn chắc, không nhăn, không sệ, đầu ti rất cứng khiến mình bú mà khong muốn nhả ra.Rồi mình đi từ từ xuống phía dưới, tay mình lúc này đã ướt nhẹp tự khi nào.Ấn tượng lắm, *** em không hôi, không quá thâm, lông nhiều. Mép *** còn mấy sợi lông lưa thưa nhìn rất ngộ. Cái lưỡi mình bắt đầu liếm trên khe ***. Rồi rà rà cái hột le.Mình dùng răng ngậm lấy cái hột le mà nhay nhay, tay ra vào không ngừng . Em ưỡn người lên mà cảm nhận. Em thở hổn hển, nhịp có, nhịp không.Lúc này mình dừng lại, đưa sát môi em mà hôn. Em nồng cháy lắm, tham lam lắm. Ngậm chặt lấy lưỡi mình mà nút như hổ đói vậy. Rồi em bảo em muốn. Mình nhổm dậy, cầm lấy cu nhỏ mà chà chà vào mép *** em. Như để kích thích em vậy. Em muốn mình cho vào, nhưng không , mình muốn chọc em thêm xíu nữa.Em uốn éo, chắc khó chịu lắm. Bất thình lình em vật mình xuống, tay cầm lấy con cu nhỏ mà nhét vào.Khít, ẩm ướt và nóng , là những gì mình cảm nhận.Em bắt đầu nhấp, nhấp nhanh và nhiều lắm, nhưng chẳng bao lâu thì em đổ sập người xuống ngực mình mà thở. Có lẽ bị kích thích quá nên em cũng mau ra. Lúc này mình đè em ra mà nắc, mà nhấp. Mình nhấp thật mạnh thật nhanh để đưa em lên đỉnh một lần nữa, mình muốn em được sướng .Em rên to lắm, hơi thở gấp gáp rồi cuối cùng cũng trân người , cảm nhận thêm một lần lên đỉnh nữa.Mình muốn đổi thế, mình muốn doggy , em hiểu nên mông chổng lên cong veo, cậu nhỏ từ từ tiến vào em từ phía sau. Mới đầu thì nhấp thật chậm, thật nhẹ nhàng để cảm nhận được cái *** nóng hỏi và ướt át của em. Được một lát thì mình cũng đuối, lại để em lên trên theo thế cưỡi ngựa.Khi lên trên em rất tuyệt . Cả bầu ngực và nửa trên nằm đè lên ngực mình, chỉ có phần mông em nhấp liên tục. Cái thì em thả lỏng, cái thì em thít chặt *** lại. Cứ thế , cứ thế em nhấp. Một lát mình cũng sắp ra, em thít càng chặt hơn, nhe muốn nuốt sống mình vậy.Ngã, mình ngã trong tư thế cưỡi ngựa, từng dòng tinh nóng hổi đi thẳng vào *** em.Hai đứa nằm im như vậy mà nghỉ , ngủ lúc nào không hay.Sáng dậy em còn quyến luyến, lại lao vào nhau một lần nữa rồi mới chịu buông.Đến lúc phải về, mình gửi tiền nhưng em không lấy, vì với mình, em có cảm giác được yêu.Lại ôm chặt lấy em, lại thấy thương em. Mình móc 1\/2 số tiền có trong bóp nhét vào túi sách của em, có lẽ em không biết. Rồi đưa em về.Về rồi cũng cảm thấy trống trải, cô đơn. Nằm mà cứ nghĩ liên tục về em.Rồi nghĩ về cái số mình. Sao suốt ngày tô màu tình cảm với gái một con thế này. Rồi lắc đầu.Hôm qua ngủ với em, mình không dùng bao. Cũng lăn tăn lo nhưng lại thôi. Chỉ cần được ngủ với phụ nữ, mà họ đem lại cho mình cảm giác mình được yêu, vậy là đủ, giá nào cũng phải trả.Àh, cũng quên hỏi tên em, em tên gì? Người tình không tên? Những gi còn lại trong anh, chỉ là kỷ niệm và mấy tấm hình của em.Em hãy sống thật tốt nhé, nguyện cầu cho em....Chào em, anh đi ngang cuộc đời.",
            "content_html": "Nhá nhem tối , trong một con hẻm của những người dân lao động, cảnh vật thật tĩnh lặng, không ồn ào, nhộn nhịp như những nơi khác, chỉ có tiếng muỗi, tiếng nước chảy, lâu lâu có thêm tiếng trẻ khóc....Thật khiến cho người ta có cảm giác buồn mang mác.<br><br>Tiếng muỗi vo ve bên tai ngày một nhiều hơn, thật khó chịu. Đứng lên đi tắm rồi định bụng làm gói mỳ bỏ bụng cho qua tối nay, lại một tối xa nhà.<br>Ấy thế, tưởng đâu chỉ đơn giản như vậy thôi mà cũng không được, hết mỳ, hết thuốc , lại phải thay đồ đi bộ gần cây số ra đường lớn mua .<br>Ánh đèn đường đã bật tự hồi nào, nhìn qua ngó lại mọi người đi làm về thật hối hả, dường như họ rất bận, rất bận. Chẳng bù cho mình. <br>Cái vẻ tấp nấp ấy lại lôi kéo bản năng trong tôi, bản năng yêu thích sự ồn ào, náo nhiệt. <br>7h rồi. Thôi, tí về rồi mua, giờ đi chơi cho khuây khỏa.<br>Gọi taxi, hút hết điếu thuốc rồi thì xe tới, lên xe rồi mà cũng chẳng biết đi đâu? Đi đâu đây? <br>Lại nhờ bác tài chở đến chỗ nào sôi động , đông người một tí.<br>Tựa đầu vào ghế, nhắm mắt được một lát thì cảm thấy xe dừng hẳn. <br>Mở mắt ra bước xuống xe, Ồh, cafe bar. Lâu lắm rồi mình không ghé quán cafe nào như thế này. Tặc lưỡi gửi tiền xe rồi cũng vào cho có không khí.<br>Nhìn vào cửa thấy 2 em gái tuổi chừng 19-21, mặc cùng một kiểu váy, cùng một màu, chắc đồng phục. Ấn tượng với em tóc vàng hơn , mặt rất xinh, mắt to, tròn. <br>Hơi đê tiện nhưng thật sự mà nói thì nhìn em ấy trong bộ váy bó sát rất khiêu gợi, ngực to, eo thon, mông bự, nhiêu đó thôi mà khiến bản năng dâm đãng trong mình nổi lên rất nhiều, tưởng như có thể bùng nổ mà đè em ấy ra ngay tại quán mà hành hạ vậy. <br>Đê tiện, đê tiện lắm, nhưng vẫn biết làm mấy cái trò này không mất ít máu mồm thì cũng gãy tay gãy chân hoặc đi vài cái răng. Dặn lòng thôi, đời còn dài, gái còn nhiều...<br>Xuống Sài Gòn có mấy ngày mà cái thú uống cafe của mình không được thuần thanh như khi ở DakLak, bởi vì cafe ở đây nó nhạt, rất nhạt. Vì vậy mà mình cũng đánh mất cái bản chất của cafe trong mình. Uống cafe lúc này không phải để thưởng thức nữa rồi, uống là để được nhìn, được ngắm, được no con mắt. Thế nên Kiếm một chỗ nhìn thẳng ra chỗ em đứng rồi gọi một ly . Mục đích thì đơn giản lắm, ngắm cái mông bự, nhìn bộ ngực to tròn của em ấy, thế là mã nguyện rồi .<br>Một lát rồi đồng hồ chỉ 9h00. Gọi tính tiền rồi đi ra ngoài.<br>Haizzzz, lại chẳng biết đi đâu nữa. À đúng rồi, kiếm gì uống chút ít để cho dễ ngủ.<br>Móc cái stupid phone ra, lại gọi taxi. Lại nhờ bác tài kiếm dùm một quán bar nào gần đấy.<br>Àh, bác tài cho xuống rồi. Gửi tiền rồi đi vào.<br>Ồh, ở quán bar này có 2 bé mặc áo dài kiểu bó sát rất kích thích. Một em mở cửa, một em cầm tay dắt vào, cảm thấy phê, cứ như kiểu ông hoàng vậy.<br><br>Khiếp. <br>Bước vào trong nó như thay đổi không gian vậy. Nhạc đập chát chúa, kiểu như thủng lỗ tai lúc nào không hay. Vừa mới từ quán cafe ra ấy thế mà vừa bước vào đây là muốn xỉu tại chỗ .<br>Rồi thì cố gắng cũng ngồi được, cũng cảm thấy tốt hơn.<br>Anh bồi tiến lại , xé khăn cho mình lau mặt rồi ghé tai hỏi dùng đồ uống. Kêu đại chai rượu với một đĩa trái cây cho qua chuyện.<br>Lát sau thì rượu và trái cây ra.<br>Nhìn anh bồi loay hoay mở chai rượu rồi thì cũng xong. Rót rượu mời mình rồi đứng sang bên cạnh.<br>Cầm ly rượu mà cảm thấy thán phục ông nào nghĩ được ra loại nước cay cay này, mà thôi, nghĩ cứ nghĩ, uống cứ uống, uống cạn ly rồi ngồi nhìn người ta vui vẻ cùng bạn bè, rồi ngắm gái.<br>Chưa kịp gì thì anh quản lý đi lại, tay dắt theo một cô gái, khá đẹp, ánh mắt rất có sức hút lại. Định nói gì nhưng lại thôi, mình gạt đi , ngoắc tay lại ngồi ben cạnh.<br>Em ngồi cạnh rồi mới thấy em đẹp, rất đẹp. Nhưng mắt em hơi sưng, có lẽ khóc nhiều.<br>Em ngồi im , chẳng nói năng gì. Chỉ biết rót rượu rồi mời mình.<br>Rượu vào thì lời ra, chai rượu vơi đi khá nhiều thì cũng là lúc em nói nhiều hơn. <br>Rồi thì em kể về đời em, cười, nhưng vẫn nghe.<br>Em quê ở Tb ( cùng quê) vào Đn học nhưng bị lừa tình, kết quả là bây giờ có một bé gái 3 tuổi . Ở ngoài đó em làm đủ mọi việc để lo cho con và lo cho mình. Nhưng đời em bạc, gặp phải thằng bồ vàng mã. Tưởng đâu được đổi đời nhưng về sống chung mới biết nó nghiện. Thời gian đầu cũng chẳng có chuyện gì to tát xảy ra, nhưng mấy tháng nay em bị nó đập nhiều lắm, ngày nào cũng bị, rồi em đưa con vào trong này sống. Vào chưa bao lâu thì cha em mất, em về quê đưa mẹ vào trong này sống cùng, rồi cũng buồn, buồn gia đình, buồn đời mà em làm nghề này... Em làm được 2 tháng rồi đấy . <br>Nhìn sang thấy mắt em ướt tự khi nào.<br>Quàng tay sang ôm em để em cảm thấy tốt hơn. <br>Em ngoan lắm, nằm im tựa vào vai mình, thi thoảng nấc nhẹ một cái.<br>Mình cũng hơi ngấm men, mắt lơ đễnh nhìn xuống khe ngực em. Đẹp, nó đẹp lắm ... <br>11h45 rồi, gọi tính tiền rồi thủ thỉ vào tai đưa em ra ngoài. <br>Hôm nay em muốn đi dạo tới sáng, tặc lưỡi, đi đến sáng được thì ngày mai cũng nhập viện vì mệt.<br>Đi bộ được khoảng nửa tiếng em muốn đi ăn, cũng lang thang mãi rồi mời em tô hủ tíu gõ, trời khuya. <br>Ăn xong em hỏi muốn ghé chỗ em không?<br>Ừh thì đi.<br>Em ở gần đây, đi bộ mươi phút thì tới. Em gọi mẹ ra mở cửa. <br>Nhìn căn phòng trọ bé chút xíu mà 3 người ở, tự nhiên cảm thấy thương em lắm, đôi vai gầy phải gánh rất nhiều thứ.. Đợi mẹ em quay vào, tôi ôm chầm lấy em từ phía sau. Ôm thật chặt vì quá thương cho số phận em.<br>Em không đẩy ra, nhẹ nhàng mời tôi vào nhà. <br>..<br>Em chọc, ngủ lại thì phải đóng tiền nhà trọ và phải ngủ dưới đất . Cười, thấy em đáng yêu làm sao.<br>Em thay đồ, em bận áo thun, quần jean. Nhìn em rất đẹp.<br>\" Em mặc thế này cho thoải mái, mình đi anh. \" - em nói<br>Đang đặt câu hỏi đi đâu trong đầu thì em nói mẹ khoá cửa rồi kéo tay mình đi. <br>Lại ra công viên, em bắt mình cõng, bế, rồi nắm tay cùng đi, vui lắm, cảm thấy như mới yêu vậy<br>Rồi cũng mệt, nói em tìm chỗ nghỉ lại. Em gật đầu.<br>Đi bộ mãi , đi mãi, đi mãi , cuối cùng cũng thấy , thấm mệt rồi cũng chẳng quan trọng xấu đẹp gì, ghé đại vào nhà nghỉ mới tìm thấy .<br>Lấy phòng rồi đóng cửa lai. Lúc này hơi men đã bớt đi khá nhiều, mình cảm thấy nóng, muốn đi tắm . <br>Lột quần áo treo trên móc xong xuôi, bước vào nhà tắm cũng chẳng khoá cửa đâu. Đang loay hoay mở nước thì em vào . Em muốn tắm chung.<br>Cái gì phải đến cũng đến thôi, <br>Đang xả nước cho tỉnh táo thì cảm thấy nóng ấm ở dưới cu nhỏ. Tắt nước nhìn xuống thì thấy em đang dùng đôi môi mọng đánh thức cậu nhỏ dậy. Em miệt mài, hăng say. Nhất là cái lưỡi ma thuật. Em rà từ đầu khấc, rà xuống cột , đánh qua đánh lai, đầu óc mình mơ hồ, im lặng cảm nhận.<br>Chưa dừng lại ở đó, em dùng miệng , ngậm hết cả hai bìu dái, cái lưỡi em đánh liên tục, tay em bắt đầu sục, khiến đầu óc mình muốn nổ tung ra, một cảm giác rất lạ trước giờ chưa từng có. Được một lát em nhả ra, cái lưỡi tiếp tục rà, ngày càng đi xuống dưới nữa. Hiểu ý em, mình dạng chân ra, cái lưỡi đầy ma lực ấy tiếp tục quấy rầy bên ngoài cái lỗ của mình, đột nhiên nó chui vào sâu bên trong. Rất sướng, rất thích, mình trân người cảm nhận.<br>Rồi em quay lại với cu nhỏ, nãy giờ ở dưới em dùng lưỡi thì trên đây cu nhỏ như đang giận hờn, biết lỗi nên em ngoạm lấy đầu cu, đá lưỡi, cạp môi, cạp răng, tay sục liên hồi. <br>Cảm thấy như muốn nổ tung, người nóng ran, mình chịu hết nổi rồi, \" anh sắp ra, anh sắp ra, ahh ahhhhh \"<br>Khác với những lần đi massa, em không bỏ miệng ra, còn nhấn cu sâu hơn, lưỡi đánh đầu khác nhiều hơn, tay sục nhanh hơn. <br>Mình trân người, phóng ra từng dòng tinh nóng hổi vào chiếc miệng nhỏ bé của em. Em nhận hết, nhận trọn vẹn, rồi tiếp tục dùng cặp môi ngậm chặt lấy đầu khấc thụt ra thụt vào, lưỡi vẫn đánh vào khe liên hồi, tay vẫn sục không ngừng. Mình chịu hết nổi rồi, bảo em dừng lại.<br>Em chụm 2 lòng bàn tay lại, nhả từng dòng tinh đã nhận ra, cứ nghĩ em sẽ rửa đi, nhưng em lại cho ngược vào miệng, nuốt trọn, nhe phim JAV, kích thích cực kì.<br>Rồi xả nước , lau khô người ra giường nằm.<br>Em nằm rúc vào lòng mình như mèo con vậy, thương lắm.<br>Một lát tưởng xong rồi, tính ngủ thì tay em lại hoạt động, em sờ khắp người mình, em se đầu vú, rồi bụng, rồi lần xuống thằng nhỏ mà kêu gọi biểu tình.<br>Rồi cái lưỡi em lại một lần nữa hoạt động, em liếm nách mình, rất nhột nhưng rất kích thích. Phải nói cái lưỡi của em như có lý trí vậy, nó hoạt động đủ chỗ trên người mình, chỗ nào cũng là chỗ gây mình cảm thấy kích thích. <br>Rồi em trướng xuống, ngoạm lấy cu nhỏ mình, tiếp tục thổi, tiếp tục liếm.<br>Được một lúc thì mình vật ngửa em ra, bàn tay thô bạo lột hết những gì còn xót lại sau khi tắm. <br>Hôn em, tay móc, rồi từ từ trườn xuống bầu ngực đang thở phập phềnh của em. <br>Em có con, nhưng ấn tượng là bầu vú em rất đẹp, săn chắc, không nhăn, không sệ, đầu ti rất cứng khiến mình bú mà khong muốn nhả ra. <br>Rồi mình đi từ từ xuống phía dưới, tay mình lúc này đã ướt nhẹp tự khi nào.<br>Ấn tượng lắm, *** em không hôi, không quá thâm, lông nhiều. Mép *** còn mấy sợi lông lưa thưa nhìn rất ngộ. Cái lưỡi mình bắt đầu liếm trên khe ***. Rồi rà rà cái hột le. <br>Mình dùng răng ngậm lấy cái hột le mà nhay nhay, tay ra vào không ngừng . Em ưỡn người lên mà cảm nhận. Em thở hổn hển, nhịp có, nhịp không. <br>Lúc này mình dừng lại, đưa sát môi em mà hôn. Em nồng cháy lắm, tham lam lắm. Ngậm chặt lấy lưỡi mình mà nút như hổ đói vậy. Rồi em bảo em muốn. Mình nhổm dậy, cầm lấy cu nhỏ mà chà chà vào mép *** em. Như để kích thích em vậy. Em muốn mình cho vào, nhưng không , mình muốn chọc em thêm xíu nữa.<br>Em uốn éo, chắc khó chịu lắm. Bất thình lình em vật mình xuống, tay cầm lấy con cu nhỏ mà nhét vào. <br>Khít, ẩm ướt và nóng , là những gì mình cảm nhận.<br>Em bắt đầu nhấp, nhấp nhanh và nhiều lắm, nhưng chẳng bao lâu thì em đổ sập người xuống ngực mình mà thở. Có lẽ bị kích thích quá nên em cũng mau ra. Lúc này mình đè em ra mà nắc, mà nhấp. Mình nhấp thật mạnh thật nhanh để đưa em lên đỉnh một lần nữa, mình muốn em được sướng .<br>Em rên to lắm, hơi thở gấp gáp rồi cuối cùng cũng trân người , cảm nhận thêm một lần lên đỉnh nữa.<br>Mình muốn đổi thế, mình muốn doggy , em hiểu nên mông chổng lên cong veo, cậu nhỏ từ từ tiến vào em từ phía sau. Mới đầu thì nhấp thật chậm, thật nhẹ nhàng để cảm nhận được cái *** nóng hỏi và ướt át của em. Được một lát thì mình cũng đuối, lại để em lên trên theo thế cưỡi ngựa. <br>Khi lên trên em rất tuyệt . Cả bầu ngực và nửa trên nằm đè lên ngực mình, chỉ có phần mông em nhấp liên tục. Cái thì em thả lỏng, cái thì em thít chặt *** lại. Cứ thế , cứ thế em nhấp. Một lát mình cũng sắp ra, em thít càng chặt hơn, nhe muốn nuốt sống mình vậy.<br>Ngã, mình ngã trong tư thế cưỡi ngựa, từng dòng tinh nóng hổi đi thẳng vào *** em.<br>Hai đứa nằm im như vậy mà nghỉ , ngủ lúc nào không hay.<br>Sáng dậy em còn quyến luyến, lại lao vào nhau một lần nữa rồi mới chịu buông.<br>Đến lúc phải về, mình gửi tiền nhưng em không lấy, vì với mình, em có cảm giác được yêu.<br>Lại ôm chặt lấy em, lại thấy thương em. Mình móc 1\/2 số tiền có trong bóp nhét vào túi sách của em, có lẽ em không biết. Rồi đưa em về.<br>Về rồi cũng cảm thấy trống trải, cô đơn. Nằm mà cứ nghĩ liên tục về em. <br>Rồi nghĩ về cái số mình. Sao suốt ngày tô màu tình cảm với gái một con thế này. Rồi lắc đầu.<br>Hôm qua ngủ với em, mình không dùng bao. Cũng lăn tăn lo nhưng lại thôi. Chỉ cần được ngủ với phụ nữ, mà họ đem lại cho mình cảm giác mình được yêu, vậy là đủ, giá nào cũng phải trả.<br>Àh, cũng quên hỏi tên em, em tên gì? Người tình không tên?<br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/78508645454190657923.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/78508645454190657923.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/66397633771683083628.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/66397633771683083628.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/65835569767838147780.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/65835569767838147780.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/18332360023586357732.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/18332360023586357732.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/32508434120907218850.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/32508434120907218850.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/89150205289448366071.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/89150205289448366071.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Những gi còn lại trong anh, chỉ là kỷ niệm và mấy tấm hình của em.<br>Em hãy sống thật tốt nhé, nguyện cầu cho em.<br>...<br>Chào em, anh đi ngang cuộc đời.",
            "link_uuid": "d4525620-2469-435b-aaa2-e23f0839e1ed",
            "post_id": "post-21501393",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/server6\/images\/89150205289448366071.jpg",
        "https:\/\/greenupload.com\/server6\/images\/65835569767838147780.jpg",
        "https:\/\/greenupload.com\/server6\/images\/78508645454190657923.jpg",
        "https:\/\/greenupload.com\/server6\/images\/18332360023586357732.jpg",
        "https:\/\/greenupload.com\/server6\/images\/32508434120907218850.jpg",
        "https:\/\/greenupload.com\/server6\/images\/66397633771683083628.jpg"
    ]
}