{
    "posts": [
        {
            "uuid": "1a9a26c2-79e8-4be0-acf5-e563801ae17f",
            "author": "mr_long01",
            "content": "Trước khi bắt đầu kể tiếp những trang tiếp theo của cuốn nhật ký hình ảnh mây mưa của bạn Ly Tran long tôi cũng rất cám ơn mọi người theo dõi và ủng hộ cho những trang nhật ký của bạn Ly Trần, để những trang nhật ký tiếp theo được Long tôi kể tiếp mong mọi người cmt nhiệt tình nhé, vc bạn Ly Tran đọc nhưng cmt của các bạn rất thích và vui. Long tôi ngày xưa đi học cô giáo dạy văn lại chửa và đẻ để cô giáo dạy toán dạy thay nên văn vở không được hay và chau chuốt, bạn Ly Tran thông cảm nhé. Những trang nhật ký tiếp theo Long tôi mạn phép kể tiếp Ngày… chờ… tháng… ngóng… năm… trông. Vì điều kiện cơ quan xa nhà nên bạn Ly Tran cuối tuần mới về mây mưa vs bà xã được, lần này trang tiếp theo kể về 1 ngày cuối tuần khi Ly tran về nhà vs bà xã. Anh đi công tác Pờ lây..Ku dài dằng dặc biết ngày nào ra...Họp xong anh ghé Ban MêThuột xong một cái là về với em Chả biết bạn ý có thuột ở đâu không về tới nhà là bị bà xã lôi xồng xộc vào buồng rồi, khổ thân bạn chưa kịp nghỉ. Bướm đồng động đến thì bayBướm nhà động đến lăn quay ra giườngChim đồng bóp cái chết ngayChim nhà mà bóp càng ngày càng to Với trường hợp này có vẻ đúng nhỉ \"Những cô má đỏ hồng hồng,Nước nôi tát mấy gầu sòng cho vơi. Chả biết má bà xã bạn ấy có đỏ không mà chưa gì nước nôi đã thế này thì chịu sao cho nổi. Long tôi nhìn thôi mà khô hết cả cổ cái này mà tevet biết tát bao giờ cho vơi đây bạn Ly Tran Đã vậy rồi bà xã lại còn khiêu gợi thế này nữa chứ. Ly Tran oi bà xã bạn thật tuyệt vời, tôi cũng yêu nhà bạn lắm hjx hjx hjx. Xin lỗi các độc giả phải tạm dừng kể, Cuốn nhật ký còn dài lắm, Long tôi quay tay đây sẽ kể tiếp những trang tiếp theo của cuốn nhật ký, các bạn đón đọc kỳ sau nhé. Xong rồi Long tôi lại phải về với thực tại đời tôi cô đơn nên yêu ai cũng phang luôn.\/LEFT] Còn nữa………..",
            "content_html": "<span style=\"font-size: 12px\"><span style=\"color: Lime\">Trước khi bắt đầu kể tiếp những trang tiếp theo của cuốn nhật ký hình ảnh mây mưa của bạn Ly Tran long tôi cũng rất cám ơn mọi người theo dõi và ủng hộ cho những trang nhật ký của bạn Ly Trần, để những trang nhật ký tiếp theo được Long tôi kể tiếp mong mọi người cmt nhiệt tình nhé, vc bạn Ly Tran đọc nhưng cmt của các bạn rất thích và vui. Long tôi ngày xưa đi học cô giáo dạy văn lại chửa và đẻ để cô giáo dạy toán dạy thay nên văn vở không được hay và chau chuốt, bạn Ly Tran thông cảm nhé.<\/span><\/span><br><br> <span style=\"font-size: 10px\"><span style=\"color: SeaGreen\">Những trang nhật ký tiếp theo Long tôi mạn phép kể tiếp<\/span><\/span><br><br><div style=\"text-align: right\"><i>Ngày… chờ… tháng… ngóng… năm… trông.<\/i>​<\/div><br><div style=\"text-align: left\"><span style=\"font-size: 12px\"><span style=\"color: Lime\">Vì điều kiện cơ quan xa nhà nên bạn Ly Tran cuối tuần mới về mây mưa vs bà xã được, lần này trang tiếp theo kể về 1 ngày cuối tuần khi Ly tran về nhà vs bà xã.<\/span><\/span>​<\/div><br><div style=\"text-align: center\"><span style=\"color: YellowGreen\"><span style=\"font-size: 12px\"><b>Anh đi công tác Pờ lây..<br>Ku dài dằng dặc biết ngày nào ra...<br>Họp xong anh ghé Ban Mê<br>Thuột xong một cái là về với em<\/b><\/span><\/span>​<\/div><br><div style=\"text-align: left\"><span style=\"font-size: 12px\"><span style=\"color: rgb(154, 205, 50)\">Chả biết bạn ý có thuột ở đâu không về tới nhà là bị bà xã lôi xồng xộc vào buồng rồi, khổ thân bạn chưa kịp nghỉ.<\/span><\/span>​<\/div><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/90143396280138062044.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/90143396280138062044.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/51938639748247795082.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/51938639748247795082.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><div style=\"text-align: center\"><span style=\"color: Lime\">Bướm đồng động đến thì bay<br>Bướm nhà động đến lăn quay ra giường<br>Chim đồng bóp cái chết ngay<br>Chim nhà mà bóp càng ngày càng to<\/span>​<\/div><br>Với trường hợp này có vẻ đúng nhỉ <br><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/72503219564427594518.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/72503219564427594518.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/40184076015740642848.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/40184076015740642848.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/54934238516353518280.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/54934238516353518280.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>\"Những cô má đỏ hồng hồng,<br>Nước nôi tát mấy gầu sòng cho vơi.<br><div style=\"text-align: center\">​<\/div><br><div style=\"text-align: left\"><span style=\"font-size: 12px\"><i>Chả biết má bà xã bạn ấy có đỏ không mà chưa gì nước nôi đã thế này thì chịu sao cho nổi. Long tôi nhìn thôi mà khô hết cả cổ cái này mà tevet biết tát bao giờ cho vơi đây bạn Ly Tran<\/i><\/span>​<\/div><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/95702378584849368825.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/95702378584849368825.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/05528806675880581210.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/05528806675880581210.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><div style=\"text-align: left\"><span style=\"font-size: 12px\"><span style=\"color: Lime\">Đã vậy rồi bà xã lại còn khiêu gợi thế này nữa chứ. Ly Tran oi bà xã bạn thật tuyệt vời, tôi cũng yêu nhà bạn lắm hjx hjx hjx.<\/span><\/span>​<\/div><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/18001026765656540532.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/18001026765656540532.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/75964432553119985830.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/75964432553119985830.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/31490531211095020007.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/31490531211095020007.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/49833775910249857624.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/49833775910249857624.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br><div style=\"text-align: left\"><span style=\"font-size: 10px\"><span style=\"color: lime\">Xin lỗi các độc giả phải tạm dừng kể, Cuốn nhật ký còn dài lắm, Long tôi quay tay đây sẽ kể tiếp những trang tiếp theo của cuốn nhật ký, các bạn đón đọc kỳ sau nhé. Xong rồi Long tôi lại phải về với thực tại đời tôi cô đơn nên yêu ai cũng phang luôn.<\/span><\/span>\/LEFT]<br><br><i><div style=\"text-align: right\">Còn nữa………..​<\/div><\/i>​<\/div>",
            "link_uuid": "e78a95e7-3971-4da2-b498-eb3bb0a6a4af",
            "post_id": "post-20213585",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "11",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "3abeaec8-c739-470c-bbcf-b4b00e8303a0",
            "author": "mr_long01",
            "content": "NHÂN VIÊN Tôi Hoàng Long nhân viên văn phòng, có tý tuổi vẫn còn mê chơi ham mê tửu và sắc. lang thang nam bắc thường xuyên thế nên có một số bạn vẫn thắc mắc không biết tôi hà Nội hay Sài gòn, xin trả lời tôi ở cả 2 nơi.Em. Cô gái miền tây tuổi vừa tròn 18 xa quê lên Sài Gòn lập nghiệp bước vào cuộc sống bon chen nơi đô thành náo nhiệt. e trẻ e đẹp và tất nhiên e cũng biết cách làm đẹp bản thân mình nhưng làm đẹp để phục vụ các đồng dâm chúng ta trong thiên địa hội, tạm gọi nghề của em là nhân viên.Quen biết e cũng đã cách đây 2 năm rồi từ ngày e mới tròn 16 lần đầu đến với e tôi cũng là khách hàng như bao nhiêu member khác trong thiên địa hội. thấy em trẻ trung xin xắn ấn tượng lần đầu và tất nhiên gặp em nhiều lần sau đó.Bẵng đi 1 thời gian có lẽ gần 1 năm tôi cũng không liên lạc với e nữa, chính xác hơn là mất số của em nên không còn liên lạc được. một ngày đẹp trời đầu năm sau 1 chầu nhậu cuối tuần về không say cũng không ngủ nổi. bỗng điện thoại reo vang. Số lạ mà thấy quen:Long tôi: alo. Nhầm sốEm: hi, anh khỏe không, lâu rồi không gặp anh, còn nhớ em không.Long tôi; a khỏe nhớ có nhớ nhưng em là ai.Em: Em nè, e ……. ở ……. A quên rồi saoLong tôi: ak nhớ rồi cô gái bé bỏng, e đang ở đâu, vẫn còn save sđt a sao.Em: e đang Sài Gòn địa chỉ xyzLong tôi: ờ cũng gần nhau thôi, mà gọi a có chuyện gì thế, vật vã akEm: mình gặp nhau được không anhLong tôi: ukm cho a địa chỉ đi.Em: a tới địa chỉ xyz đi e qua liền.Long tôi: ok (cho chym ăn nào)Lếch thếch ra ngõ bắt taxi đến điểm hẹn, thấy em đang ngồi đó. 2 a em kêu nổi lẩu ngồi hàn huyên. Qua hàn huyên mới biết e giải nghệ đã lâu hiện đang làm bồ nhí cho 1 sếp bụng bự, người tình mua cho e 1 căn chung cư khá rộng rãi và thi thoảng rảnh qua ăn nằm vs em. E chấp nhận làm bồ nhí cho ông hói bụng to, nghĩ cũng thấy thương e quá. Còn trẻ vậy mà. Thôi đó là cuộc sống của em không can thiệp vậy cũng tốt rồi.Sau vài chài bia và hết nồi lẩu, cũng khá muộn Long tôi giục e ra về, ra đến cửa bắt taxi e nói. A về nhà e được không đêm nay e muốn ở với anh, e buồn lắm.Long tôi giật mình: chết nhỡ lão hói bụng to biết thi sao. E nói không sao lão đi công tác nước ngoài rồi cuối tuần mới về cơ. A qua được không.Buồn ngủ thì gặp chiếu manh, uk thì gật đầu rồi đi cùng e về căn nhà của em.Căn hộ 125 m2 khá rộng rãi và sang trọng 1 phòng khách. 2 phòng ngủ, nhà bếp nhà tắm đẹp và gọn gang, số e vậy cũng là may mắn rồi. Ngồi uống nước e kêu đợi chút e đi tắm rồi ra. Chuyện dài quá kết thúc vẫn là lên giường 1 đêm 2 phát lắng nghe tâm sự của em. Dẫn chứng cụ thể cố gắng chụp lén em vài kiểu để các bác thị dâm. Văn e dốt cố gắng lắm nhưng cũng không thể lột tả hết được cảm xúc, các bro có gì cứ góp ý e xin nhận, lưu ý nó share no inbox, cám ơn mọi người đã chú ý theo dõi",
            "content_html": "<div class=\"bbWrapper\"> NHÂN VIÊN <br\/> <br\/> Tôi Hoàng Long nhân viên văn phòng, có tý tuổi vẫn còn mê chơi ham mê tửu và sắc. lang thang nam bắc thường xuyên thế nên có một số bạn vẫn thắc mắc không biết tôi hà Nội hay Sài gòn, xin trả lời tôi ở cả 2 nơi. <br\/> Em. Cô gái miền tây tuổi vừa tròn 18 xa quê lên Sài Gòn lập nghiệp bước vào cuộc sống bon chen nơi đô thành náo nhiệt. e trẻ e đẹp và tất nhiên e cũng biết cách làm đẹp bản thân mình nhưng làm đẹp để phục vụ các đồng dâm chúng ta trong thiên địa hội, tạm gọi nghề của em là nhân viên. <br\/> Quen biết e cũng đã cách đây 2 năm rồi từ ngày e mới tròn 16 lần đầu đến với e tôi cũng là khách hàng như bao nhiêu member khác trong thiên địa hội. thấy em trẻ trung xin xắn ấn tượng lần đầu và tất nhiên gặp em nhiều lần sau đó. <br\/> Bẵng đi 1 thời gian có lẽ gần 1 năm tôi cũng không liên lạc với e nữa, chính xác hơn là mất số của em nên không còn liên lạc được. một ngày đẹp trời đầu năm sau 1 chầu nhậu cuối tuần về không say cũng không ngủ nổi. bỗng điện thoại reo vang. Số lạ mà thấy quen: <br\/> Long tôi: alo. Nhầm số <br\/> Em: hi, anh khỏe không, lâu rồi không gặp anh, còn nhớ em không. <br\/> Long tôi; a khỏe nhớ có nhớ nhưng em là ai. <br\/> Em: Em nè, e ……. ở ……. A quên rồi sao <br\/> Long tôi: ak nhớ rồi cô gái bé bỏng, e đang ở đâu, vẫn còn save sđt a sao. <br\/> Em: e đang Sài Gòn địa chỉ xyz <br\/> Long tôi: ờ cũng gần nhau thôi, mà gọi a có chuyện gì thế, vật vã ak <br\/> Em: mình gặp nhau được không anh <br\/> Long tôi: ukm cho a địa chỉ đi. <br\/> Em: a tới địa chỉ xyz đi e qua liền. <br\/> Long tôi: ok (cho chym ăn nào) <br\/> Lếch thếch ra ngõ bắt taxi đến điểm hẹn, thấy em đang ngồi đó. 2 a em kêu nổi lẩu ngồi hàn huyên. Qua hàn huyên mới biết e giải nghệ đã lâu hiện đang làm bồ nhí cho 1 sếp bụng bự, người tình mua cho e 1 căn chung cư khá rộng rãi và thi thoảng rảnh qua ăn nằm vs em. E chấp nhận làm bồ nhí cho ông hói bụng to, nghĩ cũng thấy thương e quá. Còn trẻ vậy mà. Thôi đó là cuộc sống của em không can thiệp vậy cũng tốt rồi. <br\/> Sau vài chài bia và hết nồi lẩu, cũng khá muộn Long tôi giục e ra về, ra đến cửa bắt taxi e nói. A về nhà e được không đêm nay e muốn ở với anh, e buồn lắm. <br\/> Long tôi giật mình: chết nhỡ lão hói bụng to biết thi sao. E nói không sao lão đi công tác nước ngoài rồi cuối tuần mới về cơ. A qua được không. <br\/> Buồn ngủ thì gặp chiếu manh, uk thì gật đầu rồi đi cùng e về căn nhà của em. <br\/> Căn hộ 125 m2 khá rộng rãi và sang trọng 1 phòng khách. 2 phòng ngủ, nhà bếp nhà tắm đẹp và gọn gang, số e vậy cũng là may mắn rồi. Ngồi uống nước e kêu đợi chút e đi tắm rồi ra. Chuyện dài quá kết thúc vẫn là lên giường 1 đêm 2 phát lắng nghe tâm sự của em. Dẫn chứng cụ thể cố gắng chụp lén em vài kiểu để các bác thị dâm. <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/26274356087338553533.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/26274356087338553533.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/02543827470070508449.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/02543827470070508449.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/07864411749414133672.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/07864411749414133672.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/31103283846306002900.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/31103283846306002900.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/73850075658878290890.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/73850075658878290890.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Văn e dốt cố gắng lắm nhưng cũng không thể lột tả hết được cảm xúc, các bro có gì cứ góp ý e xin nhận, lưu ý nó share no inbox, cám ơn mọi người đã chú ý theo dõi <\/div>",
            "link_uuid": "72e0fd0e-2d32-4cad-9e9c-42b858b3513d",
            "post_id": "post-20924810",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "5",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "5fa9352e-1eb1-4a22-9317-08aa9c5d9f8e",
            "author": "mr_long01",
            "content": "Mr_Long01 xin gửi lời chào tới tất cả ace trong NKMM chúc các bạn có những trang nhật ký tràn đầy yêu thương và ngập tràn cảm xúc.Bạn Ly Tran và mình quen biết nhau đã lâu, sex đối với vc bạn là những tháng ngày đam mê và thăng hoa trong từng cung bậc cảm xúc. Vì lý do công việc bạn không post bài được nên mình add giúp bạn những cảm xúc của vc bạn ấy, một buổi some hay đúng hơn là những trang nhật ký tràn đầy cảm xúc của bạn ấy mình xin mạn phép kể lại những trang nhật ký ấy.1 ngày đẹp trời như bao ngày đẹp trời khác vc bạn ấy và cậu em (nói qua bạn ấy và cậu em chơi vs nhau từ nhỏ có gì cũng chia sẻ nhau hết) vì thế trnag nhật ký này Long tôi xin kể lại không được trọn vẹn. khả năng chỉnh sửa ảnh còn hạn chế mong các bác quay tay và ủng hộ Long tôi sẽ tiếp tục kể lại những trang nhật ký của vc bạn ấy.Nhật ký xin phép được bắt đầu Đầu tiên màn show body và những nét cơ thể của bà xã bạn ấy, các bro cho nhận xét nhé. Tiếp theo là những dòng kể về nơi hội tụ tinh hoa và là xóa nhòa ranh giới cũng vẫn của bà xã bạn. cô bé của nàng ấy Trang thứ 3 ôi nào bắt đầu kích thích cô bé và các cậu bé nào. Trang 4 trang 5 trang 6 ….. ôi thôi long tôi không còn lời nào miêu tả nữa vì cũng nứng quá rồi quay tay cái đã. Những trang nhật ký vẫn còn tiếp diễn các bạn vote và ủng hộ vc bạn Ly Tran để mình có thể kể tiếp những trang nhật ký sau.Thank và tín dụng cho mình mau lớn nhé.À quên các bạn đừng xin some hay share hay SW nhé.",
            "content_html": "<span style=\"color: SeaGreen\">Mr_Long01 xin gửi lời chào tới tất cả ace trong NKMM chúc các bạn có những trang nhật ký tràn đầy yêu thương và ngập tràn cảm xúc.<br> Bạn Ly Tran và mình quen biết nhau đã lâu, sex đối với vc bạn là những tháng ngày đam mê và thăng hoa trong từng cung bậc cảm xúc. Vì lý do công việc bạn không post bài được nên mình add giúp bạn những cảm xúc của vc bạn ấy, một buổi some hay đúng hơn là những trang nhật ký tràn đầy cảm xúc của bạn ấy mình xin mạn phép kể lại những trang nhật ký ấy.\t<br> 1 ngày đẹp trời như bao ngày đẹp trời khác vc bạn ấy và cậu em (nói qua bạn ấy và cậu em chơi vs nhau từ nhỏ có gì cũng chia sẻ nhau hết) vì thế trnag nhật ký này Long tôi xin kể lại không được trọn vẹn. khả năng chỉnh sửa ảnh còn hạn chế mong các bác quay tay và ủng hộ Long tôi sẽ tiếp tục kể lại những trang nhật ký của vc bạn ấy.<\/span><br><span style=\"color: Lime\"><span style=\"font-size: 18px\">Nhật ký xin phép được bắt đầu<\/span><\/span><br><br> <span style=\"color: Magenta\"><span style=\"font-size: 12px\">Đầu tiên màn show body và những nét cơ thể của bà xã bạn ấy, các bro cho nhận xét nhé.<\/span><\/span><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/25325424280795746771.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/25325424280795746771.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/25459306659876513662.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/25459306659876513662.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/23215106970958242632.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/23215106970958242632.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/00796271519985029127.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/00796271519985029127.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><span style=\"color: rgb(255, 0, 255)\"><span style=\"font-size: 12px\">Tiếp theo là những dòng kể về nơi hội tụ tinh hoa và là xóa nhòa ranh giới cũng vẫn của bà xã bạn. cô bé của nàng ấy<\/span><\/span><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/67385736915769538780.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/67385736915769538780.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/99831492231819210276.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/99831492231819210276.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/50255059578071043740.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/50255059578071043740.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/71796939577377376526.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/71796939577377376526.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/89442922713891012806.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/89442922713891012806.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><span style=\"color: rgb(255, 0, 255)\"><span style=\"font-size: 15px\">Trang thứ 3 ôi nào bắt đầu kích thích cô bé và các cậu bé nào.<\/span><\/span><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/25407717618546210771.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/25407717618546210771.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/87691449757696625323.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/87691449757696625323.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/97474624773697878274.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/97474624773697878274.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/28186967087919975314.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/28186967087919975314.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/95766742290648465413.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/95766742290648465413.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> Trang 4 trang 5 trang 6 ….. ôi thôi long tôi không còn lời nào miêu tả nữa vì cũng nứng quá rồi quay tay cái đã.<br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/43494764854444709268.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/43494764854444709268.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/91631262888578364417.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/91631262888578364417.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/55705135304735295482.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/55705135304735295482.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/01994487175846321036.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/01994487175846321036.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/25056349155903930210.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/25056349155903930210.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/40950298662703855325.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/40950298662703855325.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/98210018486892464854.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/98210018486892464854.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/01127951904591357632.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/01127951904591357632.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/42032298544602638723.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/42032298544602638723.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Những trang nhật ký vẫn còn tiếp diễn các bạn vote và ủng hộ vc bạn Ly Tran để mình có thể kể tiếp những trang nhật ký sau.<br> <span style=\"color: lime\"><span style=\"font-size: 15px\">Thank và tín dụng cho mình mau lớn nhé. <\/span><\/span><br>À quên các bạn đừng xin some hay share hay SW nhé.",
            "link_uuid": "09f86c5a-0466-4d91-911e-f547452d4f0f",
            "post_id": "post-20176479",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "23",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "725850b1-81eb-4ff3-bd08-7b3a9892e424",
            "author": "mr_long01",
            "content": "Hạnh phúc đâu dễ kiếm tìmEm vẫn đứng đây chờ anh đi tìm…Lúc anh không còn một ai hết…Hãy ở yên, em sẽ đi kiếm ….​ Tinh dậy sau cơn say, bên cạnh vòng tay là em, người con gái bất chấp tất cả để yêu tôi, ôi cuộc đời sao lúc say trời đất cuồng quay, em lại ngã vào vòng tay tôi như vậy, đúng như lời bài hát, tôi chỉ đến tìm e trong cơn say, khi mà xung quay tôi không còn 1 ai nữa, em lại nhẹ nhàng đến đón, dìu bước tôi về lặng lẽ cam chịu và chấp nhận sự dày vò thân xác của tôi trong cơn say. Để rồi sang dậy tôi thì quay cuồng còn đôi mắt em thâm quầng lên vì có lẽ cả đêm nằm trông tôi ngủ. Tại sao lại vậy, dẫu ngàn lần vẫn biết rằng tôi không hề yêu em, nhưng em vẫn bất chấp tất cả để được bên tôi, tại sao lại vậy, em yêu nhầm tôi mất rồi.Để rồi sáng dậy e lặng lẽ thu xếp đồ bỏ tôi rồi ra về lặng lẽ. Lần nữa, lần nữa mãi cuối cùng Long tôi cũng phải gặp riêng em để mà chấm dứt. Chấm dứt thôi vì tôi đâu yêu em, chấm dứt thôi vì tôi không thể mang lại cho em hạnh phúc được. Chấm dứt thôi vì em yêu nhầm tôi rồi Ly ak. Em còn tương lai còn con đường dài phía trước đừng cố gắng làm gì em ak. Chỉ 1 đêm nay thôi là đêm cuối rồi, ngày mai anh và em không bao giờ lên giường với nhau nữa.Café quán vắng ngoài trời mưa rả rich rơi, trời xầm xì như lòng anh và em đang rối bời lên vậy, café vẫn tí tách rơi…Long: em à …….Ly: dạ…sao anhLong: ….. (khoảng lặng)Ly: anh định nói gì sao anh.Long: Ly, e yêu anh nhiều lắm phải không ….Ly: da….(cúi đầu, tay xoay xoay ly café)Long: Vậy giờ mình tìm không gian riêng nhéCả 2 lặng lẽ ròi quán café và sang hotel bên cạnh. Tự nhủ lòng mình sẽ lần cuối cùng rồi thôi.Long: em tắm điLy: dạ ngoan ngoãn rồi di vào phòng tắm.Trong đầu Long tôi ngổn ngang bao nhiêu suy nghĩ, mình không phải nông dân và cũng không có thói quen trồng rau. Cũng chẳng phải sở khanh lợi dụng thân xác rồi bỏ đi, với Long tôi sex là thăng hoa của cảm xúc, tất cả chỉ là những trang nhật ký mây mưa, không yêu không lợi dụng và cũng không toan tính. Đến với nhau thảo mãn cả 2 phía và Long tôi cũng không thích sex mà chỉ có 1 mình mình thăng hoa, tất cả như hòa vào nhau, là thăng hoa cảm xúc.Quay về với thực tại. em tắm xong nhẹ nhàng rúc vào lòng mình, nhè nhẹ xoay người ôm chặt, lại bắt đầu cuộc mây mưa nữa đây, cứ mãi thế này thì làm sao chấm dứt đây hả Long ơi, cảm xúc lại dâng lên cả 2 lại hòa vào nhau, đắm chìm trong những nụ hôn trao nhau và cả đam mê về xác thịt. Nên dừng lại hay tiếp tục đây, câu trả lời còn đang bỏ ngỏ…Theo các bro mình phải làm thế nào đây… chờ tư vấn của các bạn. vs e này mình ko thích chụp nhưng có vài tấm làm minh chứng cho cuộc mây mưa… Nói đi em người ơi, giờ em muốn anh, phải sống thế nào​",
            "content_html": "<div class=\"bbWrapper\"> <span style=\"color: Lime\"> <div style=\"text-align: center\"> Hạnh phúc đâu dễ kiếm tìm <br\/> Em vẫn đứng đây chờ anh đi tìm… <br\/> Lúc anh không còn một ai hết… <br\/> Hãy ở yên, em sẽ đi kiếm ….​ <\/div> <\/span> <br\/> <span style=\"color: SeaGreen\"> Tinh dậy sau cơn say, bên cạnh vòng tay là em, người con gái bất chấp tất cả để yêu tôi, ôi cuộc đời sao lúc say trời đất cuồng quay, em lại ngã vào vòng tay tôi như vậy, đúng như lời bài hát, tôi chỉ đến tìm e trong cơn say, khi mà xung quay tôi không còn 1 ai nữa, em lại nhẹ nhàng đến đón, dìu bước tôi về lặng lẽ cam chịu và chấp nhận sự dày vò thân xác của tôi trong cơn say. Để rồi sang dậy tôi thì quay cuồng còn đôi mắt em thâm quầng lên vì có lẽ cả đêm nằm trông tôi ngủ. Tại sao lại vậy, dẫu ngàn lần vẫn biết rằng tôi không hề yêu em, nhưng em vẫn bất chấp tất cả để được bên tôi, tại sao lại vậy, em yêu nhầm tôi mất rồi. <br\/> Để rồi sáng dậy e lặng lẽ thu xếp đồ bỏ tôi rồi ra về lặng lẽ. Lần nữa, lần nữa mãi cuối cùng Long tôi cũng phải gặp riêng em để mà chấm dứt. Chấm dứt thôi vì tôi đâu yêu em, chấm dứt thôi vì tôi không thể mang lại cho em hạnh phúc được. Chấm dứt thôi vì em yêu nhầm tôi rồi Ly ak. Em còn tương lai còn con đường dài phía trước đừng cố gắng làm gì em ak. Chỉ 1 đêm nay thôi là đêm cuối rồi, ngày mai anh và em không bao giờ lên giường với nhau nữa. <br\/> Café quán vắng ngoài trời mưa rả rich rơi, trời xầm xì như lòng anh và em đang rối bời lên vậy, café vẫn tí tách rơi… <br\/> Long: em à ……. <br\/> Ly: dạ…sao anh <br\/> Long: ….. (khoảng lặng) <br\/> Ly: anh định nói gì sao anh. <br\/> Long: Ly, e yêu anh nhiều lắm phải không …. <br\/> Ly: da….(cúi đầu, tay xoay xoay ly café) <br\/> Long: Vậy giờ mình tìm không gian riêng nhé <br\/> Cả 2 lặng lẽ ròi quán café và sang hotel bên cạnh. Tự nhủ lòng mình sẽ lần cuối cùng rồi thôi. <br\/> Long: em tắm đi <br\/> Ly: dạ ngoan ngoãn rồi di vào phòng tắm. <br\/> Trong đầu Long tôi ngổn ngang bao nhiêu suy nghĩ, mình không phải nông dân và cũng không có thói quen trồng rau. Cũng chẳng phải sở khanh lợi dụng thân xác rồi bỏ đi, với Long tôi sex là thăng hoa của cảm xúc, tất cả chỉ là những trang nhật ký mây mưa, không yêu không lợi dụng và cũng không toan tính. Đến với nhau thảo mãn cả 2 phía và Long tôi cũng không thích sex mà chỉ có 1 mình mình thăng hoa, tất cả như hòa vào nhau, là thăng hoa cảm xúc. <br\/> Quay về với thực tại. em tắm xong nhẹ nhàng rúc vào lòng mình, nhè nhẹ xoay người ôm chặt, lại bắt đầu cuộc mây mưa nữa đây, cứ mãi thế này thì làm sao chấm dứt đây hả Long ơi, cảm xúc lại dâng lên cả 2 lại hòa vào nhau, đắm chìm trong những nụ hôn trao nhau và cả đam mê về xác thịt. Nên dừng lại hay tiếp tục đây, câu trả lời còn đang bỏ ngỏ… <br\/> Theo các bro mình phải làm thế nào đây… chờ tư vấn của các bạn. vs e này mình ko thích chụp nhưng có vài tấm làm minh chứng cho cuộc mây mưa… <\/span> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/88165514649945796078.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/88165514649945796078.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/18471951706571824581.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/18471951706571824581.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/82984657024607701169.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/82984657024607701169.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> <div style=\"text-align: center\"> <span style=\"color: lime\"> <span style=\"font-size: 12px\"> Nói đi em người ơi, giờ em muốn anh, phải sống thế nào <\/span> <\/span> ​ <\/div> <\/div>",
            "link_uuid": "4937f2b0-1718-442e-a643-c55b1cfeb1f1",
            "post_id": "post-20277220",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "950e4c64-b3d8-4eeb-b5fd-6d79beca2568",
            "author": "mr_long01",
            "content": "ảnh chụp vội vàng cả nahf thông cảm tập 2 sẽ có đầy đủ cả bodyTình hình là tối qua ăn nhậu với sếp tình cơ bắt gặp cảnh 2 con thạch sùng đang bậy bạ, hứng chí lên hỏi sếp có tăng 2 không sếp mắng cái đấy chú còn hỏi a ak.Sau chầu nhậu đi tăng 2 sếp chọn e đẹp và qua đêm đưa đt cho mình và không quên dặn chị có gọi nói a tiếp khách say ngủ ở cơ quanmềnh dạ vâng lấy phòng cho sếp vui vẻ lên đường về nhà định bụng sẽ quay tay giải say và giã cơn rượu, thế éo nào 11h00 vợ sếp gọi vào máy sếpmềnh: dạ alo chị X ạvợ sếp: ai nghe máy đấymềnh: dạ e long trợ lý a nhà đây ạvợ sếp: chú Long à, a đâu chị gặp cáimềnh: dạ chị ơi hnay mấy sếp tổng xuống a nhà uống quá chén say ngủ tại cơ quan rồi chị ạvợ sếp: ngủ cơ quan hay ngủ vs con nào, chú định lươn lẹo chị àmềnh: dạ không a nhà ngủ cơ quan chị ạvợ sếp: chú vs a chú là hợp cạ nhau lắm, chị không tin chú qua đón chị tới xem a ntn chứ say mà dính gió là chếtmềnh: (chết cmn rồi), làm thế éo nào bây giờ vãi đạn rồi mà giờ gọi sếp chắc đéo đã nghe mà sếp giao mà ko làm được chắc đứt.... dạ chị ơi e về nhà rồi, vs lại con e nhỏ chắc e ko qua đón được đâu, đi giờ này vợ e oánh chết.vợ sếp: đưa máy chị gặp cô nhà nào.mềnh: chết tập 2 đã về tới nhà éo đâuối thôi chị ơi a say rồi chị qua làm gì cho mệt, chị cứ yên tâm đi, chị không tin e saovợ sếp: chị tin thôi chú bận để chị tự qua vậymềnh: chết tâp3. ấy chị ơi thôi khỏi đi chị để e qua đónđmm quả này nhà sếp oánh nhau to rồiQua đến nhà đã thấy chị đứng ơ cửa sẵn rồinào chị e mềnh đit]f nhà sếp tới cơ quan tận 6km sao mềnh thấy nhanh thếTHÔI XONG PHIMtới cửa cơ quan nháy thằng bảo vệ nó đéo hiểu cứ hỏi giấy tờ, giấy cái cmm bố đã bí còn hỏi, lấy cớ lằng nhằng mềnh nói khéo: \"thôi chị ơi nội quy cơ quan chị đừng làm khó em\". thấy chị ko nói gì mình lấy xe giục chị vềtrên đường về mềnh thở phào nhẹ nhõmbỗng thấy tiếng nấc nhẹ nhẹ sau lưng mình cố gắng nghe thi thấy sếp bà khóc, sợ quá dừng xe hỏi chị có sao không, đường thì vắng ai đi qua chắc tưởng vợ chồng cãi nhau.Bỗng dưng sếp bà ô chầm lấy mình khóc nức nở:Long ơi chị khổ lắm chị biết thừa là a ý đi gái gú lăng nhăng nhưng vc đều là có học chị không thể làm giùm beng lên hay li dị được như thế khổ con cún vs thằng bi ở nhà lắm huhuhuhuhuhuhumềnh chả biết làm sao đứng im cho bả khóc mà nói thiệt vợ sếp thơm tho xynh gái mới có 26t dầu còn ngon và ngọt thế này sao lại lãng phí thế nhỉ, nuốt nước bọt cái ực gỡ tay sếp bà ra khẽ nói về thôi chị......................suốt chặng đường về chỉ nghe chị khócvề tới cổng nhà sếp gấu yêu gọi mềnh lấy lý do sếp say đưa sếp về nhà rồi về luôn. lấy cớ cáo lui nhưng sếp bà cài cổng.vợ sếp: 2 đứa ngủ rồi chú vào nhà chj có chuyện muốn nóimềnh: thôi xong cmn rồi quả này chắc sếp chuyển vị trí quá xong đời đã đen lại còn nhọnhà sếp mềnh vào nhiều sao lần này vào lại cứ nổi gai ốc là saovào đến nhà sếp bà nói như ra lệnh: \"chú theo chị\" lạnh tanh. sao lại lên phòng ngủ thế nàyChuyện dài lắm e éo kể nữa đâu có ảnh các bác tự hiểu mệt quáHotlinks for Forum: Sếp ơi e biết giờ sếp đang vui bên chân dài gái đẹp, vợ sếp cũng đẹp sao sếp lại bỏ không e xin lỗi sếp dẫu biết a tốt với em nhưng tại a tại chị e vô tôi nhé",
            "content_html": "<span style=\"color: Lime\"><span style=\"font-size: 15px\">ảnh chụp vội vàng cả nahf thông cảm tập 2 sẽ có đầy đủ cả body<\/span><\/span><br>Tình hình là tối qua ăn nhậu với sếp tình cơ bắt gặp cảnh 2 con thạch sùng đang bậy bạ, hứng chí lên hỏi sếp có tăng 2 không sếp mắng cái đấy chú còn hỏi a ak.<br>Sau chầu nhậu đi tăng 2 sếp chọn e đẹp và qua đêm đưa đt cho mình và không quên dặn chị có gọi nói a tiếp khách say ngủ ở cơ quan<br>mềnh dạ vâng lấy phòng cho sếp vui vẻ lên đường về nhà định bụng sẽ quay tay giải say và giã cơn rượu, thế éo nào 11h00 vợ sếp gọi vào máy sếp<br>mềnh: dạ alo chị X ạ<br>vợ sếp: ai nghe máy đấy<br>mềnh: dạ e long trợ lý a nhà đây ạ<br>vợ sếp: chú Long à, a đâu chị gặp cái<br>mềnh: dạ chị ơi hnay mấy sếp tổng xuống a nhà uống quá chén say ngủ tại cơ quan rồi chị ạ<br>vợ sếp: ngủ cơ quan hay ngủ vs con nào, chú định lươn lẹo chị à<br>mềnh: dạ không a nhà ngủ cơ quan chị ạ<br>vợ sếp: chú vs a chú là hợp cạ nhau lắm, chị không tin chú qua đón chị tới xem a ntn chứ say mà dính gió là chết<br>mềnh: (chết cmn rồi), làm thế éo nào bây giờ vãi đạn rồi mà giờ gọi sếp chắc đéo đã nghe mà sếp giao mà ko làm được chắc đứt<br>.... dạ chị ơi e về nhà rồi, vs lại con e nhỏ chắc e ko qua đón được đâu, đi giờ này vợ e oánh chết.<br>vợ sếp: đưa máy chị gặp cô nhà nào.<br>mềnh: chết tập 2 đã về tới nhà éo đâu<br>ối thôi chị ơi a say rồi chị qua làm gì cho mệt, chị cứ yên tâm đi, chị không tin e sao<br>vợ sếp: chị tin thôi chú bận để chị tự qua vậy<br>mềnh: chết tâp3. ấy chị ơi thôi khỏi đi chị để e qua đón<br>đmm quả này nhà sếp oánh nhau to rồi<br>Qua đến nhà đã thấy chị đứng ơ cửa sẵn rồi<br>nào chị e mềnh đi<br>t]f nhà sếp tới cơ quan tận 6km sao mềnh thấy nhanh thế<br>THÔI XONG PHIM<br>tới cửa cơ quan nháy thằng bảo vệ nó đéo hiểu cứ hỏi giấy tờ, giấy cái cmm bố đã bí còn hỏi, lấy cớ lằng nhằng mềnh nói khéo: \"thôi chị ơi nội quy cơ quan chị đừng làm khó em\". thấy chị ko nói gì mình lấy xe giục chị về<br>trên đường về mềnh thở phào nhẹ nhõm<br>bỗng thấy tiếng nấc nhẹ nhẹ sau lưng mình cố gắng nghe thi thấy sếp bà khóc, sợ quá dừng xe hỏi chị có sao không, đường thì vắng ai đi qua chắc tưởng vợ chồng cãi nhau.<br>Bỗng dưng sếp bà ô chầm lấy mình khóc nức nở:<br>Long ơi chị khổ lắm chị biết thừa là a ý đi gái gú lăng nhăng nhưng vc đều là có học chị không thể làm giùm beng lên hay li dị được như thế khổ con cún vs thằng bi ở nhà lắm huhuhuhuhuhuhu<br>mềnh chả biết làm sao đứng im cho bả khóc mà nói thiệt vợ sếp thơm tho xynh gái mới có 26t dầu còn ngon và ngọt thế này sao lại lãng phí thế nhỉ, nuốt nước bọt cái ực gỡ tay sếp bà ra khẽ nói về thôi chị<br>......................<br>suốt chặng đường về chỉ nghe chị khóc<br>về tới cổng nhà sếp gấu yêu gọi mềnh lấy lý do sếp say đưa sếp về nhà rồi về luôn. lấy cớ cáo lui nhưng sếp bà cài cổng.<br>vợ sếp: 2 đứa ngủ rồi chú vào nhà chj có chuyện muốn nói<br>mềnh: thôi xong cmn rồi quả này chắc sếp chuyển vị trí quá xong đời đã đen lại còn nhọ<br>nhà sếp mềnh vào nhiều sao lần này vào lại cứ nổi gai ốc là sao<br>vào đến nhà sếp bà nói như ra lệnh: \"chú theo chị\" lạnh tanh. sao lại lên phòng ngủ thế này<br>Chuyện dài lắm e éo kể nữa đâu có ảnh các bác tự hiểu mệt quá<br>Hotlinks for Forum:<br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/16679541181251123333.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/16679541181251123333.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/34214590156232259446.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/34214590156232259446.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/41876820237795159424.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/41876820237795159424.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/91073793105122125940.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/91073793105122125940.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/47936564717683675103.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/47936564717683675103.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/21570786561664392555.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/21570786561664392555.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/29103952246153264603.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/29103952246153264603.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/40291798050652883100.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/40291798050652883100.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/80816851852701524160.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/80816851852701524160.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/41629157876816949134.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/41629157876816949134.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/24031385207737910885.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/24031385207737910885.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Sếp ơi e biết giờ sếp đang vui bên chân dài gái đẹp, vợ sếp cũng đẹp sao sếp lại bỏ không e xin lỗi sếp dẫu biết a tốt với em nhưng tại a tại chị e vô tôi nhé",
            "link_uuid": "12ad69c3-9c29-4501-ae21-859885c2437d",
            "post_id": "post-18495829",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "bc1c1d76-1071-4b32-a071-1bdba2ba95fe",
            "author": "mr_long01",
            "content": "Nhật ký mây mưa, nơi ghi lại những trang nhật ký, những cảm xúc thăng hoa về sex and love.Đem yêu thương gửi vào nỗi nhớanh góp lại tìm về hình bóng emCũng lâu rồi đôi ta xa cáchPhương trời đó có còn nhớ đến anh​Kỷ niệm về em người con gái ấy, bất chấp gia đình ngăn cấm để đến với anh, nhưng rồi anh nhận ra mình chỉ là con cóc sao ăn thịt nổi thiên nga, dần phải rời xa em vì 1 thằng nhân viên văn phòng quèn không thể sánh với tiểu thư đài các như em được. Bỏ công ty bỏ em đi mà lòng đầy tiếc nuối. Anh biết em giận anh nhiều lắm vì bỏ em đi mà không 1 lời tiễn biệt, không để lại 1 chút gì về anh.cách đây 1 tuần, a lang thang trong cơn say với đám bạn cùng công ty mới, chợt vô tình thấy em đi ngang qua, và a dám chắc em không thể nhìn thấy anh, sững sờ bao kỷ niệm ùa về chợt muốn chạy ra ôm em thật chặt chỉ 1 lần thôi rồi ko bao giờ nữa.Nhưng ôi định mệnh cuộc đời lại chữ nhưng, e đi cùng mama em và 1 thiên thần nhỏ trong nôi xe đẩy, nhìn lại thấy em đã có gia đình rồi sao. Chạy vội đằng sau 1 quý ông lịch lãm, a cười thầm cay đắng, ôi mình chỉ là cóc ghẻ thôi em.Đêm về không sao ngủ được sáng dậy đi làm thấy mỏi mệt làm sao. Chút dư âm về em chỉ còn được vậy. 1 chút thôi còn gọi là cóp nhặt. Ngồi lang thang lục lại ký ức trong My computer thấy 1 fodel ảnh về em, khi ta còn yêu nhau và anh lưu lại lúc nào cũng không nhớ, chỉ còn nhớ về em với âm thầm tiếc nuối, và nghĩ lại về một thời đã xa.Tất cả giờ chỉ còn là dĩ vãng. Dĩ vãng cuộc tình Mình không xin lai hay câu viu. Chỉ là 1 chút kỷ niệm ùa về, thoáng hiện rồi thoáng qua, gạch đá xin nhận vì văn ngu chữ dốt, không thốt lên được những lời có cánh cho hay.\/.Chân thành cám ơn các bờ rô đã theo dõi",
            "content_html": "<div class=\"bbWrapper\"> <span style=\"color: Lime\"> Nhật ký mây mưa, nơi ghi lại những trang nhật ký, những cảm xúc thăng hoa về sex and love. <\/span> <br\/> <div style=\"text-align: center\"> Đem yêu thương gửi vào nỗi nhớ <br\/> anh góp lại tìm về hình bóng em <br\/> Cũng lâu rồi đôi ta xa cách <br\/> Phương trời đó có còn nhớ đến anh​ <\/div> <span style=\"color: lime\"> Kỷ niệm về em người con gái ấy, bất chấp gia đình ngăn cấm để đến với anh, nhưng rồi anh nhận ra mình chỉ là con cóc sao ăn thịt nổi thiên nga, dần phải rời xa em vì 1 thằng nhân viên văn phòng quèn không thể sánh với tiểu thư đài các như em được. Bỏ công ty bỏ em đi mà lòng đầy tiếc nuối. Anh biết em giận anh nhiều lắm vì bỏ em đi mà không 1 lời tiễn biệt, không để lại 1 chút gì về anh. <br\/> cách đây 1 tuần, a lang thang trong cơn say với đám bạn cùng công ty mới, chợt vô tình thấy em đi ngang qua, và a dám chắc em không thể nhìn thấy anh, sững sờ bao kỷ niệm ùa về chợt muốn chạy ra ôm em thật chặt chỉ 1 lần thôi rồi ko bao giờ nữa. <br\/> Nhưng ôi định mệnh cuộc đời lại chữ nhưng, e đi cùng mama em và 1 thiên thần nhỏ trong nôi xe đẩy, nhìn lại thấy em đã có gia đình rồi sao. Chạy vội đằng sau 1 quý ông lịch lãm, a cười thầm cay đắng, ôi mình chỉ là cóc ghẻ thôi em. <br\/> Đêm về không sao ngủ được sáng dậy đi làm thấy mỏi mệt làm sao. Chút dư âm về em chỉ còn được vậy. 1 chút thôi còn gọi là cóp nhặt. Ngồi lang thang lục lại ký ức trong My computer thấy 1 fodel ảnh về em, khi ta còn yêu nhau và anh lưu lại lúc nào cũng không nhớ, chỉ còn nhớ về em với âm thầm tiếc nuối, và nghĩ lại về một thời đã xa. <br\/> Tất cả giờ chỉ còn là dĩ vãng. Dĩ vãng cuộc tình <\/span> <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1149c7673.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_1149c7673.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_1149c7673.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_1149c7673.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1149c7673.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_115072fe6.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_115072fe6.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_115072fe6.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_115072fe6.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_115072fe6.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1151dc555.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_1151dc555.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_1151dc555.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_1151dc555.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1151dc555.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_116115457.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_116115457.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_116115457.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_116115457.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_116115457.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_116287999.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_116287999.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_116287999.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_116287999.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_116287999.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_11638a235.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_11638a235.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_11638a235.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_11638a235.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_11638a235.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Mình không xin lai hay câu viu. Chỉ là 1 chút kỷ niệm ùa về, thoáng hiện rồi thoáng qua, gạch đá xin nhận vì văn ngu chữ dốt, không thốt lên được những lời có cánh cho hay.\/. <br\/> Chân thành cám ơn các bờ rô đã theo dõi <\/div>",
            "link_uuid": "48a22301-d9f3-4870-a967-52ec1b9f4324",
            "post_id": "post-23945595",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/server6\/images\/49833775910249857624.jpg",
        "https:\/\/greenupload.com\/server6\/images\/75964432553119985830.jpg",
        "https:\/\/greenupload.com\/server6\/images\/54934238516353518280.jpg",
        "https:\/\/greenupload.com\/server6\/images\/05528806675880581210.jpg",
        "https:\/\/greenupload.com\/server6\/images\/18001026765656540532.jpg",
        "https:\/\/greenupload.com\/server6\/images\/51938639748247795082.jpg",
        "https:\/\/greenupload.com\/server6\/images\/90143396280138062044.jpg",
        "https:\/\/greenupload.com\/server6\/images\/95702378584849368825.jpg",
        "https:\/\/greenupload.com\/server6\/images\/31490531211095020007.jpg",
        "https:\/\/greenupload.com\/server6\/images\/40184076015740642848.jpg",
        "https:\/\/greenupload.com\/server6\/images\/72503219564427594518.jpg",
        "https:\/\/greenupload.com\/server6\/images\/26274356087338553533.jpg",
        "https:\/\/greenupload.com\/server6\/images\/07864411749414133672.jpg",
        "https:\/\/greenupload.com\/server6\/images\/73850075658878290890.jpg",
        "https:\/\/greenupload.com\/server6\/images\/31103283846306002900.jpg",
        "https:\/\/greenupload.com\/server6\/images\/02543827470070508449.jpg",
        "https:\/\/greenupload.com\/server6\/images\/91631262888578364417.jpg",
        "https:\/\/greenupload.com\/server6\/images\/55705135304735295482.jpg",
        "https:\/\/greenupload.com\/server6\/images\/97474624773697878274.jpg",
        "https:\/\/greenupload.com\/server6\/images\/01994487175846321036.jpg",
        "https:\/\/greenupload.com\/server6\/images\/98210018486892464854.jpg",
        "https:\/\/greenupload.com\/server6\/images\/01127951904591357632.jpg",
        "https:\/\/greenupload.com\/server6\/images\/28186967087919975314.jpg",
        "https:\/\/greenupload.com\/server6\/images\/87691449757696625323.jpg",
        "https:\/\/greenupload.com\/server6\/images\/23215106970958242632.jpg",
        "https:\/\/greenupload.com\/server6\/images\/99831492231819210276.jpg",
        "https:\/\/greenupload.com\/server6\/images\/50255059578071043740.jpg",
        "https:\/\/greenupload.com\/server6\/images\/25459306659876513662.jpg",
        "https:\/\/greenupload.com\/server6\/images\/42032298544602638723.jpg",
        "https:\/\/greenupload.com\/server6\/images\/25325424280795746771.jpg",
        "https:\/\/greenupload.com\/server6\/images\/43494764854444709268.jpg",
        "https:\/\/greenupload.com\/server6\/images\/25056349155903930210.jpg",
        "https:\/\/greenupload.com\/server6\/images\/67385736915769538780.jpg",
        "https:\/\/greenupload.com\/server6\/images\/40950298662703855325.jpg",
        "https:\/\/greenupload.com\/server6\/images\/00796271519985029127.jpg",
        "https:\/\/greenupload.com\/server6\/images\/89442922713891012806.jpg",
        "https:\/\/greenupload.com\/server6\/images\/25407717618546210771.jpg",
        "https:\/\/greenupload.com\/server6\/images\/95766742290648465413.jpg",
        "https:\/\/greenupload.com\/server6\/images\/71796939577377376526.jpg",
        "https:\/\/greenupload.com\/server6\/images\/88165514649945796078.jpg",
        "https:\/\/greenupload.com\/server6\/images\/82984657024607701169.jpg",
        "https:\/\/greenupload.com\/server6\/images\/18471951706571824581.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_116115457.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_1151dc555.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_11638a235.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_116287999.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_115072fe6.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2015\/12\/21\/IMG_1149c7673.jpg"
    ]
}