[
    {
        "uuid": "3d819f6f-c0e0-4db3-9cd7-304ee0e50eaa",
        "author": "Den ldkl",
        "content": "Mình lập ra topic này mong muốn tìm được 1 cặp chơi chung lắc chung vui vẻ rồi have sex đến hoang dại. Tụi mình sẽ làm 1 cái RAVE PARTY SOME AND SWING nho nhỏ và ấm cúng giữa 2 cặp. Tụi mình mong muốn tìm 1 cặp chịu chơi, có style và có gu biết chơi vui vẻ nhảy nhót chứ k phải chỉ quá chú trọng vào phần đụ nhau. Thậm chí mình xin dùng vài từ chuyên để mong ai thật sự hiểu sẽ là ng cùng gu. Tụi mình thích chơi E rồi NB hoặc smoke weed nhảy nhót vui vẻ, k kì thị hay gì nhưng tụi mình cũng k thích những bạn CRACKER. Mong cặp tiến cử cũng có thể chơi đc Bigroom house, future house, techno chứ Vinahey đậm chất quá cũng k vô. Không phải chảnh không phải khoe khoang nhưng mong muốn tìm đc 1 cặp 9x tương đương. Mình và bồ 96-97, bồ mình cao m65 người thon đẹp trắng và thơm, ngoài ra còn biết nhảy sexydance và cosplay nên cũng mong cặp bên kia là những người lịch sự và chịu chơi và NGON ngang ngửa. Cặp nào có nhu cầu thì add zalo trao đổi rồi set up vài buổi nhậu để hiểu nhau hẳn chơi chứ k vội vàng. BỌN MÌNH THẬT SỰ NGHIÊM TÚC NÊN SẼ DÙNG ZALO THẬT ĐỂ TRAO ĐỔI KHÔNG DÙNG ZALO ẢO, TUYỆT ĐỐI K TRAO ĐỔI VỚI AI DÙNG ZALO KHÔNG CÓ HÌNH ẢNH BẢN THÂN HOẶC ACC CLONE. K phải khó nhưng vì cặp tụi mình như thế nào thì mong tìm đc cặp thật sự hiểu bọn mình nói gì hãy liên hệ. Nhưng nếu cùng gu thật sự các bạn cũng sẽ rất vui và khó quên đó. Chúc mọi người vui vẻ !!!HÌNH CUỐI CÙNG ẢNH MẠNG K PHẢI CUẢ MÌNH. 2 ẢNH TRÊN CHÍNH CHỦ https:\/\/greenupload.com\/image\/quotsubsourcequotquotdone-buttonquotquotuidquotquot7ee3d3a2.2qNgWM https:\/\/greenupload.com\/image\/88bb97ce-50fd-4fe9-b88d-2307a85c77f1.2qN2TS",
        "content_html": "Mình lập ra topic này mong muốn tìm được 1 cặp chơi chung lắc chung vui vẻ rồi have sex đến hoang dại. Tụi mình sẽ làm 1 cái RAVE PARTY SOME AND SWING nho nhỏ và ấm cúng giữa 2 cặp. Tụi mình mong muốn tìm 1 cặp chịu chơi, có style và có gu biết chơi vui vẻ nhảy nhót chứ k phải chỉ quá chú trọng vào phần đụ nhau. Thậm chí mình xin dùng vài từ chuyên để mong ai thật sự hiểu sẽ là ng cùng gu. Tụi mình thích chơi E rồi NB hoặc smoke weed nhảy nhót vui vẻ, k kì thị hay gì nhưng tụi mình cũng k thích những bạn CRACKER. Mong cặp tiến cử cũng có thể chơi đc Bigroom house, future house, techno chứ Vinahey đậm chất quá cũng k vô.<br><br>Không phải chảnh không phải khoe khoang nhưng mong muốn tìm đc 1 cặp 9x tương đương. Mình và bồ 96-97, bồ mình cao m65 người thon đẹp trắng và thơm, ngoài ra còn biết nhảy sexydance và cosplay nên cũng mong cặp bên kia là những người lịch sự và chịu chơi và NGON ngang ngửa. Cặp nào có nhu cầu thì add zalo trao đổi rồi set up vài buổi nhậu để hiểu nhau hẳn chơi chứ k vội vàng. BỌN MÌNH THẬT SỰ NGHIÊM TÚC NÊN SẼ DÙNG ZALO THẬT ĐỂ TRAO ĐỔI KHÔNG DÙNG ZALO ẢO, TUYỆT ĐỐI K TRAO ĐỔI VỚI AI DÙNG ZALO KHÔNG CÓ HÌNH ẢNH BẢN THÂN HOẶC ACC CLONE. K phải khó nhưng vì cặp tụi mình như thế nào thì mong tìm đc cặp thật sự hiểu bọn mình nói gì hãy liên hệ. Nhưng nếu cùng gu thật sự các bạn cũng sẽ rất vui và khó quên đó. Chúc mọi người vui vẻ !!!<br>HÌNH CUỐI CÙNG ẢNH MẠNG K PHẢI CUẢ MÌNH. 2 ẢNH TRÊN CHÍNH CHỦ<br><a href=\"https:\/\/greenupload.com\/image\/2qNB0a\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/06\/8C40F683-FBAF-4CDC-AB99-6DE8880013BC.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/06\/8C40F683-FBAF-4CDC-AB99-6DE8880013BC.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/quotsubsourcequotquotdone-buttonquotquotuidquotquot7ee3d3a2.2qNgWM\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">https:\/\/greenupload.com\/image\/quotsubsourcequotquotdone-buttonquotquotuidquotquot7ee3d3a2.2qNgWM<\/a><br><br><a href=\"https:\/\/greenupload.com\/image\/88bb97ce-50fd-4fe9-b88d-2307a85c77f1.2qN2TS\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">https:\/\/greenupload.com\/image\/88bb97ce-50fd-4fe9-b88d-2307a85c77f1.2qN2TS<\/a>",
        "link_uuid": "eab8be74-3e74-43b9-b845-9f6cfd6b6d0e",
        "post_id": "post-34567316",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "1",
        "created_at": "2021-06-19 16:23:40"
    }
]