[
    {
        "uuid": "0c1119e3-52c7-481b-9242-c4f60d23fa53",
        "author": "DontSayNo_Babe",
        "content": "Chào các anh em, Cho anh em nào chưa biết thì phần 1 ở đây:https:\/\/thiendia88.com\/diendan\/threads\/pic-co-be-sinh-vien-va-ky-niem-buon.1242098\/#post-31633417 Vừa đi công tác về hơi mệt nên văn vẻ chắc k được dài và chau chuốt, mong anh em thông cảm. Lại tiếp câu chuyện tình của tôi.Trong 3 tháng yêu nhau, kỳ thực có rất nhiều kỷ niệm đáng nhớ, tôi nhớ có 1 lần...Đấy là một buổi chiều có nhiều gió ... Sau khi tan làm, tôi đón em ở trường, hôm nay em mặc áo phông và quần zip ngắn, tuy em k cao (~m62) nhưng thực sự người rất cân đổi, đi cùng em, tôi bắt gặp nhiều ánh mắt ghen tị từ những nam sinh, thậm chí cả thầy giáo, cảm giác sung sướng trong tôi lại đầy lên, tôi nẩy ra 1 ý định. Đưa em đi xem phim và ăn nhẹ xong, tôi dẫn em đi hóng mát ở gần khu Mỹ Đình, cạnh 1 sân bóng nhỏ, mọi hôm thì khá là đông các cặp đôi ra đấy hú hí nhưng không hiểu sao hôm nay lại vắng lạ thường, cứ cách khoảng 10-15m mới có 1 cặp đang tình tự, hôn hít nhau trong bóng tối. Tôi đoán là em có nhìn thấy vì tự nhiên đến đây, em im bặt. Haha, chắc là em xấu hổ lắm!!! Trước đó, tôi đã qua đêm với em 2 lần, nên em vẫn còn ngại, vừa đi vừa thỏ thẻ, anh đưa em đi đâu thế, con cặc của tôi nóng bừng lên, tôi thủ thỉ: - Anh hôm nay có chuyện buồn ở nhà, chẳng muốn làm gì cả. Em im lặng rồi bảo tôi: - Để em bên anh nhé. Nói rồi, tôi dí tay em vào con cặc của tôi, em vuốt nó, vẫn vụng về lắm, nhưng tôi thích sự trong trắng như vậy, nó có một cảm giác khác lạ hoàn toàn, k biết anh em có hiểu không. Được 1 lúc, tôi k chịu nổi nữa, đỗ xe vào 1 bụi cây khá tối, tôi dí đầu em xuống rồi bắt em BJ, tôi dạy em phải dùng lưỡi đệm ở dưới, k được dùng răng, em xấu hổ k dám nhìn tôi, nhưng tay và mồm thì vẫn làm việc. Em rất thông minh, chỉ học đc 2 buổi mà kỹ năng BJ của em đã tiến bộ vượt bậc, tôi rên lên từng tiếng... Cảm giác public thật là tuyệt vời, vừa run sợ lại vừa sướng. Thi thoảng lại có bóng xe đi ngang qua, em giật mình định đứng dậy thì tôi lại giữ đầu em k cho thoát, em hiểu ý lại tiếp tục BJ cho tôi, em có bị sặc một vài lần vì bị tôi nhét sâu quá, nghĩ lại tôi đối xử với em thật là thô bạo, trái ngược với hình ảnh ngây thơ trong sáng của em. Nhưng mà càng ngây thơ trong sáng bao nhiêu, tôi lại muốn vùi dập em bấy nhiêu, tôi thật bệnh hoạn anh em nhỉ?...Buổi đó tôi ra trong miệng em và bắt em phải nuốt hết.Xong việc, tôi hôn nhẹ lên đôi môi em rồi đưa em về nhà.Tôi vẫn nhớ trước khi tôi về, em nhìn tôi ấm áp rồi ôm tôi, miệng thỏ thẻ: Em yêu anh, đừng bao giờ phản bội em nhé!Tôi nhói trong lòng 1 cái, vì biết rằng mình sẽ chẳng thể lấy em, tôi vẫn còn trẻ và ham chơi lắm, tôi nhìn em, không biết bao giờ chúng tôi sẽ phải chia xa nhỉ, thôi kệ đi, tôi bất giác chép miệng 1 cái rồi quay qua hôn em rồi nói: Anh cũng yêu em! Hết phần 2. Hôm đấy tôi k chụp ảnh được nên tôi up lên vài tấm khác cho ae thưởng thức, vòng 1 của em thì đẹp nhưng vòng 3 thì yếu.Tôi có xoá một vài điểm trên ảnh để tránh lộ info, mong anh em thông cảm và ủng hộ để tôi ra tiếp phần 3 nhé.",
        "content_html": "Chào các anh em,<br><br>Cho anh em nào chưa biết thì phần 1 ở đây:<br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/pic-co-be-sinh-vien-va-ky-niem-buon.1242098\/#post-31633417\" class=\"link link--internal\">https:\/\/thiendia88.com\/diendan\/threads\/pic-co-be-sinh-vien-va-ky-niem-buon.1242098\/#post-31633417<\/a><br><br><br>Vừa đi công tác về hơi mệt nên văn vẻ chắc k được dài và chau chuốt, mong anh em thông cảm.<br><br>Lại tiếp câu chuyện tình của tôi.<br>Trong 3 tháng yêu nhau, kỳ thực có rất nhiều kỷ niệm đáng nhớ, tôi nhớ có 1 lần...<br>Đấy là một buổi chiều có nhiều gió ... Sau khi tan làm, tôi đón em ở trường, hôm nay em mặc áo phông và quần zip ngắn, tuy em k cao (~m62) nhưng thực sự người rất cân đổi, đi cùng em, tôi bắt gặp nhiều ánh mắt ghen tị từ những nam sinh, thậm chí cả thầy giáo, cảm giác sung sướng trong tôi lại đầy lên, tôi nẩy ra 1 ý định.<br><br>Đưa em đi xem phim và ăn nhẹ xong, tôi dẫn em đi hóng mát ở gần khu Mỹ Đình, cạnh 1 sân bóng nhỏ, mọi hôm thì khá là đông các cặp đôi ra đấy hú hí nhưng không hiểu sao hôm nay lại vắng lạ thường, cứ cách khoảng 10-15m mới có 1 cặp đang tình tự, hôn hít nhau trong bóng tối. Tôi đoán là em có nhìn thấy vì tự nhiên đến đây, em im bặt. Haha, chắc là em xấu hổ lắm!!!<br><br>Trước đó, tôi đã qua đêm với em 2 lần, nên em vẫn còn ngại, vừa đi vừa thỏ thẻ, anh đưa em đi đâu thế, con cặc của tôi nóng bừng lên, tôi thủ thỉ:<br><br>- Anh hôm nay có chuyện buồn ở nhà, chẳng muốn làm gì cả.<br><br>Em im lặng rồi bảo tôi:<br><br>- Để em bên anh nhé.<br><br>Nói rồi, tôi dí tay em vào con cặc của tôi, em vuốt nó, vẫn vụng về lắm, nhưng tôi thích sự trong trắng như vậy, nó có một cảm giác khác lạ hoàn toàn, k biết anh em có hiểu không.<br><br>Được 1 lúc, tôi k chịu nổi nữa, đỗ xe vào 1 bụi cây khá tối, tôi dí đầu em xuống rồi bắt em BJ, tôi dạy em phải dùng lưỡi đệm ở dưới, k được dùng răng, em xấu hổ k dám nhìn tôi, nhưng tay và mồm thì vẫn làm việc. Em rất thông minh, chỉ học đc 2 buổi mà kỹ năng BJ của em đã tiến bộ vượt bậc, tôi rên lên từng tiếng...<br><br>Cảm giác public thật là tuyệt vời, vừa run sợ lại vừa sướng. Thi thoảng lại có bóng xe đi ngang qua, em giật mình định đứng dậy thì tôi lại giữ đầu em k cho thoát, em hiểu ý lại tiếp tục BJ cho tôi, em có bị sặc một vài lần vì bị tôi nhét sâu quá, nghĩ lại tôi đối xử với em thật là thô bạo, trái ngược với hình ảnh ngây thơ trong sáng của em. Nhưng mà càng ngây thơ trong sáng bao nhiêu, tôi lại muốn vùi dập em bấy nhiêu, tôi thật bệnh hoạn anh em nhỉ?...<br>Buổi đó tôi ra trong miệng em và bắt em phải nuốt hết.<br>Xong việc, tôi hôn nhẹ lên đôi môi em rồi đưa em về nhà. <br>Tôi vẫn nhớ trước khi tôi về, em nhìn tôi ấm áp rồi ôm tôi, miệng thỏ thẻ: Em yêu anh, đừng bao giờ phản bội em nhé!<br>Tôi nhói trong lòng 1 cái, vì biết rằng mình sẽ chẳng thể lấy em, tôi vẫn còn trẻ và ham chơi lắm, tôi nhìn em, không biết bao giờ chúng tôi sẽ phải chia xa nhỉ, thôi kệ đi, tôi bất giác chép miệng 1 cái rồi quay qua hôn em rồi nói: Anh cũng yêu em!<br><br>Hết phần 2.<br><br>Hôm đấy tôi k chụp ảnh được nên tôi up lên vài tấm khác cho ae thưởng thức, vòng 1 của em thì đẹp nhưng vòng 3 thì yếu.<br>Tôi có xoá một vài điểm trên ảnh để tránh lộ info, mong anh em thông cảm và ủng hộ để tôi ra tiếp phần 3 nhé.<br><br><br><a href=\"https:\/\/greenupload.com\/image\/gpJlgM\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/1affbe1fd0f404212.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/1affbe1fd0f404212.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gpJrdZ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/IMG_9076.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/IMG_9076.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gpJpES\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/IMG_9079.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/IMG_9079.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gpJ0Dz\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/IMG_9108.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/IMG_9108.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gpJILq\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/IMG_9346.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/IMG_9346.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gpJjZ3\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/IMG_9400.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/IMG_9400.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gpJs94\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/IMG_9401.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/IMG_9401.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gpJX5R\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/IMG_9402.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/IMG_9402.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "f339bc5a-3660-4b54-9a0e-21e8686398ec",
        "post_id": "post-31666274",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "8",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "4e215638-4fcd-4d01-8a1c-2b224213030f",
        "author": "DontSayNo_Babe",
        "content": "\"Chát, chát!\"2 cái tát như trời giáng khiến tôi tỉnh cả người, tôi giận lắm, từ bé tới giờ chắc chỉ có em mới dám tát tôi như vậy, nhưng có lẽ cũng phải thôi, tôi đã có lỗi với em, nhiều lắm.Em quay đầu đi thẳng, bỏ lại tôi với bao suy nghĩ nặng nề. Nhẩm lại chắc tôi quen em cũng 3 tháng rồi, 3 tháng đó thực sự với tôi mà nói là quãng thời gian hạnh phúc và tuyệt vời, đó là cái trải nghiệm được sở hữu một cơ thể tươi mới, nguyên sơ, được lấy đi cái ngàn vàng của 1 người con gái tuổi đôi mươi. Mắt tôi trĩu xuống, thế là hết, thôi âu việc chia tay cũng là đáng với tôi và tốt cho em, tôi đã phản bội em.Quay trở về nhà, chui vào phòng tắm, những làn nước mát giúp tôi tỉnh táo và trấn tĩnh hơn, tôi nghĩ về ngày đầu tiên gặp em... Đấy là một ngày mưa tầm tã, tôi có việc nên đi công tác ở trường ĐH X - Cầu Giấy (xin phép giấu tên), xong việc, tôi quay ra lấy xe để về, trong đầu vẫn đang nghĩ về công việc thì \"Rầm\", tôi đâm phải em, em xin lỗi tôi rối rít, tôi rất giận, đang định quay ra mắng thì sững người lại, 1 cô bé rất xinh, nụ cười sáng và đôi chân dài thẳng tắp, hỏi ra mới biết em đang vội đi ra bến xe để về quê, đang tính ra bắt xe bus thì đâm vào tôi. Thế là tôi đưa em ra bến xe rồi có được contact của em. Sau đó, với bản tính của một nông dân hiền lành chân chất, sau vài trăm tin nhắn, cuộc gọi, tôi cũng hẹn được em đi xem phim, rồi các buổi đi chơi khác cũng được diễn ra, em ngây thơ lắm, nên tôi không muốn mọi chuyện đi nhanh quá. 1 tháng sau, tôi đã lên giường được với em và cũng chính thức lấy đi đời con gái của em, thực sự rất bất ngờ với vòng 1 của em, nó đẹp quá, chắc là đẹp nhất trong tất cả những người con gái tôi quen, sự tự hào đầy lên trong tôi vì tôi là người đầu tiên được bóp nó, được hôn lên nó. Em dè dặt và sợ hãi, cũng phải thôi, rồi tôi sẽ đào tạo em. 2 tháng sau, tôi đưa em vào cuộc sống tình dục không hồi kết, 1 tuần 4-5 lần, lúc thì ở nhà trọ của em, lúc thì ở nhà nghỉ rồi nhà của tôi, tôi dạy em không thiếu trò gì, từ BJ, đá bi, 69, CIA, cả WC nữa. Em sợ, nhưng vì yêu tôi quá nên em học hết, em muốn làm tôi vui, lần nào tôi cũng bắt em phải mút chim tôi sau khi làm tình xong, tôi bảo tôi muốn lấy em và muốn được em phục vụ, những lời đường mật của tôi làm em yêu tôi nhiều hơn, em nuốt hết tinh trùng của tôi rồi liếm từ dưới bi lên, tiếp tục lút cán khiến tôi không chịu nổi. Thôi hnay tôi viết cũng hơi dài rồi, tôi còn khoảng hơn 200 cái ảnh và 20 cái videos, có lẽ khi nào rảnh tôi sẽ viết tiếp về em. Mong được anh em ủng hộ và nhận xét.",
        "content_html": "<div class=\"bbWrapper\"> \"Chát, chát!\" <br\/> 2 cái tát như trời giáng khiến tôi tỉnh cả người, tôi giận lắm, từ bé tới giờ chắc chỉ có em mới dám tát tôi như vậy, nhưng có lẽ cũng phải thôi, tôi đã có lỗi với em, nhiều lắm. <br\/> Em quay đầu đi thẳng, bỏ lại tôi với bao suy nghĩ nặng nề. <br\/> <br\/> Nhẩm lại chắc tôi quen em cũng 3 tháng rồi, 3 tháng đó thực sự với tôi mà nói là quãng thời gian hạnh phúc và tuyệt vời, đó là cái trải nghiệm được sở hữu một cơ thể tươi mới, nguyên sơ, được lấy đi cái ngàn vàng của 1 người con gái tuổi đôi mươi. <br\/> <br\/> Mắt tôi trĩu xuống, thế là hết, thôi âu việc chia tay cũng là đáng với tôi và tốt cho em, tôi đã phản bội em. <br\/> Quay trở về nhà, chui vào phòng tắm, những làn nước mát giúp tôi tỉnh táo và trấn tĩnh hơn, tôi nghĩ về ngày đầu tiên gặp em... <br\/> <br\/> Đấy là một ngày mưa tầm tã, tôi có việc nên đi công tác ở trường ĐH X - Cầu Giấy (xin phép giấu tên), xong việc, tôi quay ra lấy xe để về, trong đầu vẫn đang nghĩ về công việc thì \"Rầm\", tôi đâm phải em, em xin lỗi tôi rối rít, tôi rất giận, đang định quay ra mắng thì sững người lại, 1 cô bé rất xinh, nụ cười sáng và đôi chân dài thẳng tắp, hỏi ra mới biết em đang vội đi ra bến xe để về quê, đang tính ra bắt xe bus thì đâm vào tôi. Thế là tôi đưa em ra bến xe rồi có được contact của em. <br\/> <br\/> Sau đó, với bản tính của một nông dân hiền lành chân chất, sau vài trăm tin nhắn, cuộc gọi, tôi cũng hẹn được em đi xem phim, rồi các buổi đi chơi khác cũng được diễn ra, em ngây thơ lắm, nên tôi không muốn mọi chuyện đi nhanh quá. <br\/> <br\/> 1 tháng sau, tôi đã lên giường được với em và cũng chính thức lấy đi đời con gái của em, thực sự rất bất ngờ với vòng 1 của em, nó đẹp quá, chắc là đẹp nhất trong tất cả những người con gái tôi quen, sự tự hào đầy lên trong tôi vì tôi là người đầu tiên được bóp nó, được hôn lên nó. Em dè dặt và sợ hãi, cũng phải thôi, rồi tôi sẽ đào tạo em. <br\/> <br\/> 2 tháng sau, tôi đưa em vào cuộc sống tình dục không hồi kết, 1 tuần 4-5 lần, lúc thì ở nhà trọ của em, lúc thì ở nhà nghỉ rồi nhà của tôi, tôi dạy em không thiếu trò gì, từ BJ, đá bi, 69, CIA, cả WC nữa. Em sợ, nhưng vì yêu tôi quá nên em học hết, em muốn làm tôi vui, lần nào tôi cũng bắt em phải mút chim tôi sau khi làm tình xong, tôi bảo tôi muốn lấy em và muốn được em phục vụ, những lời đường mật của tôi làm em yêu tôi nhiều hơn, em nuốt hết tinh trùng của tôi rồi liếm từ dưới bi lên, tiếp tục lút cán khiến tôi không chịu nổi. <br\/> <br\/> <br\/> Thôi hnay tôi viết cũng hơi dài rồi, tôi còn khoảng hơn 200 cái ảnh và 20 cái videos, có lẽ khi nào rảnh tôi sẽ viết tiếp về em. Mong được anh em ủng hộ và nhận xét. <br\/> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gl4aoi\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/25\/anh112046ff0c3f0dfd4.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/25\/anh112046ff0c3f0dfd4.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gl4drx\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/25\/IMG_5371217b6ec72c92410d.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/25\/IMG_5371217b6ec72c92410d.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gl4QaF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/25\/IMG_5547b51923b9b16c6f66.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/25\/IMG_5547b51923b9b16c6f66.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gl4YAn\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/25\/IMG_556639498281a15647b3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/25\/IMG_556639498281a15647b3.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gl4USJ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/25\/IMG_556709c1faa148b81d22.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/25\/IMG_556709c1faa148b81d22.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "99e1a40b-4c28-4b66-a781-aaa1f9f9ea83",
        "post_id": "post-31633417",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "5",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "b6811afc-4c2b-48b8-8b6f-b64c3e4aaf51",
        "author": "DontSayNo_Babe",
        "content": "Cách đây vài tháng cũng chỉ coi em là rau thôi, nhưng 1 thời gian nhận ra tính em rất tốt, mình cũng là người đàn ông đầu tiên của em <3 vả lại mới chia tay gấu chó nên quyết định rước em về làm sếp trẻ >Có ít hình ra mắt anh em, coi như khoe gấu mới, sẽ có seri ảnh tiếp theo trong thời gian tới :x Gấu nhà trồng được nên không đc lung linh như gấu các anh em, mong mọi người chiếu cố ~X(P\/S: lập lại do Mod nhắc nhở phải chèn text ạ",
        "content_html": "<div class=\"bbWrapper\"> Cách đây vài tháng cũng chỉ coi em là rau thôi, nhưng 1 thời gian nhận ra tính em rất tốt, mình cũng là người đàn ông đầu tiên của em &lt;3 vả lại mới chia tay gấu chó nên quyết định rước em về làm sếp trẻ &gt; <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> Có ít hình ra mắt anh em, coi như khoe gấu mới, sẽ có seri ảnh tiếp theo trong thời gian tới :x Gấu nhà trồng được nên không đc lung linh như gấu các anh em, mong mọi người chiếu cố ~X( <br\/> P\/S: lập lại do Mod nhắc nhở phải chèn text ạ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/70209216322890667054.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/70209216322890667054.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/49614966373998754787.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/49614966373998754787.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/89484834475149225839.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/89484834475149225839.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/31371388917608032240.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/31371388917608032240.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "c1826da5-a006-49de-ba40-574235dc2c4c",
        "post_id": "post-20530396",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]