[
    {
        "uuid": "7f444b22-304b-48e7-ac82-6d8a9f464598",
        "author": "dsomeloveing",
        "content": "Giới thiệu sơ qua, mình sn 87, gấu sn 94, cả 2 đều đã đi làm nhân viên văn phòng.Mình và gấu cũng some với người bạn của mình, nay muốn đổi cảm giác để thêm phần thú vị, nên cần tuyển người some cùng cặp mình. Giới thiệu sơ qua về gấu:- Sinh năm 1994- Chiều cao: 1m60- Cân nặng: 44kg- Gấu người nhỏ nhắn, nên cái gì cũng nhỏ nhỏ.- Gấu thích được anh em bú liếm cô pé càng lâu càng tốt.- Gấu có thể cho bắn tinh lên mặt và nuốt, nếu anh em đáp ứng điều kiện bên dưới. Điều kiện:- Tuổi: từ 25 đến 30- Địa điểm: quận Gò Vấp, Bình Thạnh, Phú Nhuận, Q12 là gần với tụi mình.- Thời gian: chỉ some vào ngày chủ nhật.- Không sâm trổ, không bệnh tật, không hút thuốc.- Lịch sự, hòa đồng, vui vẻ, biết chiều phụ nữ, biết nói chuyện hài tục dâm càng tốt dễ thiện cảm.- Có kinh nghiệm làm tình, có thể bú liếm full skill từ đầu đến chân kể cả lỗ nhị, quan hệ tầm 15p đến 25p, lâu quá cũng ko tốt và yếu quá dưới 10p cũng ko tốt.- Hàng họ dài từ 13cm đến 16cm là ok, ko cần phải quá dài, quan trọng vẫn là chất lượng. Ưu tiên:- Gấu thích trai đẹp, nhìn là gấu có thiện cảm ngay.- Gấu thích bụng bia, ko thích 6 múi nha. Cái này hơi ngược, thông cảm. Liên hệ:- Bạn nào thấy hội đủ điều kiện thì inbox mình để lấy số zalo. Sau đó gừi 2 tấm hình: 1 tấm hình mặt riêng, 1 tấm hình hàng riêng. Gấu sẽ lựa chọn từ từ nên anh em cứ bình tĩnh sẽ đến lượt.- Mình chỉ trả lời những bro làm đúng yêu cầu, tks. Hình gấu:",
        "content_html": "<div class=\"bbWrapper\"> Giới thiệu sơ qua, mình sn 87, gấu sn 94, cả 2 đều đã đi làm nhân viên văn phòng. <br\/> Mình và gấu cũng some với người bạn của mình, nay muốn đổi cảm giác để thêm phần thú vị, nên cần tuyển người some cùng cặp mình. <br\/> <br\/> Giới thiệu sơ qua về gấu: <br\/> - Sinh năm 1994 <br\/> - Chiều cao: 1m60 <br\/> - Cân nặng: 44kg <br\/> - Gấu người nhỏ nhắn, nên cái gì cũng nhỏ nhỏ. <br\/> - Gấu thích được anh em bú liếm cô pé càng lâu càng tốt. <br\/> - Gấu có thể cho bắn tinh lên mặt và nuốt, nếu anh em đáp ứng điều kiện bên dưới. <br\/> <br\/> Điều kiện: <br\/> - Tuổi: từ 25 đến 30 <br\/> - Địa điểm: quận Gò Vấp, Bình Thạnh, Phú Nhuận, Q12 là gần với tụi mình. <br\/> - Thời gian: chỉ some vào ngày chủ nhật. <br\/> - Không sâm trổ, không bệnh tật, không hút thuốc. <br\/> - Lịch sự, hòa đồng, vui vẻ, biết chiều phụ nữ, biết nói chuyện hài tục dâm càng tốt dễ thiện cảm. <br\/> - Có kinh nghiệm làm tình, có thể bú liếm full skill từ đầu đến chân kể cả lỗ nhị, quan hệ tầm 15p đến 25p, lâu quá cũng ko tốt và yếu quá dưới 10p cũng ko tốt. <br\/> - Hàng họ dài từ 13cm đến 16cm là ok, ko cần phải quá dài, quan trọng vẫn là chất lượng. <br\/> <br\/> Ưu tiên: <br\/> - Gấu thích trai đẹp, nhìn là gấu có thiện cảm ngay. <br\/> - Gấu thích bụng bia, ko thích 6 múi nha. Cái này hơi ngược, thông cảm. <br\/> <br\/> Liên hệ: <br\/> - Bạn nào thấy hội đủ điều kiện thì inbox mình để lấy số zalo. Sau đó gừi 2 tấm hình: 1 tấm hình mặt riêng, 1 tấm hình hàng riêng. Gấu sẽ lựa chọn từ từ nên anh em cứ bình tĩnh sẽ đến lượt. <br\/> - Mình chỉ trả lời những bro làm đúng yêu cầu, tks. <br\/> <br\/> Hình gấu: <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"4P3MC12yC2Raa6iQtVvJ8deb5.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/14\/4P3MC12yC2Raa6iQtVvJ8deb5.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/14\/4P3MC12yC2Raa6iQtVvJ8deb5.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/14\/4P3MC12yC2Raa6iQtVvJ8deb5.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"4P3MC12yC2Raa6iQtVvJ8deb5.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "b70b67aa-da82-4393-9c86-5951c28b6fa4",
        "post_id": "post-27816613",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]