[
    {
        "uuid": "de03c94a-7857-49a7-b581-7abb73e46fcf",
        "author": "duonghoang1004",
        "content": "Nằm vùng thiendia đã lâu nhiều lần muốn viết bài để ghi lại những cảm xúc cùng người thân thương hôm nay mạnh dạn viết bài lần đầu có gì sai sót anh em thông cảm.2 anh em quen biết cũng lâu thỉnh thoảng đi cà phê tám chuyện trên zalo, nói về em là cô gái xinh xắn hòa đồng dễ mến đã có bạn trai hơn hẳn 1 con giáp tôi cũng chẳng nghỉ ngợ gì vì cũng đã có vợ vẫn âm thầm chờ đợi 1 ngày. Và ngày đó cũng đến em đi làm ở Bình Dương về đi đám cưới (trước lúc dịch bệnh bắt đầu) trong hoàn cảnh em và người yêu đang xã ra mâu thuẫn dù con cặt người yêu em rất to nhưng chỉ cầm cự được 2 lần 15p trong 1 năm bên nhau còn lại thì điều >5'. Tôi được biết sau khi được thưởng thức 1 khoái lạc trần gian cùng em. Tiếp câu chuyện sao khi đi đám cưới về nhà một chúc men người của cô gái đôi mười em bồn chồn khó ngủ, chả hiểu sau lại chủ động mời tôi đi cà phê tôi liền hẹn em 1 quán gần đó, em bước đến quán với cái đầm trắng đen, phía trên là những nút áo ở dưới là đầm khuôn mặt ửng đỏ vì bia thật hấp dẫn làm sao. Sau vài lời trò chuyện tôi rũ em đi nhậu tiếp nhưng em từ chối vì đã mệt, tôi hít 1 hơi sâu và nói \"em đi với đi anh giải rượu cho em\". Em im lặng 1 hồi, tôi rất hồi hộp em bổng nói chỉ 1 lần và duy nhất 1 lần thôi, tôi nhưng vớt được vàng liền vội tính tiền dẫn em vào 1 trọ khá vắng sập xệ cũng vì sợ vợ tôi sẽ thấy. Kể lại mà con cui tôi nứng quá anh em a. Bước vào phòng với kinh nghiệm phụ vụ vợ từng ấy năm tôi biết rằng em đã chắc chắn là của mình nên nhẹ nhàng hôn lên cổ em, hít 1 hơi dài rồi đưa lên môi em nhưng không em né đi, đừng hôn môi đó là câu nói của em. Tôi tiếp tục hôn lên tai em, liếm xuống cổ em rồi để em nằm lên giường vừa hôn cổ vừa dùng tay vuốt cặp đùi thon gọn của em, từ từ từng từng nút áo của em đã bung ra em mặt áo ngực màu đen ( trước giờ để ý em toàn mặt áo ngực màu đen thôi thèm lâu rồi hehe) cặp ngực em rất đẹp không to như vợ của tôi nhưng rất vừa tay bóp nhẹ nhẹ nhàng liếm cái đầu ti nó cưng lên thích lắm mấy bác à, tôi chợt đưa tay vào lồn em thì đã ướt nhẹ tôi cười nhẹ trong lòng, liền nhanh chống trút bỏ quần áo trong người 2 đứa giờ không còn gì vướng véo, tôi nhìn vào lồn em lồn của gái 19t nó đẹp làm sao tui liếm tui nút em khẻ rên nước lồn em ra rất nhiều ra bao nhiêu tôi liếm bấy nhiêu nó rất ngọt tôi đã nó với em nó thế dường em tôi không phải là người đầu tiên khen em khi con cu tôi đã đưa vào bên trong em, lồn em nó bó nó xít thế tôi mới hiểu vì sao bạn trai em chịu không nổi cu càng to càng mau ra nha. Tiếp tục kiểu truyền thống đôi môi em xinh qua tôi trộm hôn em nhiêu lần nhưng không được. Tôi biết mình không trụ nổi liền xuống liềm lồn em để giảm bớt, em em vẫn hay đùa bảo tôi là chó và hôm nay tui sẽ cho làm chó cái của tôi, tôi lật em lại doggy em liên tục 10p em rên càng lớn càng sướng tôi nằm ập xuống ôm em, tâm sự với em. Đó là all những gì em đã kể cho tôi nghe, tôi ở dòng này là người kể chuyện là người yêu hiện tại của em, sau khi gặng hỏi từ em cả tuần đó tui ko ngừng nghỉ tới trong đầu cứ tưởng tượng người bị cấm sừng là mình, con cặt tui nứng mỗi lúc mọi người khi nghỉ về nghỉ rằng mình sẽ không làm em sướng bạn thằng kia tôi cố gắng thức sớm tập gym, chiều cũng tập gỵm Cho hỏi cảm giác đó là sao cuckold có giống vậy không? Sử dụng chung nick thiendia nên mọi người cmt body bạn gái mình nhé chứ dạo này bỏ bê lắm rồi đấy Clip nhẹ bạn gái minh rất thích:",
        "content_html": "<div class=\"bbWrapper\"> Nằm vùng thiendia đã lâu nhiều lần muốn viết bài để ghi lại những cảm xúc cùng người thân thương hôm nay mạnh dạn viết bài lần đầu có gì sai sót anh em thông cảm. <br\/> 2 anh em quen biết cũng lâu thỉnh thoảng đi cà phê tám chuyện trên zalo, nói về em là cô gái xinh xắn hòa đồng dễ mến đã có bạn trai hơn hẳn 1 con giáp tôi cũng chẳng nghỉ ngợ gì vì cũng đã có vợ vẫn âm thầm chờ đợi 1 ngày. Và ngày đó cũng đến em đi làm ở Bình Dương về đi đám cưới (trước lúc dịch bệnh bắt đầu) trong hoàn cảnh em và người yêu đang xã ra mâu thuẫn dù con cặt người yêu em rất to nhưng chỉ cầm cự được 2 lần 15p trong 1 năm bên nhau còn lại thì điều &gt;5'. Tôi được biết sau khi được thưởng thức 1 khoái lạc trần gian cùng em. <br\/> <a href=\"https:\/\/greenupload.com\/image\/7sAzw0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/08\/2.2.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/08\/2.2.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Tiếp câu chuyện sao khi đi đám cưới về nhà một chúc men người của cô gái đôi mười em bồn chồn khó ngủ, chả hiểu sau lại chủ động mời tôi đi cà phê tôi liền hẹn em 1 quán gần đó, em bước đến quán với cái đầm trắng đen, phía trên là những nút áo ở dưới là đầm khuôn mặt ửng đỏ vì bia thật hấp dẫn làm sao. Sau vài lời trò chuyện tôi rũ em đi nhậu tiếp nhưng em từ chối vì đã mệt, tôi hít 1 hơi sâu và nói \"em đi với đi anh giải rượu cho em\". Em im lặng 1 hồi, tôi rất hồi hộp em bổng nói chỉ 1 lần và duy nhất 1 lần thôi, tôi nhưng vớt được vàng liền vội tính tiền dẫn em vào 1 trọ khá vắng sập xệ cũng vì sợ vợ tôi sẽ thấy. <br\/> <a href=\"https:\/\/greenupload.com\/image\/7sA5VB\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/08\/1.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/08\/1.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Kể lại mà con cui tôi nứng quá anh em a. Bước vào phòng với kinh nghiệm phụ vụ vợ từng ấy năm tôi biết rằng em đã chắc chắn là của mình nên nhẹ nhàng hôn lên cổ em, hít 1 hơi dài rồi đưa lên môi em nhưng không em né đi, đừng hôn môi đó là câu nói của em. <br\/> <a href=\"https:\/\/greenupload.com\/image\/7sA4Qs\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/08\/1.1.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/08\/1.1.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Tôi tiếp tục hôn lên tai em, liếm xuống cổ em rồi để em nằm lên giường vừa hôn cổ vừa dùng tay vuốt cặp đùi thon gọn của em, từ từ từng từng nút áo của em đã bung ra em mặt áo ngực màu đen ( trước giờ để ý em toàn mặt áo ngực màu đen thôi thèm lâu rồi hehe) cặp ngực em rất đẹp không to như vợ của tôi nhưng rất vừa tay bóp nhẹ nhẹ nhàng liếm cái đầu ti nó cưng lên thích lắm mấy bác à, tôi chợt đưa tay vào lồn em thì đã ướt nhẹ tôi cười nhẹ trong lòng, liền nhanh chống trút bỏ quần áo trong người 2 đứa giờ không còn gì vướng véo, tôi nhìn vào lồn em lồn của gái 19t nó đẹp làm sao tui liếm tui nút em khẻ rên nước lồn em ra rất nhiều ra bao nhiêu tôi liếm bấy nhiêu nó rất ngọt tôi đã nó với em nó thế dường em tôi không phải là người đầu tiên khen em khi con cu tôi đã đưa vào bên trong em, lồn em nó bó nó xít thế tôi mới hiểu vì sao bạn trai em chịu không nổi cu càng to càng mau ra nha. Tiếp tục kiểu truyền thống đôi môi em xinh qua tôi trộm hôn em nhiêu lần nhưng không được. <br\/> <br\/> Tôi biết mình không trụ nổi liền xuống liềm lồn em để giảm bớt, em em vẫn hay đùa bảo tôi là chó và hôm nay tui sẽ cho làm chó cái của tôi, tôi lật em lại doggy em liên tục 10p em rên càng lớn càng sướng tôi nằm ập xuống ôm em, tâm sự với em. <br\/> <a href=\"https:\/\/greenupload.com\/image\/7sAmMU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/08\/2.1.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/08\/2.1.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Đó là all những gì em đã kể cho tôi nghe, tôi ở dòng này là người kể chuyện là người yêu hiện tại của em, sau khi gặng hỏi từ em cả tuần đó tui ko ngừng nghỉ tới trong đầu cứ tưởng tượng người bị cấm sừng là mình, con cặt tui nứng mỗi lúc mọi người khi nghỉ về nghỉ rằng mình sẽ không làm em sướng bạn thằng kia tôi cố gắng thức sớm tập gym, chiều cũng tập gỵm Cho hỏi cảm giác đó là sao cuckold có giống vậy không? <br\/> <br\/> Sử dụng chung nick thiendia nên mọi người cmt body bạn gái mình nhé chứ dạo này bỏ bê lắm rồi đấy <br\/> <a href=\"https:\/\/greenupload.com\/image\/7sAA9V\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/08\/2.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/08\/2.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Clip nhẹ bạn gái minh rất thích: <iframe width=\"640\" height=\"360\" src=\"https:\/\/www.bitporno.com\/e\/GQAEVAPQ8V\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" allowfullscreen=\"\"> <\/iframe> <\/div>",
        "link_uuid": "95cab135-64a5-4d9a-ae60-30a19809546b",
        "post_id": "post-35504953",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]