[
    {
        "uuid": "78ed85d1-6520-42f8-8337-8dd265a8ac15",
        "author": "Dzam.boy79.sw",
        "content": "Bẫy tình ngọt ngào Mục Lục Phần 4: Chạm đến Ánh Sáng tình Yêu Phần 3: Nấc thang đến cửa Ái Tình Phần 2: Cuộc Chơi khơi nguồn Dục Vọng Phần 1: Xa Cách và Khởi Đầu Phần 1: Xa Cách và Khởi Đầu Yến thở dài, vậy là chồng cô đã đi công tác Sài Thành được hơn sáu tháng rồi. Chán thật, chẳng biết mấy ngày nghỉ cuối tuần này làm gì cho khỏi buồn đây. Chắc lại đi siêu thị, tạt qua nhà mấy đứa bạn gái hoặc đưa con lên chơi nhà ông bà ngoại thôi. Chồng cô yêu và chiều cô lắm, cô vốn đã quen với sự có mặt, chăm sóc của anh, bây giờ anh đi vắng, Yến thấy hụt hẫng quá. Chồng cô sẽ đi làm như vậy là 2 năm, chắc thể nào cô cũng sẽ vào trong đó thăm chồng, nhân tiện đi chơi Miền Tây luôn. Vợ chồng cô rất đẹp đôi, chồng Hải Yến thì vóc dáng trắng trẻo, nhìn rất phong trần, còn Yến thì có vóc dáng cao ráo cân đối của một cô gái Thái chính gốc, khuôn mặt cô thanh thoát với cái mũi dọc dừa xinh xắn và đôi môi lúc nào cũng đỏ hồng một cách tự nhiên và nụ cười khoe hàm răng trắng bóng. Cô lại để mái tóc thẳng tự nhiên dài xoã xuống vai, với vài lọn nhuộm hơi vàng nhìn rất sành điệu và hiện đại. Mặc dù đã 32 tuổi, lại có hai con rồi nhưng trời phú cho cô một vóc dáng cân đối và chiều cao khá lý tưởng, bờ eo mảnh mai như con gái chưa chồng, cùng với cặp chân dài và đôi mông tròn căng, cô lại rất biết cách ăn mặc nên mỗi khi cô phóng chiếc xe Lead trên phố đi làm, bao nhiêu cặp mắt của đàn ông phải nhìn theo cô, và có lẽ chẳng ai nghĩ là cô đã có hai đứa con nhỏ cả. Tuy vậy Yến là người sống rất đứng đắn, nghiêm túc, không phải bây giờ khi chồng cô đi vắng mà ngay cả khi chồng cô ở nhà, cô được rất nhiều người theo đuổi tán tỉnh, nhưng gì chứ chuyện ngoại tình thì Yến không bao giờ dám nghĩ tới, cô sợ những điều tiếng rồi dư luận này nọ lắm, ở nơi cô làm việc có biết bao nhiêu là người biết chồng cô. Mọi chuyện đối với Yến bắt đầu từ Thuý cô bạn gái thân của cô. Hai người là bạn với nhau từ hồi còn học trung học. Đến khi học đại học lại học cùng một lớp, hai người hợp tính nhau nên thân nhau lắm. Thuý cũng khá xinh đẹp, cô có vóc người cao chẳng kém gì Yến, nhưng người cô mảnh mai hơn, thậm chí hơi gầy gò, bù lại cô rất chăm chút đến ngoại hình, quần áo thì toàn đồ hiệu đắt tiền, nước hoa xịn lúc nào cũng thoang thoảng, tóc thì ép thẳng duỗi, nhuộm hoe vàng rất hiện đại, xe máy thì cũng SH. Theo Thuý tâm sự với Yến thì tình dục cũng chỉ là một thú vui, tội gì như Nàng cứ phải chăm chăm chung thuỷ với chồng, cả đời chỉ biết một người đàn ông như vậy thì chán chết. Thuý bảo chỉ cần Nàng gật đầu thôi là cô ta sẽ bố trí ngay cho 1 trai để giải toả sự bức bối. Những lần đầu nghe bạn nói như vậy, Yến chỉ đỏ mặt cười cười, nhưng dần dần cô cũng cảm thấy xiêu xiêu trước lý lẽ của cô bạn táo tợn này. Hôm nay vừa dọn dẹp hồ sơ trên bàn làm việc xong, Yến khoá cửa phòng làm việc ra về. Trong thang máy cô gặp Thuý thế là nó rủ cô đi lượn siêu thị với nó. Họ lên siêu thị mua sắm vài thứ xong, hai người tạt vào quán bar cạnh đó uống cafe với nhau. Trò chuyện một hồi, lại quay về chuyện chồng Yến đi công tác. Thuý cười vẻ tinh quái, nháy mắt bảo Yến là còn chịu nổi nữa không, nếu không chịu nổi nữa thì để cô ta giúp. Mọi lần Yến bảo cô nửa đùa nửa thật như vậy thì Yến đều cười, nhưng hôm nay thì không hiểu sao cô lại nói đùa lại với bạn: - thấy bức bối hết chịu nổi rồi, xem có cách nào thì giúp cho mình với. Mặc dù nói đùa nhưng không hiểu sao nói xong mặt Nàng đỏ hết cả lên. Thuý nhìn cô gật gù bảo: - Đúng… cậu thế cũng là tự nhiên thôi, đang có đều đều…tự nhiên chẳng có gì, bức bối là phải… tớ biết thừa, mà lần nào hỏi cậu cũng chối… thôi đi…cứ làm ra vẻ mãi… ai mà chẳng thế…thôi để tớ bố trí cho. Yến im lặng, đầu cô bừng bừng lên với ý nghĩ táo bạo. Thuý đâu có nghĩ lúc nãy là cô nói đùa. Bây giờ chỉ cần cô ừ một cái là xong. Mọi việc chắc cái Thuý nó cũng sẽ giữ bí mật cho mình, chứ quan hệ lằng nhằng với mấy anh có vợ rồi phức tạp lắm. Dù trước khi lấy chồng thì nàng đã ko còn trinh tiết vì đã trải qua nhiều mối tình, nhưng sau khi gặp a thì nàng đã ko còn muốn một trym nào nữa vì nàng rất yêu chồng, chồng nàng thì rất dâm và kinh nghiệm tạo cảm xúc hưng phấn, khi làm tình thì khẩu dâm rất dâm loạn và hay muốn nàng thử Chym lạ để thêm gia vị phấn khích khi làm tình, mọi lần đó dù bản chất nàng rất cuồng dâm và khao khát muốn thử nhưng vẫn e ngại sợ anh bỏ lên nàng từ chối. Vậy mà bg nàng muốn thử mà ko biết có lên kể cho ck biết như lời đã hứa hay là vẫn dấu chồng. Hôm thứ tư đến chỗ làm, buổi trưa Thuý kéo Yến đi ăn, trong bữa ăn, cô ta nháy mắt hỏi Yến với giọng tinh nghịch: - Thế nào, rồi cô bạn - ừh.... nhưng kín nhé bạn. Quả thật là suốt cả đêm qua nằm ôm con trên giường, Yến đã suy nghĩ mãi về những gì vừa xảy ra rồi. Cô biết cô đã không thắng nổi chính bản thân mình, cô biết là cô làm như vậy là có lỗi với chồng cô lắm. Cô đành phải tự bào chữa cho mình là mình làm như vậy chỉ đơn thuần là bản năng thôi, chẳng qua là một cách giải toả sự căng thẳng, cô vẫn thương yêu chồng con, vẫn hết lòng với gia đình, với lại thà rằng cô như vậy còn hơn là cô cặp bồ ngoại tình thực sự với ai đó. Sáng hôm thứ sáu, vừa đến văn phòng thì chị trưởng phòng đã có mặt, vừa thấy Yến đến thì chị đã nhắc: - tí em nhớ chạy xuống Cầu Giấy để xem lấy hoá đơn về quyết toán nhé. - em nhớ rồi, e lên vp lấy bộ hồ sơ của nhà bạn em rồi đi luôn. - nhớ nhé ko mai thứ 7 thì cơ quan họ lại nghỉ. - vâng... ok chị. Yến chạy vèo lên phòng lấy bộ hồ sơ rồi xuống lấy xe phi luôn đi xuống Cầu Giấy, vừa lấy dc bộ hồ sơ ra đến khỏi cửa thì chuông điện thoại kêu. - có vụ gì vậy Thuý. - mày ở đâu vậy Yến, tranh thủ cafe chém ko, tao đang ở Láng Hạ nè. - ok... tao vừa lấy hồ sơ xong... đang ở Cầu Giấy phi về. Rồi cả 2 gặp nhau và đi lên tầng 3 của quán quen uống cafe với nhau, Yến thú thật với cô bạn là đêm qua không sao ngủ được vì cảm giác thèm… Thế là cô bạn quái quỉ của cô cười phát lên, cô ta bảo sao không nói với cô ta ngay, để cô ta giới thiệu cho một người. Ngẫm nghĩ một lát, rồi Yến bảo cô: - Được rồi, để tớ giới thiệu cho cậu một thằng này hay lắm, tên nó là Khương, trắng trẻo đẹp trai lắm, là sinh viên trường Bách Khoa, Hải Yến cũng muốn xem mặt cậu ta xem ra sao nên cô gật đầu. Yến liền bấm điện thoại di động gọi. Chỉ chừng 15 phút sau là cậu bé nọ đến. Đó là một cậu rất trẻ, đẹp trai sáng sủa, tóc để ngôi giữa, vóc người cậu ta cao hơn chồng nàng một chút, cơ thể cân đối khoẻ mạnh nhìn rất thích. Yến cũng chỉ đơn giản là rủ Khương đến uống nước thôi chứ chưa đặt vấn đề gì cả. Trò chuyện một lúc lâu thì Khương lễ phép xin phép Yến và Thuý vì cậu ta cũng phải đi công việc không thì muộn giờ, mà Yến cũng đến giờ phải về văn phòng rồi lên ok luôn. Cậu ta đi rồi, Thuý mới hất hàm hỏi Yến là cô thấy cậu bé này thế nào. Cô gật gù khen cậu bé là hiền ngoan, nhưng hơi nhút nhát. Yến nhìn cô với ánh mắt tinh nghịch, cười phá lên: - vậy hẹn hò ở nhà nghỉ... hay nhà mày hoặc tao cho mượn nhà riêng đây...??? Yến vội nói: - nhà tao đâu có dc... nhà nghỉ thì ngại lắm... hay mượn nhà riêng của mày bên khu biệt thự ở Long Biên cho thoải mái ko bị nhòm ngó nhé. - Ok.. chìa khoá đây.. Thuý nói..., àh .. thằng em này tao kiểm tra sức khoẻ và bệnh tật kĩ rồi... yên tâm chơi ko bao vô tư... nhớ uống thuốc ko dính bầu đó... vì sức thanh niên lên tinh trùng khoẻ lắm ý. - biết rồi.... bạn đểu àh......Ngay Chủ nhật tuần này nhé.... Yến nhờ Thuý hẹn Khương đến nhà của Thuý bên Long Biên. Sáng chủ nhật Yến đi qua Phố Vọng và mua vỉ thuốc tránh thai rồi đi sang nhà Thuý, đến nơi Yến thay 1 bộ áo ngủ mỏng khoe rõ 2 bầu ngực to và đường eo thon căng tràn sức sống rồi uống thuốc và ngồi bật nhạc nghe và chờ đợi. Đúng giờ hẹn Khương đến. Vừa mở cổng đi vào trong nhà Yến thấy ánh mắt cậu ta ánh lên vẻ hào hứng nôn nóng như chỉ muốn nhẩy xổ vào cô ngay. Trò chuyện một hồi lâu. Yến bảo Khương có muốn đi tắm thì đi tắm trước đi. Cậu ta gật đầu, nhưng đòi Yến vào tắm chung một thể với cậu ta. Hải Yến mỉm cười trước sự đòi hỏi của cậu trai trẻ, cô gật đầu, tắm chung thì tắm chung, đằng nào lát nữa chẳng làm tình với nhau, có gì mà phải ngượng nữa. Vào đến phòng tắm, họ cùng cởi quần áo ra. Lần đầu tiên được nhìn thấy cậu ta trần truồng, Hải Yến thấy mặc dù cậu này trông cao ráo thư sinh, nhưng khi cởi quần áo ra mới thấy cơ thể tuy thon thon cân đối nhưng cơ bắp săn chắc căng phồng, chắc hẳn cậu ta tập thể thao thường xuyên, nhất là cái bụng săn chắc nổi gồ lên từng múi cơ, chắc là phải tập thể dục nhiều lắm mới được như vậy. Khi cậu ta vừa kéo tụt cái quần sịp xuống là cái dương vật của cậu ta bật tưng ra, chĩa thẳng nghễu nghện về phía trước như một cái nòng pháo vậy, Hải Yến cũng phải thán phục khi nhìn cái bộ phận giống đực đó của Khương trái ngược với cơ thể trắng trẻo với làn da mịn màng của cậu ta, cái bộ phận đó của cậu ta to lớn với cái đầu bóng lưỡng căng tròn như quả cà chua chĩa thẳng về phía Yến vẻ thách thức ngạo nghễ, cái thân của nó to như một quả dưa chuột cỡ bự dài gần 20cm, làn da nâu sẫm, nổi hằn những mạch máu trông gân guốc rất dữ tợn. Khiếp thật, thế này thì chắc chắn phải to hơn của chồng cô rồi. Trong lúc Yến cứ nhìn chằm chằm vào dương vật cậu bé thì cậu bé cũng nhìn khắp cơ thể Hải Yến với vẻ thán phục và thèm thuồng khiến cô cũng đỏ mặt. Cô bật vòi hoa sen, điều chỉnh nước rồi bảo: - Khương đứng vào tắm cùng nhau dưới vòi hoa sen nhé. Đầu tiên Hải Yến xát xà phòng kỳ cọ cho cậu bé, rồi đến lượt Khương đòi cho cậu ta tắm cho Cô, ừ tắm thì tắm, Yến mỉm cười đồng ý. Khương bảo cô đứng khom lưng chống hai tay xuống thành bồn tắm, rồi cậu bé bắt đầu lấy sữa tắm xát khắp cơ thể trần truồng nõn nà của cô và cầm vòi hoa sen xối nước. Hai bàn tay mềm mại của cậu bé cứ mơn man lướt khắp cơ thể đàn bà của Yến khiến cô cảm thấy khoan khoái quá. Vừa tắm táp cho cô, cậu bé vừa lấy tay vỗ bồm bộp lên mông cô, lên lưng lên bụng cô, rồi còn nghịch ngợm rung rung hai bầu vú nầng nẫng chảy xuống ở tư thế cô khom người chống tay, khiến cặp vú tung tẩy rất buồn cười. Khương có vẻ thích thú với màn tắm táp cho cô lắm, cậu ta cười khúc khích, vừa tắm táp vừa nghịch ngợm cơ thể của Yến. Rồi Khương liền đứng ưỡn thẳng cái dương vật cứng đơ dính đầy xà phòng ra nhờ Yến kỳ cọ hộ. Hải Yến bật cười, cô cúi xuống kỳ cọ chỗ đó cho cậu bé với vẻ nâng niu trìu mến, tay cô cảm nhận được làn da nóng hổi khoẻ mạnh của dương vật cậu bé, công nhận là được nắm tay vào cái dương vật khoẻ mạnh này thích thật, cầm mà sướng cả tay. Rồi Khương khẽ bảo Yến: - chị ngậm vào bú cho em sướng đi được không. Cái thằng này được thể lấn tới đây, Yến nghĩ vậy nên cô mỉm cười bảo: - để lát nữa vào giường rồi tha hồ, bây giờ tắm nhanh cho xong đi đã. Cậu bé cứ nằn nỉ: - em thích nhìn chị quỳ bú dưới chân cơ, lúc đó thấy mới đẹp với cực dâm. Thế là Hải Yến tặc lưỡi: - ừ thì chị chiều em, rồi ngồi xuống cô hé miệng ngậm lấy cái đầu dương vật tròn căng nóng hổi của cậu bé, mút đến chụt chụt chụt mấy cái rồi đứng thẳng dậy cười, lườm yêu Khương: - thế thôi nhé, ko em lại ra đầy vào miệng chị, cuộc chơi còn dài mà, tí chị chiều hết mình nhé. Yến cùng Khương cười vang cả phòng tắm, cô thấy Khương ăn nói cũng ghê ra phết chứ chẳng trẻ con chút nào cả. Tắm táp xong, Yến khoác hờ lên người cái váy ngủ ở nhà, còn cậu bé thì quấn cái khăn tắm vòng quanh bụng và họ đi ra phòng ngủ. Cậu bé đứng giữa phòng bảo với Yến là: - Em chẳng biết bắt đầu như thế nào cả và cảm thấy căng thẳng hồi hộp quá, có gì Chị giúp đỡ nhé. Hải Yến mỉm cười bảo cậu ta cứ yên tâm, mọi việc đã có cô mà, rồi cô dịu dàng ôm lấy cậu bé đẹp trai đó, môi cậu bé tìm môi Yến, họ hôn nhau, cảm giác bờ môi mềm mại của Khương cứ là là, hấp dẫn vô cùng, Đang say sưa hôn thì không hiểu vô tình hay cố ý, cái khăn tắm của Khương tụt ra, rơi xuống sàn, cái dương vật cứng như khúc gỗ của cậu ta bật thẳng ra, dí sát vào bụng Hải Yến, khiến cô ngượng nghịu rời Khương ra, cô đỏ mặt nhìn xuống dương vật cậu bé, khiếp sao mà cái đầu đó lại bóng lưỡng và to đến thế kia nhỉ, chỉ nhìn thôi cũng đã thấy thích rồi. Cậu bé hình như cũng đang ngây ngất với nụ hôn của Hải Yến, cậu ta cứ đứng tồng ngồng, chĩa thẳng cái dương vật hùng dũng ra như trêu ngươi Yến. Mắt vẫn nhìn chằm chằm vào cái dương vật cậu bé, mặt đỏ bừng, hơi thở tự nhiên gấp gáp hẳn lên, Hải Yến hầu như vô thức từ từ đưa tay lên tụt hai quai váy của mình ra, chiếc váy ngủ mỏng manh của cô rơi tụt xuống sàn nhà. Mỉm cười vẻ e ấp, Yến từ từ ngồi xuống giường và ngả người nằm ra…rồi mỉm cười gật đầu khiêu khích Khương. thế là Khương bắt đầu tay đặt lên bầu vú to tròn của cô. Cậu ta dùng cả hai bàn tay mà vần vò cả hai bầu vú Yến một lúc. Nghịch ngợm nắn bóp một lúc, rồi cúi mặt xuống hôn khẽ lên hai đầu vú của cô. Hải Yến khẽ nhắm mắt lại, làn môi mơn man của Khương khiến cô thấy sướng rợn cả người, hai đầu vú cô săn lại, chĩa thẳng lên. Rồi cậu bé vừa hôn vừa vuốt ve khắp người Cô. Yến đỏ mặt lên vì thích thú, quỷ thật, không hiểu thằng bé này đã có nhiều kinh nghiệm gì chưa mà nó làm khéo thế không biết, làm cô thấy rực cả người lên, tự nhiên cô cảm thấy xấu hổ với thằng bé quá. Rồi Khương hôn xuống phía bụng dưới Hải Yến, Khương bắt đầu cúi sát mặt xuống khám phá. Bàn tay nghịch ngợm của cậu bé vuốt ve nhẹ nhàng. Hơi thở nóng hổi của cậu ta phả vào cái vùng mềm mềm nhạy cảm của Yến. Cảm giác kích thích quá, Yến biết là mình đang ứa nước ra ở chỗ đó, cô ngượng với Khương lắm nhưng chẳng biết làm thế nào cả. Đã thế cậu ta lại còn cúi xuống trìu mến đặt một nụ hôn lên chính giữa hai môi âm đạo của cô, cảm giác mãnh liệt quá khiến Yến buột ra tiếng rên khẽ: - ừhm ừhm.... ừhm aaaaa Người cô nóng bừng lên với cảm giác thèm muốn khó tả, cái bộ phận đàn bà đó của cô chỉ muốn ngay lập tức được bao bọc lấy, nuốt gọn lấy trọn vẹn một cái dương vật khoẻ mạnh của đàn ông, một cái dương vật thật to dài, thật cứng khoẻ. Chợt Khương nghển cổ lên nhìn cô với ánh mắt vừa ngây thơ vừa nghịch ngợm, môi cậu ta ướt nhờn thứ nước gì đó và hỏi trêu chọc: - Chị ơi…sao tự nhiên chỗ đó của chị…ứa nước ra thế, dây hết cả ra miệng em rồi đây này. Yến ậm ừ, không biết phải trả lời ra sao. Khương mỉm cười hỏi: - chị có phải muốn em cho ra không. Hải Yến đỏ mặt, cô không ngờ Khương lại hỏi thẳng cô như vậy. Cô gật đầu vẻ ngượng ngập, nhưng Khương đòi cô phải ngậm dương vật cậu ta đã, vì lúc nãy trong phòng tắm cô đã hứa rồi. Hải Yến liền nhỏm dậy cúi xuống giữa hai đùi Khương để mút dương vật cho cậu ta. Cái dương vật nóng hổi, trơn ướt trong miệng cô, khiến càng mút Hải Yến càng thèm hơn. Rồi cô nằm ngửa dạng chân ra, Khương liền ngồi lên đưa chym vào miệng Yến, còn cậu ta rúc đầu vào bướm Yến và mút chùn chụt theo kiểu 69, miệng Hải Yến há to lấy hơi vì sướng rồi nuốt trọn cu trym của Khương, Cô với tay đẩy cao đùi Khương lên để cho dễ mút và liếm trọn con trym khủng của Cậu ta. Ở phía dưới háng cô thì lưỡi Khương cứ đánh vào hột le như hạt đỗ của Yến ở trên cửa mép lồn rồi thi thoảng lại ngậm cả 2 mép và hạt le mút chùn chụt làm Yến cứ phải nẩy mông và giật tưng người lên vì sướng, Khương luồn tay ôm chặt mông Yến lên và hai ngón tay gãi vào giữa mép lồn và mép hậu môn, cứ như thế là Hải Yến lại phải nhả trym Khương ra và hét rên lên ầm ầm: - aaaa á á.... sướng quá em oiiiiiiii.. - tê lồn chị quá á á á Khương ơi - Khương điêu luyện như chồng chị áh áh áh. - sướng lồn áh áh quá quá sướng lồn. Nghe chị Yến rên rỉ như vậy làm Khương càng hưng phấn và nhiệt tình hơn, Khương lấy 2 ngón tay tách 2 mép lồn của Yến ra rồi móc móc ngược sâu lên tìm điểm G, con ngón cái thì tì chặt vào lồn le của Yến mà ray ray, rồi thi thoảng lại lấy lưỡi liếm liếm vào hột le tranh nhau với ngón tay cái, Hải Yến thấy Khương làm điêu luyện như vậy thì cô chỉ biết dùng tay túm chặt lấy buồi Khủng của Khương mà xóc, miệng cô rên rỉ ko ngớt vì sướng: - á á á đã đã lồn quá á á á. - Yế sướng sướng thế này Khương ơi. - em làm lồn ồn chị... chị ... sướng quá á á á - Khương ơi chị...chị sướng lồn. Còn tiếp.",
        "content_html": "<div style=\"text-align: center\"> <b><i><span style=\"font-size: 26px\"><span style=\"color: #ff4da6\">Bẫy tình ngọt ngào<\/span><\/span><\/i><\/b>​<\/div> <br> <div style=\"text-align: center\"> <b><i><span style=\"color: #ff4da6\"><span style=\"font-size: 15px\"> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"720758a97ace87be43daeb.gif\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/720758a97ace87be43daeb.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/720758a97ace87be43daeb.gif\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/720758a97ace87be43daeb.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"720758a97ace87be43daeb.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <\/span><br> <br> <span style=\"font-size: 15px\"> <div class=\"bbImageWrapper js-lbImage\" title=\"s-l2254127fea41f60a977.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/08\/s-l2254127fea41f60a977.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/08\/s-l2254127fea41f60a977.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/08\/s-l2254127fea41f60a977.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"s-l2254127fea41f60a977.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <\/span><\/span><br> <span style=\"font-size: 15px\"><i><b><span style=\"font-size: 15px\"> <div class=\"bbImageWrapper js-lbImage\" title=\"720758a97ace87be43daeb.gif\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/720758a97ace87be43daeb.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/720758a97ace87be43daeb.gif\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/720758a97ace87be43daeb.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"720758a97ace87be43daeb.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <\/span><\/b><\/i><\/span><\/i><\/b>​<\/div><br> <div style=\"text-align: center\"> <b><i><i><b><span style=\"font-size: 22px\"> <div class=\"bbImageWrapper js-lbImage\" title=\"f91a47d25114e466a7f36ff9.gif\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/f91a47d25114e466a7f36ff9.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/f91a47d25114e466a7f36ff9.gif\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/f91a47d25114e466a7f36ff9.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"f91a47d25114e466a7f36ff9.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <span style=\"color: #00ff00\">Mục Lục<\/span> <div class=\"bbImageWrapper js-lbImage\" title=\"f91a47d25114e466a7f36ff9.gif\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/f91a47d25114e466a7f36ff9.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/f91a47d25114e466a7f36ff9.gif\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/f91a47d25114e466a7f36ff9.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"f91a47d25114e466a7f36ff9.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <\/span><\/b><\/i><\/i><\/b>​<\/div><br> <div style=\"text-align: center\"> <br> <i><b><span style=\"font-size: 18px\"><b><i><i><b><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/bay-tinh-ngot-ngao.1165643\/#post-29543315\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Phần 4: Chạm đến Ánh Sáng tình Yêu<\/a><\/b><\/i><\/i><\/b><\/span><\/b><\/i> <br> <b><i><i><b><span style=\"color: #59b300\"><span style=\"font-size: 18px\"><b><i><i><b><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/bay-tinh-ngot-ngao.1165643\/#post-29539677\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Phần 3: Nấc thang đến cửa Ái Tình<\/a><\/b><\/i><\/i><\/b><br> <b><i><i><b><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/bay-tinh-ngot-ngao.1165643\/#post-29539359\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Phần 2: Cuộc Chơi khơi nguồn Dục Vọng<\/a><\/b><\/i><\/i><\/b><br> <a href=\"https:\/\/thiendia88.com\/diendan\/threads\/bay-tinh-ngot-ngao.1165643\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Phần 1: Xa Cách và Khởi Đầu<br> <\/a><\/span><\/span><\/b><\/i><\/i><\/b>​<\/div><br> <div style=\"text-align: center\"> <b><i><i><b><span style=\"font-size: 22px\"><i><b><span style=\"font-size: 15px\"> <div class=\"bbImageWrapper js-lbImage\" title=\"720758a97ace87be43daeb.gif\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/720758a97ace87be43daeb.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/720758a97ace87be43daeb.gif\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/720758a97ace87be43daeb.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"720758a97ace87be43daeb.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <\/span><\/b><\/i><\/span><\/b><\/i><\/i><\/b>​<\/div><br> <div style=\"text-align: center\"> <b><i><span style=\"font-size: 18px\"><span style=\"color: #ffa64d\">Phần 1: Xa Cách và Khởi Đầu<\/span><\/span><\/i><\/b>​<\/div><br> <div style=\"text-align: center\"> <br> Yến thở dài, vậy là chồng cô đã đi công tác Sài Thành được hơn sáu tháng rồi. Chán thật, chẳng biết mấy ngày nghỉ cuối tuần này làm gì cho khỏi buồn đây. Chắc lại đi siêu thị, tạt qua nhà mấy đứa bạn gái hoặc đưa con lên chơi nhà ông bà ngoại thôi. <br> <br> Chồng cô yêu và chiều cô lắm, cô vốn đã quen với sự có mặt, chăm sóc của anh, bây giờ anh đi vắng, Yến thấy hụt hẫng quá. Chồng cô sẽ đi làm như vậy là 2 năm, chắc thể nào cô cũng sẽ vào trong đó thăm chồng, nhân tiện đi chơi Miền Tây luôn. <br> <br> Vợ chồng cô rất đẹp đôi, chồng Hải Yến thì vóc dáng trắng trẻo, nhìn rất phong trần, còn Yến thì có vóc dáng cao ráo cân đối của một cô gái Thái chính gốc, khuôn mặt cô thanh thoát với cái mũi dọc dừa xinh xắn và đôi môi lúc nào cũng đỏ hồng một cách tự nhiên và nụ cười khoe hàm răng trắng bóng. Cô lại để mái tóc thẳng tự nhiên dài xoã xuống vai, với vài lọn nhuộm hơi vàng nhìn rất sành điệu và hiện đại. <br> <br> Mặc dù đã 32 tuổi, lại có hai con rồi nhưng trời phú cho cô một vóc dáng cân đối và chiều cao khá lý tưởng, bờ eo mảnh mai như con gái chưa chồng, cùng với cặp chân dài và đôi mông tròn căng, cô lại rất biết cách ăn mặc nên mỗi khi cô phóng chiếc xe Lead trên phố đi làm, bao nhiêu cặp mắt của đàn ông phải nhìn theo cô, và có lẽ chẳng ai nghĩ là cô đã có hai đứa con nhỏ cả. <br> <br> Tuy vậy Yến là người sống rất đứng đắn, nghiêm túc, không phải bây giờ khi chồng cô đi vắng mà ngay cả khi chồng cô ở nhà, cô được rất nhiều người theo đuổi tán tỉnh, nhưng gì chứ chuyện ngoại tình thì Yến không bao giờ dám nghĩ tới, cô sợ những điều tiếng rồi dư luận này nọ lắm, ở nơi cô làm việc có biết bao nhiêu là người biết chồng cô. <br> <br> Mọi chuyện đối với Yến bắt đầu từ Thuý cô bạn gái thân của cô. Hai người là bạn với nhau từ hồi còn học trung học. Đến khi học đại học lại học cùng một lớp, hai người hợp tính nhau nên thân nhau lắm. <br> Thuý cũng khá xinh đẹp, cô có vóc người cao chẳng kém gì Yến, nhưng người cô mảnh mai hơn, thậm chí hơi gầy gò, bù lại cô rất chăm chút đến ngoại hình, quần áo thì toàn đồ hiệu đắt tiền, nước hoa xịn lúc nào cũng thoang thoảng, tóc thì ép thẳng duỗi, nhuộm hoe vàng rất hiện đại, xe máy thì cũng SH. <br> <br> Theo Thuý tâm sự với Yến thì tình dục cũng chỉ là một thú vui, tội gì như Nàng cứ phải chăm chăm chung thuỷ với chồng, cả đời chỉ biết một người đàn ông như vậy thì chán chết. <br> <br> Thuý bảo chỉ cần Nàng gật đầu thôi là cô ta sẽ bố trí ngay cho 1 trai để giải toả sự bức bối. Những lần đầu nghe bạn nói như vậy, Yến chỉ đỏ mặt cười cười, nhưng dần dần cô cũng cảm thấy xiêu xiêu trước lý lẽ của cô bạn táo tợn này. <br> <br> Hôm nay vừa dọn dẹp hồ sơ trên bàn làm việc xong, Yến khoá cửa phòng làm việc ra về. Trong thang máy cô gặp Thuý thế là nó rủ cô đi lượn siêu thị với nó. Họ lên siêu thị mua sắm vài thứ xong, hai người tạt vào quán bar cạnh đó uống cafe với nhau. <br> <br> Trò chuyện một hồi, lại quay về chuyện chồng Yến đi công tác. Thuý cười vẻ tinh quái, nháy mắt bảo Yến là còn chịu nổi nữa không, nếu không chịu nổi nữa thì để cô ta giúp. <br> Mọi lần Yến bảo cô nửa đùa nửa thật như vậy thì Yến đều cười, nhưng hôm nay thì không hiểu sao cô lại nói đùa lại với bạn: <br> - thấy bức bối hết chịu nổi rồi, xem có cách nào thì giúp cho mình với. Mặc dù nói đùa nhưng không hiểu sao nói xong mặt Nàng đỏ hết cả lên. <br> Thuý nhìn cô gật gù bảo: <br> - Đúng… cậu thế cũng là tự nhiên thôi, đang có đều đều…tự nhiên chẳng có gì, bức bối là phải… tớ biết thừa, mà lần nào hỏi cậu cũng chối… thôi đi…cứ làm ra vẻ mãi… ai mà chẳng thế…thôi để tớ bố trí cho. <br> <br> Yến im lặng, đầu cô bừng bừng lên với ý nghĩ táo bạo. Thuý đâu có nghĩ lúc nãy là cô nói đùa. Bây giờ chỉ cần cô ừ một cái là xong. Mọi việc chắc cái Thuý nó cũng sẽ giữ bí mật cho mình, chứ quan hệ lằng nhằng với mấy anh có vợ rồi phức tạp lắm. <br> Dù trước khi lấy chồng thì nàng đã ko còn trinh tiết vì đã trải qua nhiều mối tình, nhưng sau khi gặp a thì nàng đã ko còn muốn một trym nào nữa vì nàng rất yêu chồng, chồng nàng thì rất dâm và kinh nghiệm tạo cảm xúc hưng phấn, khi làm tình thì khẩu dâm rất dâm loạn và hay muốn nàng thử Chym lạ để thêm gia vị phấn khích khi làm tình, mọi lần đó dù bản chất nàng rất cuồng dâm và khao khát muốn thử nhưng vẫn e ngại sợ anh bỏ lên nàng từ chối. Vậy mà bg nàng muốn thử mà ko biết có lên kể cho ck biết như lời đã hứa hay là vẫn dấu chồng. <br> <br> Hôm thứ tư đến chỗ làm, buổi trưa Thuý kéo Yến đi ăn, trong bữa ăn, cô ta nháy mắt hỏi Yến với giọng tinh nghịch: <br> - Thế nào, rồi cô bạn <br> - ừh.... nhưng kín nhé bạn. <br> Quả thật là suốt cả đêm qua nằm ôm con trên giường, Yến đã suy nghĩ mãi về những gì vừa xảy ra rồi. Cô biết cô đã không thắng nổi chính bản thân mình, cô biết là cô làm như vậy là có lỗi với chồng cô lắm. <br> Cô đành phải tự bào chữa cho mình là mình làm như vậy chỉ đơn thuần là bản năng thôi, chẳng qua là một cách giải toả sự căng thẳng, cô vẫn thương yêu chồng con, vẫn hết lòng với gia đình, với lại thà rằng cô như vậy còn hơn là cô cặp bồ ngoại tình thực sự với ai đó. <br> <br> Sáng hôm thứ sáu, vừa đến văn phòng thì chị trưởng phòng đã có mặt, vừa thấy Yến đến thì chị đã nhắc: <br> - tí em nhớ chạy xuống Cầu Giấy để xem lấy hoá đơn về quyết toán nhé. <br> - em nhớ rồi, e lên vp lấy bộ hồ sơ của nhà bạn em rồi đi luôn. <br> - nhớ nhé ko mai thứ 7 thì cơ quan họ lại nghỉ. <br> - vâng... ok chị. <br> Yến chạy vèo lên phòng lấy bộ hồ sơ rồi xuống lấy xe phi luôn đi xuống Cầu Giấy, vừa lấy dc bộ hồ sơ ra đến khỏi cửa thì chuông điện thoại kêu. <br> - có vụ gì vậy Thuý. <br> - mày ở đâu vậy Yến, tranh thủ cafe chém ko, tao đang ở Láng Hạ nè. <br> - ok... tao vừa lấy hồ sơ xong... đang ở Cầu Giấy phi về. <br> <br> Rồi cả 2 gặp nhau và đi lên tầng 3 của quán quen uống cafe với nhau, Yến thú thật với cô bạn là đêm qua không sao ngủ được vì cảm giác thèm… <br> Thế là cô bạn quái quỉ của cô cười phát lên, cô ta bảo sao không nói với cô ta ngay, để cô ta giới thiệu cho một người. Ngẫm nghĩ một lát, rồi Yến bảo cô: <br> - Được rồi, để tớ giới thiệu cho cậu một thằng này hay lắm, tên nó là Khương, trắng trẻo đẹp trai lắm, là sinh viên trường Bách Khoa, <br> <br> Hải Yến cũng muốn xem mặt cậu ta xem ra sao nên cô gật đầu. Yến liền bấm điện thoại di động gọi. Chỉ chừng 15 phút sau là cậu bé nọ đến. Đó là một cậu rất trẻ, đẹp trai sáng sủa, tóc để ngôi giữa, vóc người cậu ta cao hơn chồng nàng một chút, cơ thể cân đối khoẻ mạnh nhìn rất thích. Yến cũng chỉ đơn giản là rủ Khương đến uống nước thôi chứ chưa đặt vấn đề gì cả. <br> <br> Trò chuyện một lúc lâu thì Khương lễ phép xin phép Yến và Thuý vì cậu ta cũng phải đi công việc không thì muộn giờ, mà Yến cũng đến giờ phải về văn phòng rồi lên ok luôn. <br> Cậu ta đi rồi, Thuý mới hất hàm hỏi Yến là cô thấy cậu bé này thế nào. Cô gật gù khen cậu bé là hiền ngoan, nhưng hơi nhút nhát. Yến nhìn cô với ánh mắt tinh nghịch, cười phá lên: <br> - vậy hẹn hò ở nhà nghỉ... hay nhà mày hoặc tao cho mượn nhà riêng đây...??? <br> Yến vội nói: <br> - nhà tao đâu có dc... nhà nghỉ thì ngại lắm... hay mượn nhà riêng của mày bên khu biệt thự ở Long Biên cho thoải mái ko bị nhòm ngó nhé. <br> - Ok.. chìa khoá đây.. Thuý nói..., àh .. thằng em này tao kiểm tra sức khoẻ và bệnh tật kĩ rồi... yên tâm chơi ko bao vô tư... nhớ uống thuốc ko dính bầu đó... vì sức thanh niên lên tinh trùng khoẻ lắm ý. <br> - biết rồi.... bạn đểu àh......Ngay Chủ nhật tuần này nhé.... Yến nhờ Thuý hẹn Khương đến nhà của Thuý bên Long Biên. <br> <br> Sáng chủ nhật Yến đi qua Phố Vọng và mua vỉ thuốc tránh thai rồi đi sang nhà Thuý, đến nơi Yến thay 1 bộ áo ngủ mỏng khoe rõ 2 bầu ngực to và đường eo thon căng tràn sức sống rồi uống thuốc và ngồi bật nhạc nghe và chờ đợi. <br> <br> Đúng giờ hẹn Khương đến. Vừa mở cổng đi vào trong nhà Yến thấy ánh mắt cậu ta ánh lên vẻ hào hứng nôn nóng như chỉ muốn nhẩy xổ vào cô ngay. <br> Trò chuyện một hồi lâu. Yến bảo Khương có muốn đi tắm thì đi tắm trước đi. <br> Cậu ta gật đầu, nhưng đòi Yến vào tắm chung một thể với cậu ta. <br> Hải Yến mỉm cười trước sự đòi hỏi của cậu trai trẻ, cô gật đầu, tắm chung thì tắm chung, đằng nào lát nữa chẳng làm tình với nhau, có gì mà phải ngượng nữa. Vào đến phòng tắm, họ cùng cởi quần áo ra. <br> <br> Lần đầu tiên được nhìn thấy cậu ta trần truồng, Hải Yến thấy mặc dù cậu này trông cao ráo thư sinh, nhưng khi cởi quần áo ra mới thấy cơ thể tuy thon thon cân đối nhưng cơ bắp săn chắc căng phồng, chắc hẳn cậu ta tập thể thao thường xuyên, nhất là cái bụng săn chắc nổi gồ lên từng múi cơ, chắc là phải tập thể dục nhiều lắm mới được như vậy. <br> Khi cậu ta vừa kéo tụt cái quần sịp xuống là cái dương vật của cậu ta bật tưng ra, chĩa thẳng nghễu nghện về phía trước như một cái nòng pháo vậy, <br> <br> Hải Yến cũng phải thán phục khi nhìn cái bộ phận giống đực đó của Khương trái ngược với cơ thể trắng trẻo với làn da mịn màng của cậu ta, cái bộ phận đó của cậu ta to lớn với cái đầu bóng lưỡng căng tròn như quả cà chua chĩa thẳng về phía Yến vẻ thách thức ngạo nghễ, cái thân của nó to như một quả dưa chuột cỡ bự dài gần 20cm, làn da nâu sẫm, nổi hằn những mạch máu trông gân guốc rất dữ tợn. <br> <br> Khiếp thật, thế này thì chắc chắn phải to hơn của chồng cô rồi. Trong lúc Yến cứ nhìn chằm chằm vào dương vật cậu bé thì cậu bé cũng nhìn khắp cơ thể Hải Yến với vẻ thán phục và thèm thuồng khiến cô cũng đỏ mặt. <br> <br> Cô bật vòi hoa sen, điều chỉnh nước rồi bảo: <br> - Khương đứng vào tắm cùng nhau dưới vòi hoa sen nhé. <br> Đầu tiên Hải Yến xát xà phòng kỳ cọ cho cậu bé, rồi đến lượt Khương đòi cho cậu ta tắm cho Cô, ừ tắm thì tắm, Yến mỉm cười đồng ý. <br> Khương bảo cô đứng khom lưng chống hai tay xuống thành bồn tắm, rồi cậu bé bắt đầu lấy sữa tắm xát khắp cơ thể trần truồng nõn nà của cô và cầm vòi hoa sen xối nước. Hai bàn tay mềm mại của cậu bé cứ mơn man lướt khắp cơ thể đàn bà của Yến khiến cô cảm thấy khoan khoái quá. Vừa tắm táp cho cô, cậu bé vừa lấy tay vỗ bồm bộp lên mông cô, lên lưng lên bụng cô, rồi còn nghịch ngợm rung rung hai bầu vú nầng nẫng chảy xuống ở tư thế cô khom người chống tay, khiến cặp vú tung tẩy rất buồn cười. <br> <br> Khương có vẻ thích thú với màn tắm táp cho cô lắm, cậu ta cười khúc khích, vừa tắm táp vừa nghịch ngợm cơ thể của Yến. <br> Rồi Khương liền đứng ưỡn thẳng cái dương vật cứng đơ dính đầy xà phòng ra nhờ Yến kỳ cọ hộ. <br> <br> Hải Yến bật cười, cô cúi xuống kỳ cọ chỗ đó cho cậu bé với vẻ nâng niu trìu mến, tay cô cảm nhận được làn da nóng hổi khoẻ mạnh của dương vật cậu bé, công nhận là được nắm tay vào cái dương vật khoẻ mạnh này thích thật, cầm mà sướng cả tay. <br> <br> Rồi Khương khẽ bảo Yến: <br> - chị ngậm vào bú cho em sướng đi được không. <br> Cái thằng này được thể lấn tới đây, Yến nghĩ vậy nên cô mỉm cười bảo: <br> - để lát nữa vào giường rồi tha hồ, bây giờ tắm nhanh cho xong đi đã. <br> Cậu bé cứ nằn nỉ: <br> - em thích nhìn chị quỳ bú dưới chân cơ, lúc đó thấy mới đẹp với cực dâm. <br> Thế là Hải Yến tặc lưỡi: <br> - ừ thì chị chiều em, rồi ngồi xuống cô hé miệng ngậm lấy cái đầu dương vật tròn căng nóng hổi của cậu bé, mút đến chụt chụt chụt mấy cái rồi đứng thẳng dậy cười, lườm yêu Khương: <br> - thế thôi nhé, ko em lại ra đầy vào miệng chị, cuộc chơi còn dài mà, tí chị chiều hết mình nhé. <br> <br> Yến cùng Khương cười vang cả phòng tắm, cô thấy Khương ăn nói cũng ghê ra phết chứ chẳng trẻ con chút nào cả. <br> Tắm táp xong, Yến khoác hờ lên người cái váy ngủ ở nhà, còn cậu bé thì quấn cái khăn tắm vòng quanh bụng và họ đi ra phòng ngủ. <br> <br> Cậu bé đứng giữa phòng bảo với Yến là: <br> - Em chẳng biết bắt đầu như thế nào cả và cảm thấy căng thẳng hồi hộp quá, có gì Chị giúp đỡ nhé. <br> <br> Hải Yến mỉm cười bảo cậu ta cứ yên tâm, mọi việc đã có cô mà, rồi cô dịu dàng ôm lấy cậu bé đẹp trai đó, môi cậu bé tìm môi Yến, họ hôn nhau, cảm giác bờ môi mềm mại của Khương cứ là là, hấp dẫn vô cùng, <br> Đang say sưa hôn thì không hiểu vô tình hay cố ý, cái khăn tắm của Khương tụt ra, rơi xuống sàn, cái dương vật cứng như khúc gỗ của cậu ta bật thẳng ra, dí sát vào bụng Hải Yến, khiến cô ngượng nghịu rời Khương ra, cô đỏ mặt nhìn xuống dương vật cậu bé, khiếp sao mà cái đầu đó lại bóng lưỡng và to đến thế kia nhỉ, chỉ nhìn thôi cũng đã thấy thích rồi. <br> <br> Cậu bé hình như cũng đang ngây ngất với nụ hôn của Hải Yến, cậu ta cứ đứng tồng ngồng, chĩa thẳng cái dương vật hùng dũng ra như trêu ngươi Yến. Mắt vẫn nhìn chằm chằm vào cái dương vật cậu bé, mặt đỏ bừng, hơi thở tự nhiên gấp gáp hẳn lên, Hải Yến hầu như vô thức từ từ đưa tay lên tụt hai quai váy của mình ra, chiếc váy ngủ mỏng manh của cô rơi tụt xuống sàn nhà. <br> <br> Mỉm cười vẻ e ấp, Yến từ từ ngồi xuống giường và ngả người nằm ra…rồi mỉm cười gật đầu khiêu khích Khương. thế là Khương bắt đầu tay đặt lên bầu vú to tròn của cô. Cậu ta dùng cả hai bàn tay mà vần vò cả hai bầu vú Yến một lúc. Nghịch ngợm nắn bóp một lúc, rồi cúi mặt xuống hôn khẽ lên hai đầu vú của cô. Hải Yến khẽ nhắm mắt lại, làn môi mơn man của Khương khiến cô thấy sướng rợn cả người, hai đầu vú cô săn lại, chĩa thẳng lên. Rồi cậu bé vừa hôn vừa vuốt ve khắp người Cô. <br> <br> Yến đỏ mặt lên vì thích thú, quỷ thật, không hiểu thằng bé này đã có nhiều kinh nghiệm gì chưa mà nó làm khéo thế không biết, làm cô thấy rực cả người lên, tự nhiên cô cảm thấy xấu hổ với thằng bé quá. <br> Rồi Khương hôn xuống phía bụng dưới Hải Yến, <br> <br> Khương bắt đầu cúi sát mặt xuống khám phá. Bàn tay nghịch ngợm của cậu bé vuốt ve nhẹ nhàng. Hơi thở nóng hổi của cậu ta phả vào cái vùng mềm mềm nhạy cảm của Yến. Cảm giác kích thích quá, Yến biết là mình đang ứa nước ra ở chỗ đó, cô ngượng với Khương lắm nhưng chẳng biết làm thế nào cả. Đã thế cậu ta lại còn cúi xuống trìu mến đặt một nụ hôn lên chính giữa hai môi âm đạo của cô, cảm giác mãnh liệt quá khiến Yến buột ra tiếng rên khẽ: <br> - ừhm ừhm.... ừhm aaaaa <br> Người cô nóng bừng lên với cảm giác thèm muốn khó tả, cái bộ phận đàn bà đó của cô chỉ muốn ngay lập tức được bao bọc lấy, nuốt gọn lấy trọn vẹn một cái dương vật khoẻ mạnh của đàn ông, một cái dương vật thật to dài, thật cứng khoẻ. <br> <br> Chợt Khương nghển cổ lên nhìn cô với ánh mắt vừa ngây thơ vừa nghịch ngợm, môi cậu ta ướt nhờn thứ nước gì đó và hỏi trêu chọc: <br> - Chị ơi…sao tự nhiên chỗ đó của chị…ứa nước ra thế, dây hết cả ra miệng em rồi đây này. <br> Yến ậm ừ, không biết phải trả lời ra sao. <br> Khương mỉm cười hỏi: <br> - chị có phải muốn em cho ra không. <br> Hải Yến đỏ mặt, cô không ngờ Khương lại hỏi thẳng cô như vậy. <br> Cô gật đầu vẻ ngượng ngập, nhưng Khương đòi cô phải ngậm dương vật cậu ta đã, vì lúc nãy trong phòng tắm cô đã hứa rồi. <br> Hải Yến liền nhỏm dậy cúi xuống giữa hai đùi Khương để mút dương vật cho cậu ta. Cái dương vật nóng hổi, trơn ướt trong miệng cô, khiến càng mút Hải Yến càng thèm hơn. <br> Rồi cô nằm ngửa dạng chân ra, Khương liền ngồi lên đưa chym vào miệng Yến, còn cậu ta rúc đầu vào bướm Yến và mút chùn chụt theo kiểu 69, miệng Hải Yến há to lấy hơi vì sướng rồi nuốt trọn cu trym của Khương, Cô với tay đẩy cao đùi Khương lên để cho dễ mút và liếm trọn con trym khủng của Cậu ta. <br> <br> Ở phía dưới háng cô thì lưỡi Khương cứ đánh vào hột le như hạt đỗ của Yến ở trên cửa mép lồn rồi thi thoảng lại ngậm cả 2 mép và hạt le mút chùn chụt làm Yến cứ phải nẩy mông và giật tưng người lên vì sướng, Khương luồn tay ôm chặt mông Yến lên và hai ngón tay gãi vào giữa mép lồn và mép hậu môn, cứ như thế là Hải Yến lại phải nhả trym Khương ra và hét rên lên ầm ầm: <br> - aaaa á á.... sướng quá em oiiiiiiii.. <br> - tê lồn chị quá á á á Khương ơi <br> - Khương điêu luyện như chồng chị áh áh áh. <br> - sướng lồn áh áh quá quá sướng lồn. <br> <br> Nghe chị Yến rên rỉ như vậy làm Khương càng hưng phấn và nhiệt tình hơn, Khương lấy 2 ngón tay tách 2 mép lồn của Yến ra rồi móc móc ngược sâu lên tìm điểm G, con ngón cái thì tì chặt vào lồn le của Yến mà ray ray, rồi thi thoảng lại lấy lưỡi liếm liếm vào hột le tranh nhau với ngón tay cái, Hải Yến thấy Khương làm điêu luyện như vậy thì cô chỉ biết dùng tay túm chặt lấy buồi Khủng của Khương mà xóc, miệng cô rên rỉ ko ngớt vì sướng: <br> - á á á đã đã lồn quá á á á. <br> - Yế sướng sướng thế này Khương ơi. <br> - em làm lồn ồn chị... chị ... sướng quá á á á <br> - Khương ơi chị...chị sướng lồn. <br> <br> Còn tiếp. <br> <i><b><span style=\"font-size: 15px\"> <div class=\"bbImageWrapper js-lbImage\" title=\"720758a97ace87be43daeb.gif\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/720758a97ace87be43daeb.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/720758a97ace87be43daeb.gif\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/720758a97ace87be43daeb.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"720758a97ace87be43daeb.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <\/span><\/b><\/i>​<\/div><br> <div style=\"text-align: center\"> <i><b><span style=\"font-size: 15px\"> <div class=\"bbImageWrapper js-lbImage\" title=\"couples-amoureux-vip-blog-com-65526961arjg0k1623aac6abcae180.gif\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/couples-amoureux-vip-blog-com-65526961arjg0k1623aac6abcae180.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/couples-amoureux-vip-blog-com-65526961arjg0k1623aac6abcae180.gif\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/couples-amoureux-vip-blog-com-65526961arjg0k1623aac6abcae180.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"couples-amoureux-vip-blog-com-65526961arjg0k1623aac6abcae180.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <\/span><\/b><\/i>​<\/div>",
        "link_uuid": "619527ba-8656-4e45-8180-ef09f7e3db0d",
        "post_id": "post-29539341",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "94",
        "created_at": "2021-06-24 16:38:07"
    }
]