{
    "posts": [
        {
            "uuid": "27137e61-3acb-4188-ac1a-c0aac20d1259",
            "author": "acekun",
            "content": "CHƯƠNG III: TÌNH YÊU Kỳ Nam mệt nhoài ngã xuống nệm êm ấm quen thuộc, tay anh đã được chăm sóc ở một phòng khám tư gần trường. Nhìn bàn tay giờ đây chằng chịt băng gạt, anh thở dài nghĩ về kỳ thi văn nghệ sắp tới, về kẻ nào đã gây ra chuyện này, hoàn toàn không có một chút manh mối nào để suy luận ra nguyên nhân, mục đích cuộc tập kích anh trước cổng trường. Huyền My tựa vào vai anh sau khi rửa xong đống chén đĩa bữa tối. Cả hai vừa tạm biệt Hoàng Phong cùng Huyền Ny sau bữa cơm. Nàng giao Huyền Ny cho Hoàng Phong hộ tống về nhà còn nàng ở lại lo dọn dẹp cho Kỳ Nam sau khi cả ba đã đưa được anh về phòng trọ. Mặc dù bác sĩ bảo vết thương không đáng quan ngại, Kỳ Nam cũng nói anh ổn, nhưng Huyền My lo lắng nhất quyết ở lại chăm sóc anh. - Nhớ chăm sóc anh ấy cho chu đáo nha bà chị, hihi! – Huyền ny cố ý nói to khi bà chị tiễn mình về ở cửa phòng. Nghĩ đến câu nói lém lỉnh cùng cái nháy mắt đầy ngụ ý của đứa em, Huyền My mỉm cười đỏ mặt, càng dụi sát má mình vào lồng ngực anh hơn. Con bé lúc nào cũng tinh ranh như thế. Lúc nãy nếu không phải Hoàng Phong lanh lẹ bế bổng đứa em ra ngoài cổng phòng trọ thì nàng đã cốc cho nó mấy cái vào đầu rồi. Tiếng cười giỡn hớt của cả hai xa dần trong sự bất lực trừng trị của Huyền My. Kỳ Nam cũng nghe câu nói đầy ẩn dụ ấy dù vẫn ngồi ở trong phòng khi đang săm soi cái tay bị thương của mình. Lúc anh ngẩn lên là lúc cô em gái tinh nghịch của người yêu lẩn thoát thành công khỏi cú cốc đầu trả đũa. Giờ chỉ còn Huyền My đứng đó đưa mắt theo tiễn đưa cặp tình nhân trẻ con kia. Nhìn cô chị từ đằng sau Kỳ Nam chợt mỉm cười nghĩ lại câu nói của cô em. Huyền My vẫn chưa thay bộ đồ tập, cái cổ thanh tao dưới mái tóc đuôi ngựa, bờ vai nhỏ nhắn, chiếc eo thon dưới vạt áo cột chéo uốn lượn mềm mại qua bờ mông căng tròn, đôi chân dài với bắp chân tròn lẳng trắng ngần trong chiếc quần legging được xắn lên quá nữa. Nhìn đằng sau thôi cũng biết là một mỹ nhân rồi. Kỳ Nam thấy thằng em dưới hạ thể giật giật vài cái như gật gù đồng ý. Chỗ Kỳ Nam ở gồm hai dãy phòng chạy song song nhau tạo nên một lối đi nhỏ chính giữa. Cánh cổng chung cao với những thanh chông chỉa thẳng lên trời nối liền hai dãy nhà trọ với nhau tạo cảm giác cực kỳ bệ vệ an toàn. Giữa cánh cổng với dãy trọ là một khoảnh đất với cửa rào được dùng làm nhà để xe. Kỳ Nam và Huy Phước ở hai phòng đối diện nhau. Vì học cùng trường lại cùng sinh hoạt trong một nhóm nhạc, nên cả hai thường đi về cùng nhau trên xe của một trong hai người. Khi nãy về tới phòng trọ Huyền My vẫn thấy phòng Huy Phước khóa trái bên ngoài. Nghĩ đến huy Phước, lại nghĩ đến lúc Huy Phước dặn dò an tâm, rõ ràng là nói với Kỳ Nam nhưng sao Huyền My cảm giác rằng như dành cho mình. Nàng hơi ngần ngại với cảm giác mông lung khó hiểu của Huy Phước hướng đến mình trong bãi đỗ xe. Còn Gia Bảo, hôm nay Huyền My là một trong những người có cái nhìn hoàn toàn khác về gã. Cái bộ dạng nghiêm túc rủ bỏ vẻ cợt nhã của gã, lần đầu tiên tạo cho người đối diện một sự vững chãi hoàn toàn. Giờ nằm trong lòng Kỳ Nam, Huyền My bất chợt nghĩ đến cảnh Huy Phước và Gia Bảo đang cố giải trình với ông bảo vệ già, thầy giám thị, hoặc có thể là đến cả thầy hiệu trưởng cũng nên. Mong rằng không có chuyện gì ảnh hưởng đến đội văn nghệ. Ngoài trời lác đác vài hạt mưa. *** Hoàng Phong nheo mắt cố gắng lao con ngựa chiến của thật nhanh trong mưa bất chợt. Sau lưng anh ta là cô gái xinh đẹp đang co ro vì lạnh rúc sát vào người con trai phía trước. Huyền Ny thầm than trời, vừa trách Hoàng Phong không mang theo áo mưa, vừa tự trách mình sao lúc nãy không thay luôn bộ đồ tập hở hang này, Cái áo khoác ngoài của nàng đã được dùng để cầm máu cho Kỳ Nam, giờ có giặc chắc cũng không thể trở lại như xưa. - Anh lúc nào cũng hay quên hết... hix... giờ nhìn em xem... như con chuột lột này… - Huyền Ny trách thầm nho nhỏ bên tai Hoàng Phong. - Hay kiếm chỗ nào đục mưa nhé… - Hoàng Phong gào to lên vì sợ cơn mưa gió át hết tiếng nói của anh ta. - Thôi... thôi ông tướng... lỡ ướt hết rồi... về nhà luôn đi anh… - Huyền Ny cũng gào lại khi cơn mưa nặng hạt hơn. Hoàng Phong vừa nghĩ đến cảnh anh ta cùng Huyền Ny ấm cúng trú mưa trong một căn phòng khách sạn sang trọng thì bị dội ngay một gái nước lạnh. Anh chàng tiu nghỉu cắn răng gồ ga nhanh hơn, vừa mất hứng vừa sợ nàng bị cảm sau cơn mưa. Đầu tóc Huyền Ny rũ rượi ướt nhẹp vì mưa, cả thân thể nàng đang run bần bật. Bộ cánh khiêu gợi nàng đang mặc giờ đây phản chủ, chả che chắn được gì trong cơn mưa lớn này. Làn da trắng sứ trong đêm tối càng bóng loáng hơn vì nhoe nhoét ướt. Tư thế ngồi một bên của Huyền Ny phơi bày toàn bộ đường cong cơ thể, cặp chân dài, thon co cụm khép chặt. Vì phải nghiêng mình hết cỡ ép sát vào Hoàng Phong để tránh lạnh nên một bên mông của nàng hoàn toàn lộ ra bởi chiếc quần quá ngắn không thể che chắn được, nó no tròn sáng loáng trước cặp mắt bao nhiêu kẻ chạy sau. Hạ thể nàng gió thốc vào lạnh buốt. Có vài kẻ đã cố gắng đuổi theo để mong được chiêm ngưỡng thân hình khiêu khích đó thêm được chút nào hay chút đó, nhưng rồi cuối cùng cũng phải đầu hàng trước tốc độ như bay của Hoàng Phong. Căn nhà của hai chị em Huyền Ny là một căn hộ to lớn khá giả với hai tầng và một khu vườn nhỏ ở phía trước, nó nép giữa hai căn nhà cũng to không kém, ũ rũ trong cơn mưa chờ chủ nhân về thắp sáng. Con đường trước nhà vắng tanh, đèn đuốc thưa thớt. Một chiếc xe rẽ sình phóng nhanh trong đêm tối, đường vắng nên nước bắn mạnh khi xe lướt qua cũng chẳng trúng vào ai. Cặp nam nữ trên xe toàn thân ướt sũng, không hề có áo mưa. Huyền Ny mở cổng phóng ào vào nhà, giũ mình trên tấm thảm lót sàn bự trước cửa phòng khách, mặc cho Hoàng Phong lui cui dắt xe trong vườn. Hoàng Phong quen Huyền Ny cũng khá lâu rồi, giữa anh ta và nàng không còn gì bí mật ngoại trừ việc anh ta chưa từng được bước chân vào căn nhà này. Không phải ai ngăn cản mà chẳng qua là chưa có cơ hội thôi. Lần này cũng vậy, Hoàng Phong cũng chỉ đứng nép mình tránh mưa trên bậc tam cấp trước cửa nhà, sau khi tìm chỗ trú cho chiếc xe mình dưới tán cây rộng trong vườn. Nhìn cô gái toàn thân ướt nhem nước từ trên xuống dưới đang cố gắng tìm cách tốt nhất để giữ cho sàn nhà sạch sẽ, Hoàng Phong thầm tiếc rẻ sao hồi nãy nghe lời nàng làm gì, cứ lũi đại vào một khách sạn nào đó là ngon ơ rồi. - Còn đứng đó làm gì! Vào đây làm khô người đi, kẻo cảm lạnh bây giờ… ngố à… Huyền Ny quay lại thấy cảnh một thằng con trai to lớn đang thu lu cố nép mình tránh mưa trên bậc tam cấp chật hẹp một cách vô ích, nàng bật tiếng phì cười. - Ơ… Lần đầu tiên được mời vào nhà người yêu Hoàng Phong tròn miệng ngơ ngác như không tin vào tai mình, cứ ú ớ không biết nói gì. - Không có ai ở nhà đâu… cả… đ…ê…m… Hai chữ cuối Huyền Ny cố tình kéo dài ra như cố ý xoáy sâu vào ý đồ xấu xa suốt trên đoạn đường về của Hoàng Phong. Nàng quay đi, vừa ngúng ngoảy tiến vào trong vừa chậm rãi lột chiếc áo ren qua khỏi đầu. Chiếc áo được thiết kế liền áo ngực nên bây giờ toàn bộ phần lưng trần gợi cảm đều hướng trọn về phía Hoàng Phong, không gì che chắn. Cặp chân dài với gót chân hồng hào nhún nhảy theo từng nhịp, để lại phía sau những dấu chân nho nhỏ ướt nước trên sàn nhà. - Dạ, tiểu thư… tại hạ tới ngay…. ! Hoàng Phong reo lên như một đứa trẻ được cho kẹo. Lột phăng đôi giày phòng ngay đến cặp mông đang lắc lư trước mặt mình. Cơn mưa đêm nay rút cuộc cũng không phải là xấu.",
            "content_html": "<div style=\"text-align: center\"> <b>CHƯƠNG III: TÌNH YÊU<\/b>​<\/div><br> <br> Kỳ Nam mệt nhoài ngã xuống nệm êm ấm quen thuộc, tay anh đã được chăm sóc ở một phòng khám tư gần trường. Nhìn bàn tay giờ đây chằng chịt băng gạt, anh thở dài nghĩ về kỳ thi văn nghệ sắp tới, về kẻ nào đã gây ra chuyện này, hoàn toàn không có một chút manh mối nào để suy luận ra nguyên nhân, mục đích cuộc tập kích anh trước cổng trường.<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"10479058_813238318784512_483540430191953440_n13260e.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/28\/10479058_813238318784512_483540430191953440_n13260e.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/28\/10479058_813238318784512_483540430191953440_n13260e.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/28\/10479058_813238318784512_483540430191953440_n13260e.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"10479058_813238318784512_483540430191953440_n13260e.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Huyền My tựa vào vai anh sau khi rửa xong đống chén đĩa bữa tối. Cả hai vừa tạm biệt Hoàng Phong cùng Huyền Ny sau bữa cơm. Nàng giao Huyền Ny cho Hoàng Phong hộ tống về nhà còn nàng ở lại lo dọn dẹp cho Kỳ Nam sau khi cả ba đã đưa được anh về phòng trọ. Mặc dù bác sĩ bảo vết thương không đáng quan ngại, Kỳ Nam cũng nói anh ổn, nhưng Huyền My lo lắng nhất quyết ở lại chăm sóc anh.<br> <br> <i>- Nhớ chăm sóc anh ấy cho chu đáo nha bà chị, hihi! <\/i>– Huyền ny cố ý nói to khi bà chị tiễn mình về ở cửa phòng.<br> <br> Nghĩ đến câu nói lém lỉnh cùng cái nháy mắt đầy ngụ ý của đứa em, Huyền My mỉm cười đỏ mặt, càng dụi sát má mình vào lồng ngực anh hơn. Con bé lúc nào cũng tinh ranh như thế. Lúc nãy nếu không phải Hoàng Phong lanh lẹ bế bổng đứa em ra ngoài cổng phòng trọ thì nàng đã cốc cho nó mấy cái vào đầu rồi. Tiếng cười giỡn hớt của cả hai xa dần trong sự bất lực trừng trị của Huyền My.<br> <br> Kỳ Nam cũng nghe câu nói đầy ẩn dụ ấy dù vẫn ngồi ở trong phòng khi đang săm soi cái tay bị thương của mình. Lúc anh ngẩn lên là lúc cô em gái tinh nghịch của người yêu lẩn thoát thành công khỏi cú cốc đầu trả đũa. Giờ chỉ còn Huyền My đứng đó đưa mắt theo tiễn đưa cặp tình nhân trẻ con kia. Nhìn cô chị từ đằng sau Kỳ Nam chợt mỉm cười nghĩ lại câu nói của cô em. Huyền My vẫn chưa thay bộ đồ tập, cái cổ thanh tao dưới mái tóc đuôi ngựa, bờ vai nhỏ nhắn, chiếc eo thon dưới vạt áo cột chéo uốn lượn mềm mại qua bờ mông căng tròn, đôi chân dài với bắp chân tròn lẳng trắng ngần trong chiếc quần legging được xắn lên quá nữa. Nhìn đằng sau thôi cũng biết là một mỹ nhân rồi. Kỳ Nam thấy thằng em dưới hạ thể giật giật vài cái như gật gù đồng ý.<br> <br> Chỗ Kỳ Nam ở gồm hai dãy phòng chạy song song nhau tạo nên một lối đi nhỏ chính giữa. Cánh cổng chung cao với những thanh chông chỉa thẳng lên trời nối liền hai dãy nhà trọ với nhau tạo cảm giác cực kỳ bệ vệ an toàn. Giữa cánh cổng với dãy trọ là một khoảnh đất với cửa rào được dùng làm nhà để xe. Kỳ Nam và Huy Phước ở hai phòng đối diện nhau. Vì học cùng trường lại cùng sinh hoạt trong một nhóm nhạc, nên cả hai thường đi về cùng nhau trên xe của một trong hai người.<br> <br> Khi nãy về tới phòng trọ Huyền My vẫn thấy phòng Huy Phước khóa trái bên ngoài. Nghĩ đến huy Phước, lại nghĩ đến lúc Huy Phước dặn dò an tâm, rõ ràng là nói với Kỳ Nam nhưng sao Huyền My cảm giác rằng như dành cho mình. Nàng hơi ngần ngại với cảm giác mông lung khó hiểu của Huy Phước hướng đến mình trong bãi đỗ xe. Còn Gia Bảo, hôm nay Huyền My là một trong những người có cái nhìn hoàn toàn khác về gã. Cái bộ dạng nghiêm túc rủ bỏ vẻ cợt nhã của gã, lần đầu tiên tạo cho người đối diện một sự vững chãi hoàn toàn. Giờ nằm trong lòng Kỳ Nam, Huyền My bất chợt nghĩ đến cảnh Huy Phước và Gia Bảo đang cố giải trình với ông bảo vệ già, thầy giám thị, hoặc có thể là đến cả thầy hiệu trưởng cũng nên. Mong rằng không có chuyện gì ảnh hưởng đến đội văn nghệ.<br> <i><br> Ngoài trời lác đác vài hạt mưa.<br> <\/i><br> <div style=\"text-align: center\"> <i>***<\/i>​<\/div><br> Hoàng Phong nheo mắt cố gắng lao con ngựa chiến của thật nhanh trong mưa bất chợt. Sau lưng anh ta là cô gái xinh đẹp đang co ro vì lạnh rúc sát vào người con trai phía trước. Huyền Ny thầm than trời, vừa trách Hoàng Phong không mang theo áo mưa, vừa tự trách mình sao lúc nãy không thay luôn bộ đồ tập hở hang này, Cái áo khoác ngoài của nàng đã được dùng để cầm máu cho Kỳ Nam, giờ có giặc chắc cũng không thể trở lại như xưa.<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"1933815_813238332117844_3394721797992591701_n193c26.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/28\/1933815_813238332117844_3394721797992591701_n193c26.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/28\/1933815_813238332117844_3394721797992591701_n193c26.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/28\/1933815_813238332117844_3394721797992591701_n193c26.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1933815_813238332117844_3394721797992591701_n193c26.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> - Anh lúc nào cũng hay quên hết... hix... giờ nhìn em xem... như con chuột lột này… - Huyền Ny trách thầm nho nhỏ bên tai Hoàng Phong.<br> <br> - Hay kiếm chỗ nào đục mưa nhé… - Hoàng Phong gào to lên vì sợ cơn mưa gió át hết tiếng nói của anh ta.<br> <br> - Thôi... thôi ông tướng... lỡ ướt hết rồi... về nhà luôn đi anh… - Huyền Ny cũng gào lại khi cơn mưa nặng hạt hơn.<br> <br> Hoàng Phong vừa nghĩ đến cảnh anh ta cùng Huyền Ny ấm cúng trú mưa trong một căn phòng khách sạn sang trọng thì bị dội ngay một gái nước lạnh. Anh chàng tiu nghỉu cắn răng gồ ga nhanh hơn, vừa mất hứng vừa sợ nàng bị cảm sau cơn mưa.<br> <br> Đầu tóc Huyền Ny rũ rượi ướt nhẹp vì mưa, cả thân thể nàng đang run bần bật. Bộ cánh khiêu gợi nàng đang mặc giờ đây phản chủ, chả che chắn được gì trong cơn mưa lớn này. Làn da trắng sứ trong đêm tối càng bóng loáng hơn vì nhoe nhoét ướt. Tư thế ngồi một bên của Huyền Ny phơi bày toàn bộ đường cong cơ thể, cặp chân dài, thon co cụm khép chặt. Vì phải nghiêng mình hết cỡ ép sát vào Hoàng Phong để tránh lạnh nên một bên mông của nàng hoàn toàn lộ ra bởi chiếc quần quá ngắn không thể che chắn được, nó no tròn sáng loáng trước cặp mắt bao nhiêu kẻ chạy sau. Hạ thể nàng gió thốc vào lạnh buốt. Có vài kẻ đã cố gắng đuổi theo để mong được chiêm ngưỡng thân hình khiêu khích đó thêm được chút nào hay chút đó, nhưng rồi cuối cùng cũng phải đầu hàng trước tốc độ như bay của Hoàng Phong.<br> <br> Căn nhà của hai chị em Huyền Ny là một căn hộ to lớn khá giả với hai tầng và một khu vườn nhỏ ở phía trước, nó nép giữa hai căn nhà cũng to không kém, ũ rũ trong cơn mưa chờ chủ nhân về thắp sáng. Con đường trước nhà vắng tanh, đèn đuốc thưa thớt. Một chiếc xe rẽ sình phóng nhanh trong đêm tối, đường vắng nên nước bắn mạnh khi xe lướt qua cũng chẳng trúng vào ai. Cặp nam nữ trên xe toàn thân ướt sũng, không hề có áo mưa.<br> <br> Huyền Ny mở cổng phóng ào vào nhà, giũ mình trên tấm thảm lót sàn bự trước cửa phòng khách, mặc cho Hoàng Phong lui cui dắt xe trong vườn. Hoàng Phong quen Huyền Ny cũng khá lâu rồi, giữa anh ta và nàng không còn gì bí mật ngoại trừ việc anh ta chưa từng được bước chân vào căn nhà này. Không phải ai ngăn cản mà chẳng qua là chưa có cơ hội thôi. Lần này cũng vậy, Hoàng Phong cũng chỉ đứng nép mình tránh mưa trên bậc tam cấp trước cửa nhà, sau khi tìm chỗ trú cho chiếc xe mình dưới tán cây rộng trong vườn. Nhìn cô gái toàn thân ướt nhem nước từ trên xuống dưới đang cố gắng tìm cách tốt nhất để giữ cho sàn nhà sạch sẽ, Hoàng Phong thầm tiếc rẻ sao hồi nãy nghe lời nàng làm gì, cứ lũi đại vào một khách sạn nào đó là ngon ơ rồi.<br> <br> - Còn đứng đó làm gì! Vào đây làm khô người đi, kẻo cảm lạnh bây giờ… ngố à…<br> <br> Huyền Ny quay lại thấy cảnh một thằng con trai to lớn đang thu lu cố nép mình tránh mưa trên bậc tam cấp chật hẹp một cách vô ích, nàng bật tiếng phì cười.<br> <br> - Ơ…<br> <br> Lần đầu tiên được mời vào nhà người yêu Hoàng Phong tròn miệng ngơ ngác như không tin vào tai mình, cứ ú ớ không biết nói gì.<br> <br> - Không có ai ở nhà đâu… cả… đ…ê…m…<br> <br> Hai chữ cuối Huyền Ny cố tình kéo dài ra như cố ý xoáy sâu vào ý đồ xấu xa suốt trên đoạn đường về của Hoàng Phong.<br> <br> Nàng quay đi, vừa ngúng ngoảy tiến vào trong vừa chậm rãi lột chiếc áo ren qua khỏi đầu. Chiếc áo được thiết kế liền áo ngực nên bây giờ toàn bộ phần lưng trần gợi cảm đều hướng trọn về phía Hoàng Phong, không gì che chắn. Cặp chân dài với gót chân hồng hào nhún nhảy theo từng nhịp, để lại phía sau những dấu chân nho nhỏ ướt nước trên sàn nhà.<br> <br> - Dạ, tiểu thư… tại hạ tới ngay…. !<br> <br> Hoàng Phong reo lên như một đứa trẻ được cho kẹo. Lột phăng đôi giày phòng ngay đến cặp mông đang lắc lư trước mặt mình.<br> <br> <i>Cơn mưa đêm nay rút cuộc cũng không phải là xấu.<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"1914417_813238355451175_5243815984793863173_n17f768.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/28\/1914417_813238355451175_5243815984793863173_n17f768.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/28\/1914417_813238355451175_5243815984793863173_n17f768.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/28\/1914417_813238355451175_5243815984793863173_n17f768.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1914417_813238355451175_5243815984793863173_n17f768.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <\/i>",
            "link_uuid": "219cd64a-cb05-4948-b743-85e778181380",
            "post_id": "post-26418457",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "56",
            "created_at": "2021-06-24 17:52:53"
        },
        {
            "uuid": "3539a3d3-1d7f-43c0-8b1f-ef3878b9e869",
            "author": "acekun",
            "content": "CHƯƠNG X: NHỮNG MỐI QUAN HỆ CHẰNG CHỊT Huyền My thở hổn hển, tim đập thình thịch như muốn xổ tung cả lồng ngực. Tay nàng vẫn còn run bần bật trên chốt khóa ngang bên ngoài cánh. Mồ hôi nhễ nhại trên làn da trần trụi trắng mướt, những cảm xúc dư chấn của màn kịch vừa rồi vẫn còn âm ỉ miên man. Luồn gió thốc nghiêng từ ánh sáng leo loét cuối hành lang làm nàng rùng mình. - MÁ NÓ… NÓ THOÁT RỒI… - NÓ LỪA CHÚNG TA… Tiếng gầm của hai con thú điên cuồnG vang lên phía sau cánh cửa làm Huyền My choàng tỉnh. Không thể chần chờ… không có thời gian để chần chờ…Nàng đã lừa được chúng, thật sự lừa được chúng. Toàn bộ những hành động chiều chuộng của nàng đều dành cho giây phút này. Nghĩ lại những va chạm chủ động bất giác hai má nàng đỏ bừng, nàng cũng không ngờ bản thân lại có thể diễn thật đến vậy. Huyền My nhìn xuống thân thể trần như nhộng, bầu ngực vẫn còn căng tức, âm hộ ray rứt khó chịu, làn da ửng đỏ mơn man, sâu trong tâm trí khát khao đòi hỏi, nét phong tình phơn phớt má hây hây. Dường như trong quá trình đánh lừa được đối phương, ngay cả Huyền My cũng dối gạt chính bản thân mình. Nàng mông lung với những xúc cảm âm ỉ dai dẳng mà quên mất giờ là lúc phải tranh thủ từng giây. RÂ…ẦM…MMM… - Khốn thật.. cái chốt cửa cứng quá… - Cùng… ĐẠP… MỘT… HAI… BA… RR…ẦM…ẦMMM…MMMM… Huyền My giật thót mình với tiếng động lớn cắt ngang dòng suy nghĩ. Cánh cửa rung bần bật sau cú tông phá của hai tên tội đồ bên trong, cái chốt ngang vẫn hiên ngang cứng cựa nhưng dựa vào độ lung lay có lẽ không còn chịu đựng được lâu nữa. Huyền My bừng tỉnh khỏi mê ảo huyễn hoặc, vùng bỏ chạy về phía luồnG sáng duy nhất, không cần biết sau nó là điều gì đang chờ đón nàng. Nhưng nếu suy đoán là đúng, đó là lối thoát duy nhất lúc này. Đôi chân trần thoăn thoắt trên sàn nhà lạnh toát, dâm tình từ động đào tiên vung vãi xuống nền gạch. Đoạn đừờng chỉ chừng mười metters nhưng sao cứ xa vời vợi. Tiếng đạp cửa lại vang lên lần nữa với âm thanh càng lớn hơn. RÂ…ẦM…ẦMMM… - Không thể để nó thoát được… tao với mày chết chắc… - Khốn thật… Con bé kia mở cửa… NGAY… Huyền My nghe tiếng chúng gầm rú sau lưng, không chắc cánh cửa còn chặn được bao lâu nữa, nàng chỉ biết cắm đấu chạy thật nhanh. Ánh sáng cuối hành lang đã gần lắm rồi… Tiếng bước chân gấp gáp vang dội cả bốn bức tường… … Nắng vàng dịu nhẹ của buổi chiều giúp Huyền My chỉ hơi nheo mắt một chút đã có thể định hình được xung quanh. Nàng đưa tay che nghiêng về phía mặt trời đang đổ dốc, trước mắt hiện ra khung cảnh hoang tàn của một khu đất trống được rào lại bằng những tấm tôn cao chót vót, và những đường cỏ dại rậm rạm dọc theo vách ngăn. Sau lưng Huyền My là lối vào của căn nhà nhỏ chỉ có hai cái toilet và căn phòng cuối hành lang, nơi đã giam cầm nàng. Căn nhà được xây ở vị trí riêng biệt sát góc vuông của khuôn viên bãi đất chứa đầy cát vàng mịn nhưng trông khá sạch khắc hẳn với những thứ nó chứa bên trong. Một đầu xe tải trắng đã long hết các con óc, móp méo vọp vẹo, bản lề lệch lạc nằm chễm chệ ngay góc xa nhất so với căn nhà. Vài ba cái bánh xe lăn lông lốc ngả nghiêng mất trật tự trên nền cát. Giữa khu đất được đặt một cái ụ cao trông như võ đài của dân đấm bốc với sàn được lót đệm phủ vải rách rưới. Bốn góc ụ là các cây cột xiêu vẹo, dây chằn ngang giữa chúng, sợi đứt sợi giãn. Ánh nắng vàng vọt chiều thứ bảy nghiêng nghiêng trên đầu mọi vật, hắt bóng trải dài xuống nền cát mịn, tất cả đều phủ lên một màu ảm đạm theo thời gian, sờn cũ, rách nát. Đây chính là võ đường được dựng lên từ khu phế liệu cũ của đám Lưu Đạo Võ Quán. Chẳng trách chúng lại thèm khát cái tổ hợp containers hoành tráng của Phong Bá Đường. Một cơn gió chiều thổi thốc qua bãi đất hiu quạnh, cuốn theo cát dưới chân mù mịt xoắn tít. Huyền My cảm nhận làn da mình ran rát, mắt nhấp nháy khó chịu. Trong làn cát mờ ảo nàng thấy mơ hồ cánh cổng của khuôn viên này, không xa, cũng không gần, chỉ cần băng qua cái ụ rách rướ kia là có thể đến nơi. Nhưng cơ thể Huyền My đang trong tình trạng không mảnh vải che thân, cái váy đỏ trong lúc cấp bách đã không kịp vơ nó theo. Nàng sẽ chạy trốn trong bộ dạng lõa lồ này hay sao? Nghĩ lại Huyền My tự trách bản thân đã để cảm xúc đi xa quá đà trong một phút bất cẩn, chính nàng đã tự cởi nó ra chứ đâu phải ai khác. RÂ…ẦM…MMM… … RRROOOẢ…ẢNG.. - Cuối cùng cũng thoát… - Con bé chắc chưa thoát được… lẹ nào. Lại nữa… Âm thanh đó lại vang dội khắp hành lang sau lưng Huyền My. Tiếng la hét của hai tên bắt cóc càng nghe rõ hơn vì không còn bị ngăn cách. Đâu còn đường nào để suy tính nữa. Nàng vụt bỏ chạy tiếp, đôi chân trần nhột nhạt trên nền cát, chỉ mong không có mảnh miểng chai nào lăn lông lốc ở đây. Huyền My băng qua cái ụ đất mùi vải cũ thiu thỉu xộc vào mũi, nàng băng qua cả luôn đầu xe tải ngả nghiêng, loạng choang khi vấp phải một cái bánh xe giữa đường, thoáng chút nhăn mặt vì mùi khai tanh lần này xoắn thẳng lên tới óc. Nhưng những điều đó không đáng để tâm nữa, cánh cổng đang ngay trong tầm tay. - Ôi trời… Huyền My tim đập thình thịch, hơi thở ngắt quãng, thốt lên than khe khẽ thất vọng. Cánh cổng cũng được làm bằng tôn tuy lỗ chỗ nhưng cứng ngắc, kiên cố sừng sững. Cánh cổng đã rỉ sét theo thời gian vậy mà vững chắc khép kín với ổ khóa to đùng chính giữa. Huyền My lay lay cái ổ khóa to hơn cả bàn tay nàng, nét mặt hoang mang. Ghé mắt qua một trong những cái lỗ to nhất trên tấm tôn, Huyền My nhận ra bên ngoài là một con đường nhỏ với hai bên đường san sát những bụi cỏ to đùng. Có lẽ cả cái khu này là một dự án bỏ hoang nào đó còn sót lại của mấy ông tai to mặt lớn. Nghĩa là dù có hét lớn cỡ nào cũng chắc rằng chẳng có ai nghe thấy ứng cứu. Mọi thứ nàng hành động trong căn phòng khi nãy chỉ là vô ích hay sao. Huyền My đảo mắt nhìn quanh, hy vọng kiếm được một cơ may nào khác nhưng… … hoàn toàn thất vọng… - NÓ KÌA… - CON BÉ KIA… ĐỨNG LẠI… Huyền My hốt hoảng quay đầu lại, tiếng đám lưu manh đã rất gần, chúng đã đến trước cửa căn nhà giam cầm nàng. Huyền My hoang mang cực độ, xung quanh không một nơi thoát thân, cả thân thể nàng tựa hẳn vào cánh cổng tôn vẫn còn nống ấm vì phơi nắng sau lưng như là chỗ bám víu cuối cùng dù vô vọng. Cơ thể nàng căng tràn, gương mặt xinh, bầu ngực tròn, bờ eo thon, vùng chậu uốn lượn, chum lông tam giác đen huyền, phơi lồ lộ trước nắng chiều. Lòng Huyền My than thầm chỉ trách số phận thật không may mắn khi đã làm hết mọi cách nhưng tình cảnh vẫn chẳng khá hơn. - Đừng hòng thoát cô em… ha ha… - Chỗ này đã bị khóa kín rồi… - Xung quanh khu này toàn nhà bỏ hoang… ha ha… - Dù cô em có kêu cứu cũng chẳng ai nghe đâu… - Thật may mắn là tụi anh đã khóa cổng từ hôm qua… - Thật không ngờ là lại bị cô em lừa đến thế này… - Suýt nữa là chẳng biết ăn nói sao với đại ca… Cả hai tên đã băng qua tới cái ụ võ đài, chỉ còn cách Huyền My vài bước chân. Bọn chúng vừa đi vừa nói ung dung, mỗi một câu là gần nàng thêm một chút. Hai cái dương vật vẫn còn bầm tím tức tối đong đưa giữa bắp đùi, bốn hòn bi săn cứng lúc lắc theo từng nhịp bước. Đầu đinh và hai mái đều nhận ra ngay hoàn cảnh chim lồng cá chậu của con mồi nên thong dong sãi những bước thoan thai không còn vội vã nữa. mặt tên nào tên nấy đều lộ ra vẻ đắc y thay dần cho nét hoang mang tức tối ban đầu. - Thôi… cô em ngoan ngoãn đi… - Ừm… đừng giở trò nữa… sẽ không thoát được đâu… - Ngoan đi… bọn anh không muốn làm em đau đâu… - Thời gian không còn nhiều đâu… hi hi… Cả hai tên đã đứng ngay trước mặt Huyền My, chúng vững chãi quyết tâm như chính cánh cửa cứng chắc sau lưng nàng, dù rằng giờ cả ba cùng đứng gần mới thấy chúng còn thấp hơn nàng một chút. Tên đầu đinh đưa ngón tay vuốt nhẹ má Huyền My, nó vẫn còn bền bệt mồ hôi cùng chất dịch nhờn của hắn. Gã hai mái thì nắm gốc dương vật mình vẫy lên xuống liên tục như chính đang mời gọi một công việc thú vị cho nàng. Huyền My nhìn hai tên, hai tên nhìn lại cơ thể mơn mởn bóng mướt của nàng. Đầu óc nàng mệt mỏi trống rỗng… Gương mặt chúng đắc ý mỉm cười… Huyền My thất thần trượt dần xuống bên mép cổng, mọi cố gắng đã đổ sông đổ biển. Thật sự giờ đây nàng mới đích thị là “cá nằm trên thớt”, bất lực buông xuôi, chân và mông nàng ran rát bởi làn cát nền… tuyệt vọng… … Chiều tàn đổ bóng ngả nghiêng ba con người trần như nhộng… *** - Ừ… ừ… rồi… ây… anh em cứ chơi trước đi… lát anh tới… ây… Hoàng Phong trả lời điện thoại gấp rút rồi dập máy ngay, cái khúc thịt quý giá của anh đang bị làm tình làm tội bởi người con gái xinh đẹp bên dưới. Cái quần thi đấu vẫn còn mắc ở đầu gối, các vết bầm tím trên cơ thể chưa hề giảm thiểu, ấy vậy mà cảm giác đau đớn tan biến đâu mất, chỉ còn sự thoan khoái lan tỏa khắp châu thân từ vùng hạ bộ. Dương vật Hoàng Phong ấm áp lạ thường trong khoan miệng của người đẹp, nước miếng nàng chảy dài xuống tận bìu ngọc làm anh ta nhột nhạt quíu hết cả người. Anh ta chống hai tay ra sau, chân buông thỏng xuống mép võ đài, hạ thể mặc cho nàng hành hạ ấm ức. Những cảm giác nhớ nhung suốt một tuần liền đang được xoa dịu từng chút… từng chút một… - A… ư… đúng… đúng rồi… Huyền Ny đảo chiếc lưỡi nhám ướt của mình quanh cái đầu nấm đỏ bầm, xoáy dần đều lên đỉnh, rồi ấn mạnh vào lỗ tiểu nho nhỏ làm Hoàng Phong gồng cứng người rên lớn. Tay anh luồn vào xới tung mái tóc bóng mượt của nàng, một luồn gió thoảng qua làm nó bồng bềnh phấp phới mãi. Huyền Ny cũng nhớ anh ta lắm, một tuần hơn chứ đâu phải ít. Những va chạm chữa cháy với người chị gái sinh đôi không thể thay thế được xúc cảm nhục dục với một người đàn ông thật sự. Huyền Ny liếc mắt lên, mỉm cười tinh quái với những phản ứng của Hoàng Phong, mùi vị dịch nhờn giống đực thấm đậm trên đầu lưỡi, chảy tràn theo nước miếng từ khoé môi xuống tới chiếc cằm thon gọn. Tay nàng vần vò không thương tiếc hai hòn ngọc lòng thòng săn chắc bên dưới. Huyền Ny cảm thấy một bên vai áo bị kéo tuột xuống ngang bắp tay, bầu vú nảy nở bên trong bị bàn tay khô ráp ấm nóng của anh xâm chiếm nhanh chóng. Chiếc áo ba lỗ kéo căng xộc xệch với những mò mẫm của Hoàng Phong, một bên ngực Huyền Ny lộ hẳn ra ngoài no tròn với hạt đậu hồng hào cứng ngắc. Âm hộ nàng bên dưới hấp hối dữ dội đến nỗi mỗi lần nhíp lại nó lôi theo phần đáy quần lót xộc thẳng vào trong cọ quẹt thành luỹ vốn đã ẩm ướt rất nhiều. Ran rát… kích thích… Mông Huyền Ny cứ nhấp nhỏm với những ma sát bên trong lỗ thiên thai, chân nàng mỏi nhừ trên đôi giày cao gót bởi tư thế chồm hổm nãy giờ. - Ái… từ từ anh… Hoàng Phong chịu không nổi nữa, vội lôi Huyền Ny lên võ đài trong tiếng la oai oái của nàng. Nếu cứ để mặc nàng vần vũ với khúc thịt tội nghiệp của mình, anh ta sợ rằng mình sẽ không kểm chế được mà xuất tinh sớm mất. Huyền Ny ngã nhào lên người Hoàng Phong theo quán tính của lực kéo, miệng nàng nhanh chóng bị lưỡi anh ta xục xạo không kiêng dè. Huyền Ny đáp lại nụ hôn trần tục không một chút chần chừ. Chiếc áo ba lỗ bị kéo lên đùn sát nách, cặp ngực nhảy tưng khi được giải phóng mặc cho hai bàn tay Hoàng Phong tha hồ nhào nặn. Hơi thở cả hai phà mạnh vào mặt nhau, nhớ nhung, gấp gáp. - A… ưm… ừ ừ ôi an… Tiếng rên rỉ của Huyền Ny ngắc ngứ trong khoang miệng bị bịt kín, chữ thoát ra không tròn nghĩa, hai cái lưỡi nhớp nháp oằn cong quấn lấy nhau tới tấp. Bàn tay Hoàng Phong lần mò bờ eo nhỏ nhắn rồi tiến xuống sâu hơn nữa, xộc thẳng vào váy, chiếc quần lót tội nghiệp cũng chẳng thể ngăn cản nổi sự xâm lấn. Âm hộ Huyền Ny nức nở đón nhận hai ngón tay Hoàng Phong chui vào, nó ấm ức co bóp như hờn trách sự bỏ bê lâu ngày, bên trong lại có một sức hút mãnh liệt chẳng muốn cái vật đó rời đi. - A… đừng mà… dơ… anh… a…a… Huyền Ny ngửa mặt lên trời thở dốc gấp gáp không thể tiếp tục duy trì nụ hôn, gương mặt nàng lấm tấm mồ hôi nhăn nhúm khi lỗ nhị bị nông ra bất ngờ bởi ngón tay cái của người yêu. Miệng rên rỉ là thế nhưng hông nàng cứ hẩy ngược về sau, váy bị tốc cao, quần lót lệch sang bên đùn đẩy cặp mông vốn đã no tròn nay càng nảy nở hơn. Cửa mình nàng thấp thoáng ẩn hiện, hai lỗ thiên thai bị các ngón tay tinh quái của người yêu công phá cùng lúc. Cảm giác âm ỉ nhịn dục trong suốt thời gian qua tự nhiên bùng nổ nhanh chóng, dâm tình tuôn ra ướt đẫm cả bờ mông trắng mịn, day cả vào chiếc quần lót mỏng tang, thấm xuống cả bẹn đùi non. Tất cả ánh sáng trong căn phòng rộng rãi này đều chỉ tập trung về phía võ đài, tứ phía bao trùm tĩnh lặng trong bóng tối. Sàn võ đài vuông vức như một sân khấu nhỏ. Hai diễn viên duy nhất quấn lấy nhau không biết mệt mỏi. Tấm lưng trần chỉ mắc mỗi cái áo ngang vai của nhân vật nữ bóng loáng sắc xanh dưới ánh đèn. Đùi nàng thon dài trắng mịn cong lại, các ngón chân quíu quít trong đế giày, cặp mông tròn lẳng rung động liên tục, chính giữa là hai lỗ thiên thai bị các ngón tay mạnh mẽ thụt ra thụt vào mãnh liệt. Bầu ngực tuyệt mỹ đung đưa nhịp điệu một bài hát nền vô hình nào đó. Kịch bản đơn giản như một bộ phim hành động không cần nhiều lời thoại cho đến khi nữ chính bật người dậy, toàn thân run rẩy liên hồi, mặt nàng ngửa hẳn lên trời, xinh đẹp sáng chói trong ánh đèn sân khấu, miệng rên rỉ thật to không dứt… - A… a… anh… anh ơi… anh ơi… - A… ư… em sướng… sướng… Huyền Ny mụ mị đầu óc chỉ còn biết rên siết gọi người yêu. Các ngón tay Hoàng Phong ra vào liên tục hai lỗ thiên thai quý giá của người con gái anh yêu, cặp đùi tròn lẳng của nàng siết chặt eo anh rin rít. Huyền Ny oằn cả tấm lưng trần bóng nhẫy, chiếc bụng phẳng lỳ chà sát lấy từng múi thịt của bạn trai. Cao trào trong nàng đến bất chợt như một tiếng sét không thể kềm nén. Miệng Huyền Ny há hốc, mắt nhắm nghiền, hơi thở gấp gáp những âm thanh không kiêng dè. Cả khu võ đài bao bọc bằng những tấm containers nên tiếng rên thống khoái của nàng vang vọng âm hưởng gấp bội phần… - A… Phong… Phong ơi… em ra... hư hư… Âm hộ Huyền Ny nức nở tuôn tràn, bao nhiêu nhớ mong, bao nhiêu khát khao phóng xuất ra ngập đầy thành luỹ. Bàn tay Hoàng Phong cảm nhận những tia dâm tình của người yêu từng đợt từng đợt bắn ra sau mỗi lần anh ta thọc sâu ngón tay vào. Gương mặt thống sướng của Huyền Ny là thứ mà Hoàng Phong luôn thích ngắm nhìn mỗi khi anh thủ dâm cho nàng. Cơn sóng trào đầy bất ngờ cứ dai dẳng phải hơn năm phút. Huyền Ny cảm thấy lồng ngực như hấp hối dữ dội, mọi sung sướng cứ râm ran khắp châu thân, chân tay bủn rủn vô lực ngã ụp cả thân thể căng tràn khoái cảm lên người Hoàng Phong. Hơi thở nàng gấp gáp như người vừa thoát khỏi cơn nghẹn phả vào cổ anh ta, ấm nóng, dịu nhẹ hương thơm. Hoàng Phong rút tay ra khỏi hai động đào huyền ảo, chúng cứ co bóp không dứt bên mép chiếc quần lót xộc xệch, dương vật anh ta cứng ngắt ngả nghiêng về một bên đùi trắng muốt, dịch nhờn nhiễu ra chây lên bẹn non. Hoàng Phong đưa tay mình lên ngắm, dâm tình của người yêu vẫn còn đầy trên ấy, vài giọt nhỏ xuống ngực anh ngay trước mặt Huyền Ny đang ngã đầu. Nàng đưa đầu lưỡi móc chúng vào miệng, mùi vị ái tính của bản thân trôi tuột vào cuốn họng. Lần đầu nàng nếm lấy dâm thuỷ của chính mình, không pha trộn, nó y như thứ chất lỏng tiết ra từ âm hộ người chị gái sinh đôi. Bất giác Huyền Ny cười nhẹ với suy nghĩ trong đầu… … quả là tạo hoá thật vĩ đại… Cơn co giật giảm hẳn, sức lực đã hồi lại đôi chút. Huyền Ny biết giờ phút mong chờ của cả hai sau bao ngày xa cách cũng đã đến. Nàng chống tay lên ngực người yêu, nhìn anh trong đắm đuối, bầu ngực hơi ửng đỏ đong đưa ngay trên mắt người yêu. Gương mặt nam tính mạnh mẽ luôn làm say đắm biết bao nhiêu cô gái giờ đang mê mệt trong ái tình với nàng. Tay Huyền Ny lòn xuống dưới hạ thể mình, nơi cây gậy thần của Hoàng Phong đang căng cứng, đâm chọt tứ tung. - Hơ… ơ… Hoàng Phong thở hắt nhẹ nhàng khi tay Huyền Ny chạm vào dương vật mình. Nàng cười dịu trước phản ứng dễ thương của anh trong khi mắt vẫn còn ươn ướt vì cú lên đỉnh quá đà. Tay Huyền Ny xục nhẹ nhàng dọc khúc thịt ấy, đầu khấc của nó cứ chui ra chui vào mảng da bao xung quanh. Chất nhờn tiết ra nhiều thấm ướt toàn bộ diện tích của dương vật, nổi bong bóng li ti với những vuốt ve từ bàn tay mềm mại. Hoàng Phong hẩy hẩy hạ thể mình như không còn kiên nhẫn chờ đợi… - Hi hi… được rồi… cứ nằm yên, để em… Huyền Ny dịu dàng đặt tay lên lồng ngực của người yêu, thôi không trêu chọc anh nữa. Nàng kê đầu khất ấm ức ấy ngay đúng cửa mình đang mở rộng, đám lông mu bệt nhẹp biết điều lạng sang hai bên. Mắt nàng nhìn anh, anh nhìn nàng, cả hai nín thở khi hạ thể chạm lấy nhau… chuẩn bị… … Một bóng đen xuất hiện ngay cửa ra vào… *** - Ưmmm… ưmmm… Huyền My không thể ngăn tiếng rên rỉ sung sướng trong cuống họng dù đã ngậm chặt môi mình lại. Nàng lại trở về tình cảnh ban đầu, toàn cơ thể bị kềm chế bởi hai gã vai u thịt bắp. Tấm lưng trần ngứa ngáy bởi miếng nệm lót rách trên cái ụ cao cao giữa bãi phế liệu. Ánh nắng vàng vọt ủ rủ lên những vật thể trong bãi phế liệu, bóng chúng trải dài trên nền cát tạo nên những vết cắt sáng tối đang xen như một bức tranh huyền bí của một hoạ sĩ điên khùng nào đó. Huyền My đã thất bại trong kế hoạch tẩu thoát, giờ đành buông xuôi cơ thể cho bọn lưu manh mặc sức dày vò. Số phận nàng chắc chẳng khá hơn buổi chiều tàn này là bao. - Em gái… muốn rên thì cứ việc đi. Ở đây chỉ có ba chúng ta, còn gì nữa đâu mà e dè… - Ừ… ừ… ha ha… Để anh làm sạch hoàn toàn khu dưới cho em rồi chúng ta cùng nhau hoan lạc… ha ha… Hai tên lưu manh của Lưu Đạo võ quán đắc ý tuôn ra những lời trêu ghẹo không nể nang. Tên đầu đinh kềm giữ thật chặt hai cánh tay dang rộng của Huyền My, cặp vú con mồi ngã sang hai bên đôi chút những vẫn tròn trĩnh ngon lành trong mắt hắn. Gã tóc dài dùng một cánh tay săn chắc của mình giở cao hai chân nàng lên, tay còn lại công phá mãnh liệt âm hộ tội nghiệp bên dưới. Dù trong hoàn cảnh ép buộc nhưng bản năng làm hang động Huyền My khó mà không phản ứng gì, nó bắt đầu ướt nhoẹt dâm tình. Cả hai tên lần này đều ghị chặt lấy nàng không mảy may để ra một chút sơ hở nào nữa, dù rằng có lẽ con mồi cũng chẳng còn thèm phản kháng như lúc nãy. - A ha… xem nè… em gái lại ướt nhem như lúc trong phòng rồi… - Lẹ đi mày… coi chừng đại ca về… - Từ từ chứ… bên dưới của nó đầy cát này… Gã hai mái moi móc hết mọi ngóc ngách trong thành luỹ của Huyền My. Hai chân nàng chỏi cao chơi với giữa không trung, âm hộ nhờn nhợt thứ nước mà hắn cố gắng khều ra càng nhiều càng tốt, nó thấm rộng ra cả hai bên bẹn đùi, chảy dài xuống bờ mông lủng lẳng, nhiễu nhão lên mặt nệm sờn rách. Lớp cát đọng lại trên da hạ thể vì lúc nãy Huyền My ngồi bệt xuống mặt đất đã từ từ vơi dần do dâm tình nàng cuốn trôi. Không thể phủ nhận, cái cảm giác dâm dật cứ trồi lên thụt xuống mấy lần trong ngày hôm nay khiến Huyền My rất khó chịu. Có một tiếng nói nào đó ẩn sâu trong tâm trí nàng đang gào thét liên tục, nó đang bắt nàng buông thả bản thân đi, nhưng… giới hạn vẫn còn nguyên, nàng chưa đủ tâm lý để vượt qua. Gương mặt xinh đẹp của Huyền My nhăn nhúm cố gắng ngăn tiếng rên rỉ đồng cảm dưới tác động của những cú ngoáy điêu luyện mà tên tóc dài tống vào âm hộ nàng. Gió chiều thổi qua những kẽ ngón chân nhỏ xinh quặp chặt, quơ quào trên không trung. Tiếng bành bạch do bờ mông tròn lẳng va chạm với lòng bàn tay thô ráp vang lên đều đặn. Hai tay Huyền My gồng cứng trong sự kềm kẹp của gã đầu đinh. Tư thế khống chế của gã khiến cái dương vật cứng ngắc cứ đong đưa qua lại trên đầu mũi thon. Hai bìu ngọc lòng thòng trên vầng trán Huyền My, đôi lúc đã chạm vào một chút da thịt nơi chân tóc xoã tung…Một lần… hai lần… ba lần… Đầu đinh đã phát hiện ra sự lý thú mới lạ, gã hạ mông, bầu ngọc đậu hẳn lên vầng trán cao ngoáy tròn, hậu môn nhột nhạt bởi mái tóc dài, thân khúc thịt chỏi căng nhận hoàn toàn hơi nóng từ cánh mũi phập phồng bên dưới… - Hơ… Trong sự ngạc nhiên của cả hai tên lưu manh, tiếng thở nhẹ nhàng của Huyền My vang lên bất ngờ. Gương mặt nàng không còn căng thẳng, nó giãn ra, mắt nhắm nghiền như đang mộng, xinh đẹp thoải mái, toát lên một vẻ thánh thiện hoàn hảo. Miệng ngọc hé mở, hàm răng trắng đều lấp ló, tiếng rên xiết nho nhỏ trong trẻo. - Hơ… hơ… Nàng hoàn toàn thư giãn… Đó là kết quả mà tên đầu đinh vô tình mang lại. Hai hòn ngọc lăn đều trên vầng trán của Huyền My như một liệu pháp mát xa, nó xoa dịu đi chút tâm trí phản kháng cuối cùng trong nàng, nó làm cho mọi lo lắng phân vân tan biến, nó nâng niu cảm giác thăng hoa từ từ, để rồi trong vô thức cả tâm hồn trở nên bồng bềnh phong tình. Huyền My cứ thế, hít thật sâu, thở thật mạnh theo nhịp ra vào của bàn tay bên dưới. Đôi lúc lắc đầu qua lại để hòn ngọc day ấn huyệt thái dương. Toàn thân buông lỏng… lỏng hoàn toàn… Trước biểu hiện thánh thiện của Huyền My, cả hai tên không cần bảo mà lại cùng đồng lòng giảm bớt áp lực, khống chế vô tình buông lỏng. Chúng như bị mê hoặc bởi những hành động nhẹ nhàng của nàng. Chúng như sợ một cử chỉ manh động bất chợt nào đó sẽ phá tan giấc mộng phong tình của người con gái này. Chúng trở thành hai tên hầu cận canh cánh trong lòng nỗi phật ý của chủ nhân. - Hơ hơ… Khác với những biểu hiện giả vờ trong căn phòng kia, sự dâm dục đồng thuận hoàn toàn của Huyền My lúc này là êm nhu, là tỉnh lặng qua hơi thở, kh6ng một lời nói, không một ánh mắt đưa tình. Cửa mình Huyền My co bóp đều đặn, nhịp ra vào các ngón tay của tên hai mái từ tốn dần, rời xa cái vồ vập ban đầu. Lưỡi hắn run run liếm quanh hai gót chân hồng còn dính đầy cát. Cái nhột nhạt dưới lòng bàn chân hoà quyện với những êm nhu bên trong động thiên thai làm hơi thở Huyền My gấp gáp hơn. Nàng hơi ngửa đầu lên để hai hòn bi của tên đầu đinh mát xa quanh mắt mình. Lưỡi nàng le ra liếm quanh phần dưới cái dương vật đang gác dọc trên mặt, nồng nặc mùi vị đàn ông, nhớp nháp từ lỗ tiểu chây chét khắp hai má phớt hồng. Bìu ngọc săn cứng bất chợt trước tác động mềm mại của con rắn dẻo quẹo ướt át. Tên đầu đinh khó khăn lắm mới kềm chế được sự xuất tinh. Đây không còn là hiếp dâm… đây là sự đồng điệu… - A… a… Lần đầu tên Huyền My rên thành tiếng thay vì chỉ là hơi thở. Tên hai mái bên dưới đã đổi kiểu kích thích, các ngón tay hắn miết nhẹ theo chiều dọc hai mép thịt, từ mồng đốc xuống tận tới cái hang sâu thứ hai nhăn nhúm chính giữa bờ mông, rồi từ từ chui vào. Cái căng cơ ngứa ngáy lỗ hậu môn càng làm không gian bên trong nơi đó quíu chặt, ma sát tăng cao hơn cả thành luỹ thứ nhất đang trống trãi. Ngón tay hắn lại co nhẹ như một lưỡi câu nhỏ, chậm rãi từ từ rút ra đánh póc một tiếng. - Ư… ưm… Huyền My quằn cả người, cơ mông săn cứng lại, hậu môn khít chặt, như sợ những thứ bên trong có thể tuôn ra bất ngờ theo ngón tay hắn. Đó là bản năng phản ứng trong từng thớ thịt của con người. Cứ thế hắn miết lên miết xuống đường nối giữa hai lỗ thiên thai bên dưới của người con gái này, đôi lúc lại hứng chí chui tọt vào khám phá một hang động nào đó. Huyền My không thể kềm chế nổi trước cảm giác mới lạ mà hắn . Nàng ngửa đầu nuốt trọn khúc thịt đáng ghét cứ đung đưa chây chét chất nhờn khắp mặt mình. Tay nàng đưa xuống, một kéo căng bờ mông bản thân, hai lỗ bí ẩn của người con gái mở rộng, mặc cho bàn tay bên dưới dày vò khám phá, một chụp lấy ngay cây gậy quý của kẻ xâm lăng, tuốt nhanh. Hai tên thở hùng hục trước những va chạm không báo trước của giống cái, bắp đùi chúng gồng cứng, hai đường gân to nổi cộm nơi háng kéo nối đến tận gốc dương vật. Da thịt càng cố gắng ma sát vào thân thể Huyền My hơn. Lưng nàng bật tưng, uống éo thân người tứ tung, tiếng rên rỉ không thể bị chặn đứng trong cuống họng bị lấp đầy, vị mằn mặn của khúc thịt trôi tuột xuống dạ dày, bàn tay nhớp nháp dịch nhờn đánh bọt toàn thân dương vật bên dưới. Cao trào đến… lại đến… đến… nhưng đã được báo trước… - ƯM… ƯM..MMM… Cặp mông tròn lẳng của Huyền My giật tung trong tay của tên tóc dài. Hắn biết thời khắc đã đến, các ngón tay ra sức công phá âm hộ nàng, mồng đốc tội nghiệp bị day ấn không ngừng. Bàn tay còn lại khó khăn lắm mới giử chặt được đôu chân thon trắng… nhưng không lâu… không lâu lắm… - HỨC… Mọi thứ nhanh chóng đạt đỉnh. Cơ thể Huyền My gồng cứng lại, âm thanh cuối cùng trong cổ họng nàng phát ra mãnh liệt nhất từ trước tới giờ. Âm hộ nàng tuôn trào như sóng biển, dịch nhờn bắn mạnh ra bắp tay của tên hai mái, vài tia dội ngược trở lại lên vùng bụng dưới, đám lông xoăn trên mu âm hộ xung động khi chúng rơi xuống. Không một cơn co giựt, chỉ là sự căng cứng đến tột cùng. Cả miệng trên lẫn miệng dưới Huyền My co thắt chặt, một sức hút vô hình nào đó như muốn nuốt trôi cả dương vật trong họng lẫn bàn tay sâu nơi âm hộ. - A… CHẾT TIỆT THẬT… - MÁ… ÔI TRỜI… Cả hai tên lưu manh đều gầm lên cùng một lúc, bật người giật nảy không chủ ý. Gã đầu đinh ở trên vô lực ngồi bệt xuống đất, dương vật hắn trượt khỏi khoang miệng ấm nóng, lưỡi nàng rướn ra như còn luyến tiếc cái vật hình trụ ngon lành ấy. Bàn tay của tên tóc dài trượt thoát khỏi âm hộ Huyền My, dòng nước còn sót bên trong như được bung nắp, tuôn nhẹ từng đợt… từng đợt… Huyền My cảm thấy dương vật trong bàn tay mình nở to, thứ tinh tuý chảy ngần ngật chiều dọc thân nó thoát ra khỏi lỗ tiểu. Tinh dịch tung toé từng đợt bắn lên da hông trên mông nàng một chút như một họng súng đang xả đạn liên thanh vào tấm bia tập bắn… ấm nóng… chảy tràn... Gã đầu đinh cũng chả khá hơn, cây gậy quý vừa thoát ra khỏi bờ môi mọng đầy đã ấm ức xối xả tuôn như một vòi nước không van. Dòng tinh bắn mạnh theo hình cầu vồng rơi vung vãi lên bầu ngực no căng phập phồng, rồi trôi tuột trở lại, len qua xương đòn mảnh mai khiêu gợi, đọng lại thành vũng nhỏ trên cần cổ Huyền My. Cả ba đều hổn hển thở… Không gian im lặng… gió cũng ngừng thổi… Hai tên lưu manh chặc lưỡi… bản lĩnh, định lực bền bỉ bị khuất phục trong ngỡ ngàng… Huyền My nghiêng đầu qua một bên, tóc tai rũ rượi xoã tung, vài cọng dính bệt vào mặt, mắt lim dim, má hây hây hồng, tay hờ hững giang rộng, chân duỗi chân co, bầu ngực tròn với hạt đậu nhỏ phập phồng đều đặn, hơi thở dần điều hoà như đang chìm vào giấc ngủ mê… Mặt trời đã hạ xuống ngang tầm mắt. Hoàng hôn ngập đầy trên làn da của cô gái. Ánh nắng vàng vọt phủ tràn lên tấm thân ngà ngọc của nàng, tạo nên những khối tương phản đầy nghệ thuật nhưng cũng lắm ma mị. Những mảng sáng tối trên đường cong cơ thể mỹ miều là một tác phẩm ma mị huyền ảo của tạo hoá. Nàng là thiên thần đang say ngủ giữa hai tên hầu cận thất bại. Bóng chúng ủ rủ ảm đạm ngã nghiêng trên nền đất cát. Hoàng hôn của những chiều tháng Năm luôn điêu tàn như thế… . . . vẫn là Thanh xuân chỉ có một lần Cớ sao cứ mãi giam mình trong những giáo điều cũ kỹ",
            "content_html": "<div style=\"text-align: center\"> <b><u>CHƯƠNG X: NHỮNG MỐI QUAN HỆ CHẰNG CHỊT<br> <br> <br> <br> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"17157818_1246180875451696_7922812479227455747986de.md.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/15\/17157818_1246180875451696_7922812479227455747986de.md.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/15\/17157818_1246180875451696_7922812479227455747986de.md.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/15\/17157818_1246180875451696_7922812479227455747986de.md.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"17157818_1246180875451696_7922812479227455747986de.md.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <\/u><\/b>​<\/div><br> Huyền My thở hổn hển, tim đập thình thịch như muốn xổ tung cả lồng ngực. Tay nàng vẫn còn run bần bật trên chốt khóa ngang bên ngoài cánh. Mồ hôi nhễ nhại trên làn da trần trụi trắng mướt, những cảm xúc dư chấn của màn kịch vừa rồi vẫn còn âm ỉ miên man. Luồn gió thốc nghiêng từ ánh sáng leo loét cuối hành lang làm nàng rùng mình.<br> <br> - MÁ NÓ… NÓ THOÁT RỒI…<br> <br> - NÓ LỪA CHÚNG TA…<br> <br> Tiếng gầm của hai con thú điên cuồnG vang lên phía sau cánh cửa làm Huyền My choàng tỉnh. Không thể chần chờ… không có thời gian để chần chờ…Nàng đã lừa được chúng, thật sự lừa được chúng. Toàn bộ những hành động chiều chuộng của nàng đều dành cho giây phút này. Nghĩ lại những va chạm chủ động bất giác hai má nàng đỏ bừng, nàng cũng không ngờ bản thân lại có thể diễn thật đến vậy. Huyền My nhìn xuống thân thể trần như nhộng, bầu ngực vẫn còn căng tức, âm hộ ray rứt khó chịu, làn da ửng đỏ mơn man, sâu trong tâm trí khát khao đòi hỏi, nét phong tình phơn phớt má hây hây. Dường như trong quá trình đánh lừa được đối phương, ngay cả Huyền My cũng dối gạt chính bản thân mình. Nàng mông lung với những xúc cảm âm ỉ dai dẳng mà quên mất giờ là lúc phải tranh thủ từng giây.<br> <br> <div style=\"margin-left: 20px\"> <div style=\"margin-left: 20px\"> <i>RÂ…ẦM…MMM… <\/i>​ <\/div><\/div><br> - Khốn thật.. cái chốt cửa cứng quá…<br> <br> - Cùng… ĐẠP… MỘT… HAI… BA…<br> <br> <div style=\"margin-left: 20px\"> <div style=\"margin-left: 20px\"> RR…ẦM…ẦMMM…MMMM…​ <\/div><\/div><br> Huyền My giật thót mình với tiếng động lớn cắt ngang dòng suy nghĩ. Cánh cửa rung bần bật sau cú tông phá của hai tên tội đồ bên trong, cái chốt ngang vẫn hiên ngang cứng cựa nhưng dựa vào độ lung lay có lẽ không còn chịu đựng được lâu nữa. Huyền My bừng tỉnh khỏi mê ảo huyễn hoặc, vùng bỏ chạy về phía luồnG sáng duy nhất, không cần biết sau nó là điều gì đang chờ đón nàng. Nhưng nếu suy đoán là đúng, đó là lối thoát duy nhất lúc này. Đôi chân trần thoăn thoắt trên sàn nhà lạnh toát, dâm tình từ động đào tiên vung vãi xuống nền gạch. Đoạn đừờng chỉ chừng mười metters nhưng sao cứ xa vời vợi. Tiếng đạp cửa lại vang lên lần nữa với âm thanh càng lớn hơn.<br> <br> <div style=\"margin-left: 20px\"> <div style=\"margin-left: 20px\"> <i>RÂ…ẦM…ẦMMM… <\/i>​ <\/div><\/div><br> - Không thể để nó thoát được… tao với mày chết chắc…<br> <br> - Khốn thật… Con bé kia mở cửa… NGAY…<br> <br> Huyền My nghe tiếng chúng gầm rú sau lưng, không chắc cánh cửa còn chặn được bao lâu nữa, nàng chỉ biết cắm đấu chạy thật nhanh.<br> <br> Ánh sáng cuối hành lang đã gần lắm rồi…<br> <br> Tiếng bước chân gấp gáp vang dội cả bốn bức tường…<br> <br> <br> <div style=\"text-align: center\"> … <br>​<\/div><br> Nắng vàng dịu nhẹ của buổi chiều giúp Huyền My chỉ hơi nheo mắt một chút đã có thể định hình được xung quanh.<br> <br> Nàng đưa tay che nghiêng về phía mặt trời đang đổ dốc, trước mắt hiện ra khung cảnh hoang tàn của một khu đất trống được rào lại bằng những tấm tôn cao chót vót, và những đường cỏ dại rậm rạm dọc theo vách ngăn. Sau lưng Huyền My là lối vào của căn nhà nhỏ chỉ có hai cái toilet và căn phòng cuối hành lang, nơi đã giam cầm nàng. Căn nhà được xây ở vị trí riêng biệt sát góc vuông của khuôn viên bãi đất chứa đầy cát vàng mịn nhưng trông khá sạch khắc hẳn với những thứ nó chứa bên trong. Một đầu xe tải trắng đã long hết các con óc, móp méo vọp vẹo, bản lề lệch lạc nằm chễm chệ ngay góc xa nhất so với căn nhà. Vài ba cái bánh xe lăn lông lốc ngả nghiêng mất trật tự trên nền cát. Giữa khu đất được đặt một cái ụ cao trông như võ đài của dân đấm bốc với sàn được lót đệm phủ vải rách rưới. Bốn góc ụ là các cây cột xiêu vẹo, dây chằn ngang giữa chúng, sợi đứt sợi giãn. Ánh nắng vàng vọt chiều thứ bảy nghiêng nghiêng trên đầu mọi vật, hắt bóng trải dài xuống nền cát mịn, tất cả đều phủ lên một màu ảm đạm theo thời gian, sờn cũ, rách nát. Đây chính là võ đường được dựng lên từ khu phế liệu cũ của đám Lưu Đạo Võ Quán. Chẳng trách chúng lại thèm khát cái tổ hợp containers hoành tráng của Phong Bá Đường.<br> <br> Một cơn gió chiều thổi thốc qua bãi đất hiu quạnh, cuốn theo cát dưới chân mù mịt xoắn tít. Huyền My cảm nhận làn da mình ran rát, mắt nhấp nháy khó chịu. Trong làn cát mờ ảo nàng thấy mơ hồ cánh cổng của khuôn viên này, không xa, cũng không gần, chỉ cần băng qua cái ụ rách rướ kia là có thể đến nơi. Nhưng cơ thể Huyền My đang trong tình trạng không mảnh vải che thân, cái váy đỏ trong lúc cấp bách đã không kịp vơ nó theo. Nàng sẽ chạy trốn trong bộ dạng lõa lồ này hay sao? Nghĩ lại Huyền My tự trách bản thân đã để cảm xúc đi xa quá đà trong một phút bất cẩn, chính nàng đã tự cởi nó ra chứ đâu phải ai khác.<br> <br> <div style=\"margin-left: 20px\"> <div style=\"margin-left: 20px\"> <i>RÂ…ẦM…MMM… <\/i>​ <\/div><\/div><br> <div style=\"margin-left: 20px\"> <div style=\"margin-left: 20px\"> <i>… RRROOOẢ…ẢNG..<\/i>​ <\/div><\/div><br> - Cuối cùng cũng thoát…<br> <br> - Con bé chắc chưa thoát được… lẹ nào.<br> <br> Lại nữa… Âm thanh đó lại vang dội khắp hành lang sau lưng Huyền My. Tiếng la hét của hai tên bắt cóc càng nghe rõ hơn vì không còn bị ngăn cách. Đâu còn đường nào để suy tính nữa. Nàng vụt bỏ chạy tiếp, đôi chân trần nhột nhạt trên nền cát, chỉ mong không có mảnh miểng chai nào lăn lông lốc ở đây. Huyền My băng qua cái ụ đất mùi vải cũ thiu thỉu xộc vào mũi, nàng băng qua cả luôn đầu xe tải ngả nghiêng, loạng choang khi vấp phải một cái bánh xe giữa đường, thoáng chút nhăn mặt vì mùi khai tanh lần này xoắn thẳng lên tới óc. Nhưng những điều đó không đáng để tâm nữa, cánh cổng đang ngay trong tầm tay.<br> <br> - Ôi trời…<br> <br> Huyền My tim đập thình thịch, hơi thở ngắt quãng, thốt lên than khe khẽ thất vọng. Cánh cổng cũng được làm bằng tôn tuy lỗ chỗ nhưng cứng ngắc, kiên cố sừng sững. Cánh cổng đã rỉ sét theo thời gian vậy mà vững chắc khép kín với ổ khóa to đùng chính giữa. Huyền My lay lay cái ổ khóa to hơn cả bàn tay nàng, nét mặt hoang mang. Ghé mắt qua một trong những cái lỗ to nhất trên tấm tôn, Huyền My nhận ra bên ngoài là một con đường nhỏ với hai bên đường san sát những bụi cỏ to đùng. Có lẽ cả cái khu này là một dự án bỏ hoang nào đó còn sót lại của mấy ông tai to mặt lớn. Nghĩa là dù có hét lớn cỡ nào cũng chắc rằng chẳng có ai nghe thấy ứng cứu. Mọi thứ nàng hành động trong căn phòng khi nãy chỉ là vô ích hay sao. Huyền My đảo mắt nhìn quanh, hy vọng kiếm được một cơ may nào khác nhưng…<br> <br> <div style=\"margin-left: 20px\"> <i>… hoàn toàn thất vọng…<\/i>​<\/div><br> - NÓ KÌA…<br> <br> - CON BÉ KIA… ĐỨNG LẠI…<br> <br> Huyền My hốt hoảng quay đầu lại, tiếng đám lưu manh đã rất gần, chúng đã đến trước cửa căn nhà giam cầm nàng. Huyền My hoang mang cực độ, xung quanh không một nơi thoát thân, cả thân thể nàng tựa hẳn vào cánh cổng tôn vẫn còn nống ấm vì phơi nắng sau lưng như là chỗ bám víu cuối cùng dù vô vọng. Cơ thể nàng căng tràn, gương mặt xinh, bầu ngực tròn, bờ eo thon, vùng chậu uốn lượn, chum lông tam giác đen huyền, phơi lồ lộ trước nắng chiều. Lòng Huyền My than thầm chỉ trách số phận thật không may mắn khi đã làm hết mọi cách nhưng tình cảnh vẫn chẳng khá hơn.<br> <br> - Đừng hòng thoát cô em… ha ha…<br> <br> - Chỗ này đã bị khóa kín rồi…<br> <br> - Xung quanh khu này toàn nhà bỏ hoang… ha ha…<br> <br> - Dù cô em có kêu cứu cũng chẳng ai nghe đâu…<br> <br> - Thật may mắn là tụi anh đã khóa cổng từ hôm qua…<br> <br> - Thật không ngờ là lại bị cô em lừa đến thế này…<br> <br> - Suýt nữa là chẳng biết ăn nói sao với đại ca…<br> <br> Cả hai tên đã băng qua tới cái ụ võ đài, chỉ còn cách Huyền My vài bước chân. Bọn chúng vừa đi vừa nói ung dung, mỗi một câu là gần nàng thêm một chút. Hai cái dương vật vẫn còn bầm tím tức tối đong đưa giữa bắp đùi, bốn hòn bi săn cứng lúc lắc theo từng nhịp bước. Đầu đinh và hai mái đều nhận ra ngay hoàn cảnh chim lồng cá chậu của con mồi nên thong dong sãi những bước thoan thai không còn vội vã nữa. mặt tên nào tên nấy đều lộ ra vẻ đắc y thay dần cho nét hoang mang tức tối ban đầu.<br> <br> - Thôi… cô em ngoan ngoãn đi…<br> <br> - Ừm… đừng giở trò nữa… sẽ không thoát được đâu…<br> <br> - Ngoan đi… bọn anh không muốn làm em đau đâu…<br> <br> - Thời gian không còn nhiều đâu… hi hi…<br> <br> Cả hai tên đã đứng ngay trước mặt Huyền My, chúng vững chãi quyết tâm như chính cánh cửa cứng chắc sau lưng nàng, dù rằng giờ cả ba cùng đứng gần mới thấy chúng còn thấp hơn nàng một chút. Tên đầu đinh đưa ngón tay vuốt nhẹ má Huyền My, nó vẫn còn bền bệt mồ hôi cùng chất dịch nhờn của hắn. Gã hai mái thì nắm gốc dương vật mình vẫy lên xuống liên tục như chính đang mời gọi một công việc thú vị cho nàng. Huyền My nhìn hai tên, hai tên nhìn lại cơ thể mơn mởn bóng mướt của nàng.<br> <br> Đầu óc nàng mệt mỏi trống rỗng…<br> <br> Gương mặt chúng đắc ý mỉm cười…<br> <br> Huyền My thất thần trượt dần xuống bên mép cổng, mọi cố gắng đã đổ sông đổ biển. Thật sự giờ đây nàng mới đích thị là “cá nằm trên thớt”, bất lực buông xuôi, chân và mông nàng ran rát bởi làn cát nền… tuyệt vọng…<br> <br> <i>… Chiều tàn đổ bóng ngả nghiêng ba con người trần như nhộng…<br> <br> <br> <br> <\/i><br> <br> <div style=\"text-align: center\"> *** <br> <br> <br> <br>​<\/div><br> - Ừ… ừ… rồi… ây… anh em cứ chơi trước đi… lát anh tới… ây…<br> <br> Hoàng Phong trả lời điện thoại gấp rút rồi dập máy ngay, cái khúc thịt quý giá của anh đang bị làm tình làm tội bởi người con gái xinh đẹp bên dưới. Cái quần thi đấu vẫn còn mắc ở đầu gối, các vết bầm tím trên cơ thể chưa hề giảm thiểu, ấy vậy mà cảm giác đau đớn tan biến đâu mất, chỉ còn sự thoan khoái lan tỏa khắp châu thân từ vùng hạ bộ. Dương vật Hoàng Phong ấm áp lạ thường trong khoan miệng của người đẹp, nước miếng nàng chảy dài xuống tận bìu ngọc làm anh ta nhột nhạt quíu hết cả người. Anh ta chống hai tay ra sau, chân buông thỏng xuống mép võ đài, hạ thể mặc cho nàng hành hạ ấm ức. Những cảm giác nhớ nhung suốt một tuần liền đang được xoa dịu từng chút… từng chút một…<br> <br> - A… ư… đúng… đúng rồi…<br> <br> Huyền Ny đảo chiếc lưỡi nhám ướt của mình quanh cái đầu nấm đỏ bầm, xoáy dần đều lên đỉnh, rồi ấn mạnh vào lỗ tiểu nho nhỏ làm Hoàng Phong gồng cứng người rên lớn. Tay anh luồn vào xới tung mái tóc bóng mượt của nàng, một luồn gió thoảng qua làm nó bồng bềnh phấp phới mãi. Huyền Ny cũng nhớ anh ta lắm, một tuần hơn chứ đâu phải ít. Những va chạm chữa cháy với người chị gái sinh đôi không thể thay thế được xúc cảm nhục dục với một người đàn ông thật sự. Huyền Ny liếc mắt lên, mỉm cười tinh quái với những phản ứng của Hoàng Phong, mùi vị dịch nhờn giống đực thấm đậm trên đầu lưỡi, chảy tràn theo nước miếng từ khoé môi xuống tới chiếc cằm thon gọn. Tay nàng vần vò không thương tiếc hai hòn ngọc lòng thòng săn chắc bên dưới. Huyền Ny cảm thấy một bên vai áo bị kéo tuột xuống ngang bắp tay, bầu vú nảy nở bên trong bị bàn tay khô ráp ấm nóng của anh xâm chiếm nhanh chóng. Chiếc áo ba lỗ kéo căng xộc xệch với những mò mẫm của Hoàng Phong, một bên ngực Huyền Ny lộ hẳn ra ngoài no tròn với hạt đậu hồng hào cứng ngắc. Âm hộ nàng bên dưới hấp hối dữ dội đến nỗi mỗi lần nhíp lại nó lôi theo phần đáy quần lót xộc thẳng vào trong cọ quẹt thành luỹ vốn đã ẩm ướt rất nhiều. Ran rát… kích thích… Mông Huyền Ny cứ nhấp nhỏm với những ma sát bên trong lỗ thiên thai, chân nàng mỏi nhừ trên đôi giày cao gót bởi tư thế chồm hổm nãy giờ.<br> <br> - Ái… từ từ anh…<br> <br> Hoàng Phong chịu không nổi nữa, vội lôi Huyền Ny lên võ đài trong tiếng la oai oái của nàng. Nếu cứ để mặc nàng vần vũ với khúc thịt tội nghiệp của mình, anh ta sợ rằng mình sẽ không kểm chế được mà xuất tinh sớm mất. Huyền Ny ngã nhào lên người Hoàng Phong theo quán tính của lực kéo, miệng nàng nhanh chóng bị lưỡi anh ta xục xạo không kiêng dè. Huyền Ny đáp lại nụ hôn trần tục không một chút chần chừ. Chiếc áo ba lỗ bị kéo lên đùn sát nách, cặp ngực nhảy tưng khi được giải phóng mặc cho hai bàn tay Hoàng Phong tha hồ nhào nặn. Hơi thở cả hai phà mạnh vào mặt nhau, nhớ nhung, gấp gáp.<br> <br> - A… ưm… ừ ừ ôi an…<br> <br> Tiếng rên rỉ của Huyền Ny ngắc ngứ trong khoang miệng bị bịt kín, chữ thoát ra không tròn nghĩa, hai cái lưỡi nhớp nháp oằn cong quấn lấy nhau tới tấp. Bàn tay Hoàng Phong lần mò bờ eo nhỏ nhắn rồi tiến xuống sâu hơn nữa, xộc thẳng vào váy, chiếc quần lót tội nghiệp cũng chẳng thể ngăn cản nổi sự xâm lấn. Âm hộ Huyền Ny nức nở đón nhận hai ngón tay Hoàng Phong chui vào, nó ấm ức co bóp như hờn trách sự bỏ bê lâu ngày, bên trong lại có một sức hút mãnh liệt chẳng muốn cái vật đó rời đi.<br> <br> - A… đừng mà… dơ… anh… a…a…<br> <br> Huyền Ny ngửa mặt lên trời thở dốc gấp gáp không thể tiếp tục duy trì nụ hôn, gương mặt nàng lấm tấm mồ hôi nhăn nhúm khi lỗ nhị bị nông ra bất ngờ bởi ngón tay cái của người yêu. Miệng rên rỉ là thế nhưng hông nàng cứ hẩy ngược về sau, váy bị tốc cao, quần lót lệch sang bên đùn đẩy cặp mông vốn đã no tròn nay càng nảy nở hơn. Cửa mình nàng thấp thoáng ẩn hiện, hai lỗ thiên thai bị các ngón tay tinh quái của người yêu công phá cùng lúc. Cảm giác âm ỉ nhịn dục trong suốt thời gian qua tự nhiên bùng nổ nhanh chóng, dâm tình tuôn ra ướt đẫm cả bờ mông trắng mịn, day cả vào chiếc quần lót mỏng tang, thấm xuống cả bẹn đùi non.<br> <br> Tất cả ánh sáng trong căn phòng rộng rãi này đều chỉ tập trung về phía võ đài, tứ phía bao trùm tĩnh lặng trong bóng tối. Sàn võ đài vuông vức như một sân khấu nhỏ. Hai diễn viên duy nhất quấn lấy nhau không biết mệt mỏi. Tấm lưng trần chỉ mắc mỗi cái áo ngang vai của nhân vật nữ bóng loáng sắc xanh dưới ánh đèn. Đùi nàng thon dài trắng mịn cong lại, các ngón chân quíu quít trong đế giày, cặp mông tròn lẳng rung động liên tục, chính giữa là hai lỗ thiên thai bị các ngón tay mạnh mẽ thụt ra thụt vào mãnh liệt. Bầu ngực tuyệt mỹ đung đưa nhịp điệu một bài hát nền vô hình nào đó. Kịch bản đơn giản như một bộ phim hành động không cần nhiều lời thoại cho đến khi nữ chính bật người dậy, toàn thân run rẩy liên hồi, mặt nàng ngửa hẳn lên trời, xinh đẹp sáng chói trong ánh đèn sân khấu, miệng rên rỉ thật to không dứt…<br> <br> - A… a… anh… anh ơi… anh ơi…<br> <br> - A… ư… em sướng… sướng…<br> <br> Huyền Ny mụ mị đầu óc chỉ còn biết rên siết gọi người yêu. Các ngón tay Hoàng Phong ra vào liên tục hai lỗ thiên thai quý giá của người con gái anh yêu, cặp đùi tròn lẳng của nàng siết chặt eo anh rin rít. Huyền Ny oằn cả tấm lưng trần bóng nhẫy, chiếc bụng phẳng lỳ chà sát lấy từng múi thịt của bạn trai. Cao trào trong nàng đến bất chợt như một tiếng sét không thể kềm nén. Miệng Huyền Ny há hốc, mắt nhắm nghiền, hơi thở gấp gáp những âm thanh không kiêng dè. Cả khu võ đài bao bọc bằng những tấm containers nên tiếng rên thống khoái của nàng vang vọng âm hưởng gấp bội phần…<br> <br> - A… Phong… Phong ơi… em ra... hư hư…<br> <br> Âm hộ Huyền Ny nức nở tuôn tràn, bao nhiêu nhớ mong, bao nhiêu khát khao phóng xuất ra ngập đầy thành luỹ. Bàn tay Hoàng Phong cảm nhận những tia dâm tình của người yêu từng đợt từng đợt bắn ra sau mỗi lần anh ta thọc sâu ngón tay vào. Gương mặt thống sướng của Huyền Ny là thứ mà Hoàng Phong luôn thích ngắm nhìn mỗi khi anh thủ dâm cho nàng.<br> <br> Cơn sóng trào đầy bất ngờ cứ dai dẳng phải hơn năm phút. Huyền Ny cảm thấy lồng ngực như hấp hối dữ dội, mọi sung sướng cứ râm ran khắp châu thân, chân tay bủn rủn vô lực ngã ụp cả thân thể căng tràn khoái cảm lên người Hoàng Phong. Hơi thở nàng gấp gáp như người vừa thoát khỏi cơn nghẹn phả vào cổ anh ta, ấm nóng, dịu nhẹ hương thơm. Hoàng Phong rút tay ra khỏi hai động đào huyền ảo, chúng cứ co bóp không dứt bên mép chiếc quần lót xộc xệch, dương vật anh ta cứng ngắt ngả nghiêng về một bên đùi trắng muốt, dịch nhờn nhiễu ra chây lên bẹn non. Hoàng Phong đưa tay mình lên ngắm, dâm tình của người yêu vẫn còn đầy trên ấy, vài giọt nhỏ xuống ngực anh ngay trước mặt Huyền Ny đang ngã đầu. Nàng đưa đầu lưỡi móc chúng vào miệng, mùi vị ái tính của bản thân trôi tuột vào cuốn họng. Lần đầu nàng nếm lấy dâm thuỷ của chính mình, không pha trộn, nó y như thứ chất lỏng tiết ra từ âm hộ người chị gái sinh đôi. Bất giác Huyền Ny cười nhẹ với suy nghĩ trong đầu…<br> <br> … quả là tạo hoá thật vĩ đại…<br> <br> Cơn co giật giảm hẳn, sức lực đã hồi lại đôi chút. Huyền Ny biết giờ phút mong chờ của cả hai sau bao ngày xa cách cũng đã đến. Nàng chống tay lên ngực người yêu, nhìn anh trong đắm đuối, bầu ngực hơi ửng đỏ đong đưa ngay trên mắt người yêu. Gương mặt nam tính mạnh mẽ luôn làm say đắm biết bao nhiêu cô gái giờ đang mê mệt trong ái tình với nàng. Tay Huyền Ny lòn xuống dưới hạ thể mình, nơi cây gậy thần của Hoàng Phong đang căng cứng, đâm chọt tứ tung.<br> <br> - Hơ… ơ…<br> <br> Hoàng Phong thở hắt nhẹ nhàng khi tay Huyền Ny chạm vào dương vật mình. Nàng cười dịu trước phản ứng dễ thương của anh trong khi mắt vẫn còn ươn ướt vì cú lên đỉnh quá đà. Tay Huyền Ny xục nhẹ nhàng dọc khúc thịt ấy, đầu khấc của nó cứ chui ra chui vào mảng da bao xung quanh. Chất nhờn tiết ra nhiều thấm ướt toàn bộ diện tích của dương vật, nổi bong bóng li ti với những vuốt ve từ bàn tay mềm mại. Hoàng Phong hẩy hẩy hạ thể mình như không còn kiên nhẫn chờ đợi…<br> <br> - Hi hi… được rồi… cứ nằm yên, để em…<br> <br> Huyền Ny dịu dàng đặt tay lên lồng ngực của người yêu, thôi không trêu chọc anh nữa. Nàng kê đầu khất ấm ức ấy ngay đúng cửa mình đang mở rộng, đám lông mu bệt nhẹp biết điều lạng sang hai bên. Mắt nàng nhìn anh, anh nhìn nàng, cả hai nín thở khi hạ thể chạm lấy nhau… chuẩn bị…<br> <br> <div style=\"margin-left: 20px\"> <i>… Một bóng đen xuất hiện ngay cửa ra vào…<br> <br> <br> <br> <\/i>​<\/div><br> <div style=\"text-align: center\"> *** <br> <br> <br> <br> <br>​<\/div><br> - Ưmmm… ưmmm…<br> <br> Huyền My không thể ngăn tiếng rên rỉ sung sướng trong cuống họng dù đã ngậm chặt môi mình lại. Nàng lại trở về tình cảnh ban đầu, toàn cơ thể bị kềm chế bởi hai gã vai u thịt bắp. Tấm lưng trần ngứa ngáy bởi miếng nệm lót rách trên cái ụ cao cao giữa bãi phế liệu.<br> <br> Ánh nắng vàng vọt ủ rủ lên những vật thể trong bãi phế liệu, bóng chúng trải dài trên nền cát tạo nên những vết cắt sáng tối đang xen như một bức tranh huyền bí của một hoạ sĩ điên khùng nào đó. Huyền My đã thất bại trong kế hoạch tẩu thoát, giờ đành buông xuôi cơ thể cho bọn lưu manh mặc sức dày vò. Số phận nàng chắc chẳng khá hơn buổi chiều tàn này là bao.<br> <br> - Em gái… muốn rên thì cứ việc đi. Ở đây chỉ có ba chúng ta, còn gì nữa đâu mà e dè…<br> <br> - Ừ… ừ… ha ha… Để anh làm sạch hoàn toàn khu dưới cho em rồi chúng ta cùng nhau hoan lạc… ha ha…<br> <br> Hai tên lưu manh của Lưu Đạo võ quán đắc ý tuôn ra những lời trêu ghẹo không nể nang. Tên đầu đinh kềm giữ thật chặt hai cánh tay dang rộng của Huyền My, cặp vú con mồi ngã sang hai bên đôi chút những vẫn tròn trĩnh ngon lành trong mắt hắn. Gã tóc dài dùng một cánh tay săn chắc của mình giở cao hai chân nàng lên, tay còn lại công phá mãnh liệt âm hộ tội nghiệp bên dưới. Dù trong hoàn cảnh ép buộc nhưng bản năng làm hang động Huyền My khó mà không phản ứng gì, nó bắt đầu ướt nhoẹt dâm tình. Cả hai tên lần này đều ghị chặt lấy nàng không mảy may để ra một chút sơ hở nào nữa, dù rằng có lẽ con mồi cũng chẳng còn thèm phản kháng như lúc nãy.<br> <br> - A ha… xem nè… em gái lại ướt nhem như lúc trong phòng rồi…<br> <br> - Lẹ đi mày… coi chừng đại ca về…<br> <br> - Từ từ chứ… bên dưới của nó đầy cát này…<br> <br> Gã hai mái moi móc hết mọi ngóc ngách trong thành luỹ của Huyền My. Hai chân nàng chỏi cao chơi với giữa không trung, âm hộ nhờn nhợt thứ nước mà hắn cố gắng khều ra càng nhiều càng tốt, nó thấm rộng ra cả hai bên bẹn đùi, chảy dài xuống bờ mông lủng lẳng, nhiễu nhão lên mặt nệm sờn rách. Lớp cát đọng lại trên da hạ thể vì lúc nãy Huyền My ngồi bệt xuống mặt đất đã từ từ vơi dần do dâm tình nàng cuốn trôi. Không thể phủ nhận, cái cảm giác dâm dật cứ trồi lên thụt xuống mấy lần trong ngày hôm nay khiến Huyền My rất khó chịu. Có một tiếng nói nào đó ẩn sâu trong tâm trí nàng đang gào thét liên tục, nó đang bắt nàng buông thả bản thân đi, nhưng… giới hạn vẫn còn nguyên, nàng chưa đủ tâm lý để vượt qua.<br> <br> Gương mặt xinh đẹp của Huyền My nhăn nhúm cố gắng ngăn tiếng rên rỉ đồng cảm dưới tác động của những cú ngoáy điêu luyện mà tên tóc dài tống vào âm hộ nàng. Gió chiều thổi qua những kẽ ngón chân nhỏ xinh quặp chặt, quơ quào trên không trung. Tiếng bành bạch do bờ mông tròn lẳng va chạm với lòng bàn tay thô ráp vang lên đều đặn. Hai tay Huyền My gồng cứng trong sự kềm kẹp của gã đầu đinh. Tư thế khống chế của gã khiến cái dương vật cứng ngắc cứ đong đưa qua lại trên đầu mũi thon. Hai bìu ngọc lòng thòng trên vầng trán Huyền My, đôi lúc đã chạm vào một chút da thịt nơi chân tóc xoã tung…Một lần… hai lần… ba lần… Đầu đinh đã phát hiện ra sự lý thú mới lạ, gã hạ mông, bầu ngọc đậu hẳn lên vầng trán cao ngoáy tròn, hậu môn nhột nhạt bởi mái tóc dài, thân khúc thịt chỏi căng nhận hoàn toàn hơi nóng từ cánh mũi phập phồng bên dưới…<br> <br> - Hơ…<br> <br> Trong sự ngạc nhiên của cả hai tên lưu manh, tiếng thở nhẹ nhàng của Huyền My vang lên bất ngờ. Gương mặt nàng không còn căng thẳng, nó giãn ra, mắt nhắm nghiền như đang mộng, xinh đẹp thoải mái, toát lên một vẻ thánh thiện hoàn hảo. Miệng ngọc hé mở, hàm răng trắng đều lấp ló, tiếng rên xiết nho nhỏ trong trẻo.<br> <br> - Hơ… hơ…<br> <br> <div style=\"margin-left: 20px\"> <i>Nàng hoàn toàn thư giãn…<\/i>​<\/div><br> Đó là kết quả mà tên đầu đinh vô tình mang lại. Hai hòn ngọc lăn đều trên vầng trán của Huyền My như một liệu pháp mát xa, nó xoa dịu đi chút tâm trí phản kháng cuối cùng trong nàng, nó làm cho mọi lo lắng phân vân tan biến, nó nâng niu cảm giác thăng hoa từ từ, để rồi trong vô thức cả tâm hồn trở nên bồng bềnh phong tình. Huyền My cứ thế, hít thật sâu, thở thật mạnh theo nhịp ra vào của bàn tay bên dưới. Đôi lúc lắc đầu qua lại để hòn ngọc day ấn huyệt thái dương. Toàn thân buông lỏng… lỏng hoàn toàn…<br> <br> Trước biểu hiện thánh thiện của Huyền My, cả hai tên không cần bảo mà lại cùng đồng lòng giảm bớt áp lực, khống chế vô tình buông lỏng. Chúng như bị mê hoặc bởi những hành động nhẹ nhàng của nàng. Chúng như sợ một cử chỉ manh động bất chợt nào đó sẽ phá tan giấc mộng phong tình của người con gái này. Chúng trở thành hai tên hầu cận canh cánh trong lòng nỗi phật ý của chủ nhân.<br> <br> - Hơ hơ…<br> <br> Khác với những biểu hiện giả vờ trong căn phòng kia, sự dâm dục đồng thuận hoàn toàn của Huyền My lúc này là êm nhu, là tỉnh lặng qua hơi thở, kh6ng một lời nói, không một ánh mắt đưa tình. Cửa mình Huyền My co bóp đều đặn, nhịp ra vào các ngón tay của tên hai mái từ tốn dần, rời xa cái vồ vập ban đầu. Lưỡi hắn run run liếm quanh hai gót chân hồng còn dính đầy cát. Cái nhột nhạt dưới lòng bàn chân hoà quyện với những êm nhu bên trong động thiên thai làm hơi thở Huyền My gấp gáp hơn. Nàng hơi ngửa đầu lên để hai hòn bi của tên đầu đinh mát xa quanh mắt mình. Lưỡi nàng le ra liếm quanh phần dưới cái dương vật đang gác dọc trên mặt, nồng nặc mùi vị đàn ông, nhớp nháp từ lỗ tiểu chây chét khắp hai má phớt hồng. Bìu ngọc săn cứng bất chợt trước tác động mềm mại của con rắn dẻo quẹo ướt át. Tên đầu đinh khó khăn lắm mới kềm chế được sự xuất tinh.<br> <br> <div style=\"margin-left: 20px\"> <i>Đây không còn là hiếp dâm… đây là sự đồng điệu…<\/i>​<\/div><br> - A… a…<br> <br> Lần đầu tên Huyền My rên thành tiếng thay vì chỉ là hơi thở. Tên hai mái bên dưới đã đổi kiểu kích thích, các ngón tay hắn miết nhẹ theo chiều dọc hai mép thịt, từ mồng đốc xuống tận tới cái hang sâu thứ hai nhăn nhúm chính giữa bờ mông, rồi từ từ chui vào. Cái căng cơ ngứa ngáy lỗ hậu môn càng làm không gian bên trong nơi đó quíu chặt, ma sát tăng cao hơn cả thành luỹ thứ nhất đang trống trãi. Ngón tay hắn lại co nhẹ như một lưỡi câu nhỏ, chậm rãi từ từ rút ra đánh póc một tiếng.<br> <br> - Ư… ưm…<br> <br> Huyền My quằn cả người, cơ mông săn cứng lại, hậu môn khít chặt, như sợ những thứ bên trong có thể tuôn ra bất ngờ theo ngón tay hắn. Đó là bản năng phản ứng trong từng thớ thịt của con người. Cứ thế hắn miết lên miết xuống đường nối giữa hai lỗ thiên thai bên dưới của người con gái này, đôi lúc lại hứng chí chui tọt vào khám phá một hang động nào đó. Huyền My không thể kềm chế nổi trước cảm giác mới lạ mà hắn . Nàng ngửa đầu nuốt trọn khúc thịt đáng ghét cứ đung đưa chây chét chất nhờn khắp mặt mình. Tay nàng đưa xuống, một kéo căng bờ mông bản thân, hai lỗ bí ẩn của người con gái mở rộng, mặc cho bàn tay bên dưới dày vò khám phá, một chụp lấy ngay cây gậy quý của kẻ xâm lăng, tuốt nhanh. Hai tên thở hùng hục trước những va chạm không báo trước của giống cái, bắp đùi chúng gồng cứng, hai đường gân to nổi cộm nơi háng kéo nối đến tận gốc dương vật. Da thịt càng cố gắng ma sát vào thân thể Huyền My hơn. Lưng nàng bật tưng, uống éo thân người tứ tung, tiếng rên rỉ không thể bị chặn đứng trong cuống họng bị lấp đầy, vị mằn mặn của khúc thịt trôi tuột xuống dạ dày, bàn tay nhớp nháp dịch nhờn đánh bọt toàn thân dương vật bên dưới. Cao trào đến… lại đến… đến… nhưng đã được báo trước…<br> <br> - ƯM… ƯM..MMM…<br> <br> Cặp mông tròn lẳng của Huyền My giật tung trong tay của tên tóc dài. Hắn biết thời khắc đã đến, các ngón tay ra sức công phá âm hộ nàng, mồng đốc tội nghiệp bị day ấn không ngừng. Bàn tay còn lại khó khăn lắm mới giử chặt được đôu chân thon trắng… nhưng không lâu… không lâu lắm…<br> <br> - HỨC…<br> <br> Mọi thứ nhanh chóng đạt đỉnh. Cơ thể Huyền My gồng cứng lại, âm thanh cuối cùng trong cổ họng nàng phát ra mãnh liệt nhất từ trước tới giờ. Âm hộ nàng tuôn trào như sóng biển, dịch nhờn bắn mạnh ra bắp tay của tên hai mái, vài tia dội ngược trở lại lên vùng bụng dưới, đám lông xoăn trên mu âm hộ xung động khi chúng rơi xuống. Không một cơn co giựt, chỉ là sự căng cứng đến tột cùng. Cả miệng trên lẫn miệng dưới Huyền My co thắt chặt, một sức hút vô hình nào đó như muốn nuốt trôi cả dương vật trong họng lẫn bàn tay sâu nơi âm hộ.<br> <br> - A… CHẾT TIỆT THẬT…<br> <br> - MÁ… ÔI TRỜI…<br> <br> Cả hai tên lưu manh đều gầm lên cùng một lúc, bật người giật nảy không chủ ý. Gã đầu đinh ở trên vô lực ngồi bệt xuống đất, dương vật hắn trượt khỏi khoang miệng ấm nóng, lưỡi nàng rướn ra như còn luyến tiếc cái vật hình trụ ngon lành ấy. Bàn tay của tên tóc dài trượt thoát khỏi âm hộ Huyền My, dòng nước còn sót bên trong như được bung nắp, tuôn nhẹ từng đợt… từng đợt…<br> <br> Huyền My cảm thấy dương vật trong bàn tay mình nở to, thứ tinh tuý chảy ngần ngật chiều dọc thân nó thoát ra khỏi lỗ tiểu. Tinh dịch tung toé từng đợt bắn lên da hông trên mông nàng một chút như một họng súng đang xả đạn liên thanh vào tấm bia tập bắn… ấm nóng… chảy tràn... Gã đầu đinh cũng chả khá hơn, cây gậy quý vừa thoát ra khỏi bờ môi mọng đầy đã ấm ức xối xả tuôn như một vòi nước không van. Dòng tinh bắn mạnh theo hình cầu vồng rơi vung vãi lên bầu ngực no căng phập phồng, rồi trôi tuột trở lại, len qua xương đòn mảnh mai khiêu gợi, đọng lại thành vũng nhỏ trên cần cổ Huyền My.<br> <br> <div style=\"margin-left: 20px\"> Cả ba đều hổn hển thở… Không gian im lặng… gió cũng ngừng thổi…​<\/div><br> <div style=\"margin-left: 20px\"> Hai tên lưu manh chặc lưỡi… bản lĩnh, định lực bền bỉ bị khuất phục trong ngỡ ngàng…​<\/div><br> Huyền My nghiêng đầu qua một bên, tóc tai rũ rượi xoã tung, vài cọng dính bệt vào mặt, mắt lim dim, má hây hây hồng, tay hờ hững giang rộng, chân duỗi chân co, bầu ngực tròn với hạt đậu nhỏ phập phồng đều đặn, hơi thở dần điều hoà như đang chìm vào giấc ngủ mê…<br> <br> Mặt trời đã hạ xuống ngang tầm mắt. Hoàng hôn ngập đầy trên làn da của cô gái. Ánh nắng vàng vọt phủ tràn lên tấm thân ngà ngọc của nàng, tạo nên những khối tương phản đầy nghệ thuật nhưng cũng lắm ma mị. Những mảng sáng tối trên đường cong cơ thể mỹ miều là một tác phẩm ma mị huyền ảo của tạo hoá.<br> <br> Nàng là thiên thần đang say ngủ giữa hai tên hầu cận thất bại. Bóng chúng ủ rủ ảm đạm ngã nghiêng trên nền đất cát.<br> <br> <div style=\"margin-left: 20px\"> <div style=\"margin-left: 20px\"> <div style=\"margin-left: 20px\"> <div style=\"margin-left: 20px\"> <div style=\"margin-left: 20px\"> <div style=\"margin-left: 20px\"> <div style=\"margin-left: 20px\"> <i>Hoàng hôn của những chiều tháng Năm luôn điêu tàn như thế…<\/i>​ <\/div> <\/div> <\/div> <\/div> <\/div> <\/div><\/div><br> <br> <br> <br> <div style=\"text-align: center\"> <b><i>.<\/i><\/b> <br> <br> <b><i>.<\/i><\/b> <br> <br> <b><i>.<\/i><\/b> <br> <br> <b><i>vẫn là <br> Thanh xuân chỉ có một lần<br> Cớ sao<br> cứ mãi giam mình<br> trong những giáo điều cũ kỹ<\/i><\/b> <br> <br>​<\/div>",
            "link_uuid": "219cd64a-cb05-4948-b743-85e778181380",
            "post_id": "post-27373787",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "83",
            "created_at": "2021-06-24 17:53:16"
        },
        {
            "uuid": "94795eeb-5747-4a49-99b2-f491b07b1667",
            "author": "acekun",
            "content": "Cả đám Kỳ Nam tuyệt nhiên không ai có ý định đuổi theo. Con đường phía trước cổng trường chỉ có một chiều, hướng mà đám gây chuyện tẩu thoát hoàn toàn không phải là chiều thuận của con đường, tiếng bô vẫn còn vang vọng lại dù hai chiếc xe đã mất hút như thách thức có ai đó dám lần theo dấu bọn chúng. Nhóm Kỳ Nam đều biết là việc đó quá nguy hiểm. Tay bảo vệ trẻ giờ vẫn còn run cầm cập ở sau lưng Huyền My, Huyền Ny, hắn đang thuật lại mọi chuyện cho lão bảo vệ già vừa đi tuần quanh trường trở về. Các thầy cô ở lại trực trong văn phòng hiện vẫn chưa thấy xuất hiện. Đám đông hiếu kỳ hai bên vệ đường đứng quan từ xa nãy giờ, cũng dần giải tán, chỉ còn vài ba kẻ quá ư nhiều chuyện còn ở lại cố hóng xem chuyện gì xảy. Gia Bảo đào mắt nhìn quanh bọn họ một lượt, toàn kẻ hóng hớt yếu hèn, gã khịt mũi. - Cám ơn sư huynh nhiều! – Kỳ Nam lên tiếng khi gã Gia Bảo tiến về phía anh. - Không cần… Cậu đã làm gì mà để bị hội đồng như vậy… – Gã xua đi, cầm lấy tay Kỳ Nam lên xem xét. Bấy giờ Kỳ Nam mới thấy tay mình lại nhói đau. Một đường gạch dài kéo ngang qua lòng bàn tay, máu đầm đìa chảy, nhỏ lỏn tỏn xuống mặt đường, chỗ sâu nhất chính là hổ khẩu nằm giữa ngón trỏ và ngón cái. Huy Phước, Kỳ Nam đến giờ mới có thời gian quan sát vết thương, Kỳ Nam chỉ biết thầm than trời. - Chết tiệt thật… thế này thì còn thi thố gì nữa! – Gã Gia Bảo chặc lưỡi, giọng đầy thất vọng. Kỳ Nam chợt hiểu, hành động giúp đỡ của gã chỉ để bảo toàn cho tay guitar chính của đội văn nghệ, cái lo lắng của gã chỉ dành cho cuộc thi, chứ không hẳn là vì trượng nghĩa hay bất bình tương trợ gì cả. - Tụi này, thằng em chưa gặp bao giờ. Gần đây cũng chả xích mích với ai… - Kỳ Nam nén đau, nhún vai, cố giữ giọng nói hoà hoãn trước thái độ của Gia Bảo. Gã Gia bảo chặc lưỡi thở dài nhìn về hướng bọn tấn công vừa bỏ đi giờ là một khoảng đường tối hun hút. Đã có ai đó nói về việc các ứng cử viên sáng giá cho kỳ thi văn nghệ đợt này bị hành hung nhưng trước giờ gã đều cho là lời đồn bậy bạ. Một vài kẻ của khoa khác khẳng định đã chứng kiến nhiều cuộc ẩu đả chơi xấu nhau trước thềm cuộc thi, nhưng gã đều nghi hoặc vì chẳng có một chứng cứ xác thực nào xác minh việc đó. Gã chau mày suy nghĩ, chẳng lẽ ở một kỳ thi cấp trường lại có ai đó chỉ vì chiến thắng mà tiến xa đến vậy sao, ai đó còn khao khát chiến thắng hơn gã? Chỉ có gã mới xem trọng cuộc thi này vì lý do cá nhân liên quan đến tương lai của gã mà thôi. Thế mà gã lại không thèm chơi xấu, thì còn ai lại có thể làm những điều này. Phải chăng có một ai đó cũng có cùng lý do với gã. Đầu Gia Bảo cứ xoay mòng mòng trong những tính toán. Huyền My bối rối nắm chặt cánh tay Kỳ Nam, mắt cô ươn ướt: - Anh có đau lắm không, tụi mình tới bệnh viện liền đi! Từ khi hẹn hò với Huyền My, những cuộc đấu đá tay chân Kỳ Nam cố gắng tránh xa hết mức có thể, nếu vạn bất đắc dĩ thì cũng cố không để nàng chứng kiến trực tiếp. Đây là lần đầu tiên Huyền My thấy anh thượng cẳng tay hạ cẳng chân thế này. Anh hiểu được sự lo lắng của nàng. - Uhm, nhưng không đau lắm đâu, em đừng lo lắng quá! – Kỳ Nam hiền từ trấn an cô. - Anh đến trễ thế, biết người ta sợ lắm không! – Huyền Ny lao vào lòng người yêu, dụi mặt vào bộ ngực vạm vỡ, bất cứ trong hoàng cảnh nào, sự xuất hiện của Hoàng Phong đều khiến cô yên tâm tin cậy. - Ổn rồi em yêu! – Hoàng Phong hôn cái chóc lên môi bạn gái khi đón cô vào lòng. - Để tao đưa mày đi – Huy Phước lên tiếng đề nghị với Kỳ Nam, mặt anh ta lạnh băng không thể hiện điều gì, hơi khó chịu với sự tự nhiên của đôi bạn trẻ, quả là anh ta vẫn đánh giá cao Huyền My hơn. - Đợi đã! Hoàng Phong ngăn lại, anh ta bất chợt lột áo khoác Huyền Ny trong khi cô ngạc nhiên không kịp phản ứng gì. Mặc dù là người táo bạo, nhưng hành động đột ngột dứt khoác của Hoàng Phong khiền Huyền Ny chỉ có thể thốt lên một tiếng, vội khoanh tay trước ngực che đi phần da thịt bầu bĩnh tròn trịa lồ lộ ra bên ngoài cái áo ren trong mỏng manh. Nàng không biết hành động đó lại càng xiết chặt bộ ngực nàng, khiến nó căng phồng lên trước mắt những người xung quanh, phần ngực bầu bĩnh với vài cộng lông măng tơ se cứng vì gió đêm thốc vào. Trong một khoảnh khắc Huy Phước nghĩ đến những điều bậy bạ khi nhìn Huyền Ny e ấp trong bộ đồ khêu gợi như thế. Huy Phước thấy hình bóng của Huyền My, người mình thương thùy mị dịu dàng trong một cơ thể rực cháy bốc lửa. Lòng như mê như tỉnh, ngây đi vài giây trong cuộc đời. - Nhìn gì tên Phước sếu kia! – Huyền Ny, nhăn mặt le lưỡi trở lại vẻ đanh đá thường ngày, khiến Huy Phước giật mình vội quay mặt đi. Hoàng Phong lấy áo khoác bạn gái đến bên Kỳ Nam, cột phần tay áo quanh vết thương, phần cổ áo được quàng qua vai Kỳ Nam, động tác băng bó dứt khoác, thuần phục. Kỳ Nam hơi nhăn mặt vì vết thương nhoi nhói, Huyền My ghì cứng tay anh như cũng cùng chung cơn đau. Kỳ Nam có thể cảm thấy bộ ngực nàng qua chiếc áo thun ép sát vào bắp tay anh mềm mại đàn hồi theo từng nhịp tim hồi hộp của nàng. Hoàng Phong đánh đét vào vai Kỳ Nam sau khi hoàn thành xong việc sơ cứu vết thương, miệng anh ta hí hửng huýt sáo, lon ton trở lại bên cạnh bạn gái. Thế cột của anh ta khiến bàn tay Kỳ Nam treo cao hơn cùi trỏ, miệng viết thương được ghịt chặt, máu sẽ không chảy ra nhiều nữa. - Coi bộ cậu cũng là dân nhà võ? – Gã Gia Bảo lên tiếng khi thấy động tác thành thạo của Hoàng Phong, nãy giờ gã chỉ khoanh tay im lặng quan sát ở kế bên mọi người, chỉ hơi kín đáo cử động liếm mép nhìn Huyền Ny co ro vì bị cưỡm mất áo khoác. - Hì, thằng đệ chỉ biết boxing thôi, nhưng cũng chạm trán vài lần với các cao thủ môn phái khác. - Hoàng Phong vừa trả lời vừa co hai tay lại thủ thế, miệng cứ liên tục \"ây cha, ây cha\". Huyền My đứng kế bên, dù trong hoàn cảnh này là không nên, cũng phải bật cười khúch khích. Chẳng trách tướng đi khi di chuyển cứ quen nhịp nhún nhảy theo bộ pháp của môn đấm bốc đầy hoang dã. Gia Bảo thầm nghĩ trong đầu. Có nó đi theo chắc cụng an tâm được phần nào. - Được rồi! Cậu hộ tống hai tiểu thư đây với tên bị thương này đến bệnh viện đi. Phước, cậu và tôi ở lại đây giải quyết đống rắc rối này! – Gã vừa nói vừa giơ ngón cái ngoắc ngoắc về phía phòng bảo vệ, nơi tên bảo vệ trẻ chết nhát đang dạ dạ vâng vâng với ai đó qua điện thoại bàn. Cũng chả trách hắn được, nhìn hắn còn trẻ hơn gã, lại chỉ mới vào làm chừng hơn một tháng, quá thiếu kinh nghiệm để giải quyết mấy vụ này. Đầu gã cố gạt đi hình ảnh Huyền Ny, xoay vòng suy nghĩ cố tìm ra lời giải thích cho chuyện vừa diễn ra. Nếu xử lý không khéo, có khi khoa gã lại bị cấm tham gia cuộc thi văn nghệ lần này. Không gã sẽ không để điều đó xảy ra được. Huy Phước cũng hiểu sự quan trọng của việc khắc phục sự cố, anh ta lững thững đi theo Gia Bảo sau khi dặn dò Kỳ Nam cẩn thận và đừng bận tâm. Một đêm tĩnh mịch thật không yên bình",
            "content_html": "Cả đám Kỳ Nam tuyệt nhiên không ai có ý định đuổi theo. Con đường phía trước cổng trường chỉ có một chiều, hướng mà đám gây chuyện tẩu thoát hoàn toàn không phải là chiều thuận của con đường, tiếng bô vẫn còn vang vọng lại dù hai chiếc xe đã mất hút như thách thức có ai đó dám lần theo dấu bọn chúng. Nhóm Kỳ Nam đều biết là việc đó quá nguy hiểm.<br> <br> Tay bảo vệ trẻ giờ vẫn còn run cầm cập ở sau lưng Huyền My, Huyền Ny, hắn đang thuật lại mọi chuyện cho lão bảo vệ già vừa đi tuần quanh trường trở về. Các thầy cô ở lại trực trong văn phòng hiện vẫn chưa thấy xuất hiện. Đám đông hiếu kỳ hai bên vệ đường đứng quan từ xa nãy giờ, cũng dần giải tán, chỉ còn vài ba kẻ quá ư nhiều chuyện còn ở lại cố hóng xem chuyện gì xảy. Gia Bảo đào mắt nhìn quanh bọn họ một lượt, toàn kẻ hóng hớt yếu hèn, gã khịt mũi.<br> <br> <a href=\"https:\/\/greenupload.com\/server7\/image\/JMlBEd\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/28\/14716156_893835764079795_2445405511543764092_ne7660.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/28\/14716156_893835764079795_2445405511543764092_ne7660.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <br> - Cám ơn sư huynh nhiều! – Kỳ Nam lên tiếng khi gã Gia Bảo tiến về phía anh.<br> <br> - Không cần… Cậu đã làm gì mà để bị hội đồng như vậy… – Gã xua đi, cầm lấy tay Kỳ Nam lên xem xét.<br> <br> Bấy giờ Kỳ Nam mới thấy tay mình lại nhói đau. Một đường gạch dài kéo ngang qua lòng bàn tay, máu đầm đìa chảy, nhỏ lỏn tỏn xuống mặt đường, chỗ sâu nhất chính là hổ khẩu nằm giữa ngón trỏ và ngón cái. Huy Phước, Kỳ Nam đến giờ mới có thời gian quan sát vết thương, Kỳ Nam chỉ biết thầm than trời.<br> <br> - Chết tiệt thật… thế này thì còn thi thố gì nữa! – Gã Gia Bảo chặc lưỡi, giọng đầy thất vọng.<br> <br> Kỳ Nam chợt hiểu, hành động giúp đỡ của gã chỉ để bảo toàn cho tay guitar chính của đội văn nghệ, cái lo lắng của gã chỉ dành cho cuộc thi, chứ không hẳn là vì trượng nghĩa hay bất bình tương trợ gì cả.<br> <br> - Tụi này, thằng em chưa gặp bao giờ. Gần đây cũng chả xích mích với ai… - Kỳ Nam nén đau, nhún vai, cố giữ giọng nói hoà hoãn trước thái độ của Gia Bảo.<br> <br> Gã Gia bảo chặc lưỡi thở dài nhìn về hướng bọn tấn công vừa bỏ đi giờ là một khoảng đường tối hun hút. Đã có ai đó nói về việc các ứng cử viên sáng giá cho kỳ thi văn nghệ đợt này bị hành hung nhưng trước giờ gã đều cho là lời đồn bậy bạ. Một vài kẻ của khoa khác khẳng định đã chứng kiến nhiều cuộc ẩu đả chơi xấu nhau trước thềm cuộc thi, nhưng gã đều nghi hoặc vì chẳng có một chứng cứ xác thực nào xác minh việc đó.<br> <br> Gã chau mày suy nghĩ, chẳng lẽ ở một kỳ thi cấp trường lại có ai đó chỉ vì chiến thắng mà tiến xa đến vậy sao, ai đó còn khao khát chiến thắng hơn gã? Chỉ có gã mới xem trọng cuộc thi này vì lý do cá nhân liên quan đến tương lai của gã mà thôi. Thế mà gã lại không thèm chơi xấu, thì còn ai lại có thể làm những điều này. Phải chăng có một ai đó cũng có cùng lý do với gã. Đầu Gia Bảo cứ xoay mòng mòng trong những tính toán.<br> <br> Huyền My bối rối nắm chặt cánh tay Kỳ Nam, mắt cô ươn ướt:<br> <br> - Anh có đau lắm không, tụi mình tới bệnh viện liền đi!<br> <br> Từ khi hẹn hò với Huyền My, những cuộc đấu đá tay chân Kỳ Nam cố gắng tránh xa hết mức có thể, nếu vạn bất đắc dĩ thì cũng cố không để nàng chứng kiến trực tiếp. Đây là lần đầu tiên Huyền My thấy anh thượng cẳng tay hạ cẳng chân thế này. Anh hiểu được sự lo lắng của nàng.<br> <br> - Uhm, nhưng không đau lắm đâu, em đừng lo lắng quá! – Kỳ Nam hiền từ trấn an cô.<br> <br> - Anh đến trễ thế, biết người ta sợ lắm không! – Huyền Ny lao vào lòng người yêu, dụi mặt vào bộ ngực vạm vỡ, bất cứ trong hoàng cảnh nào, sự xuất hiện của Hoàng Phong đều khiến cô yên tâm tin cậy.<br> <br> - Ổn rồi em yêu! – Hoàng Phong hôn cái chóc lên môi bạn gái khi đón cô vào lòng.<br> <br> - Để tao đưa mày đi – Huy Phước lên tiếng đề nghị với Kỳ Nam, mặt anh ta lạnh băng không thể hiện điều gì, hơi khó chịu với sự tự nhiên của đôi bạn trẻ, quả là anh ta vẫn đánh giá cao Huyền My hơn.<br> <br> - Đợi đã!<br> <br> Hoàng Phong ngăn lại, anh ta bất chợt lột áo khoác Huyền Ny trong khi cô ngạc nhiên không kịp phản ứng gì. Mặc dù là người táo bạo, nhưng hành động đột ngột dứt khoác của Hoàng Phong khiền Huyền Ny chỉ có thể thốt lên một tiếng, vội khoanh tay trước ngực che đi phần da thịt bầu bĩnh tròn trịa lồ lộ ra bên ngoài cái áo ren trong mỏng manh. Nàng không biết hành động đó lại càng xiết chặt bộ ngực nàng, khiến nó căng phồng lên trước mắt những người xung quanh, phần ngực bầu bĩnh với vài cộng lông măng tơ se cứng vì gió đêm thốc vào.<br> <br> Trong một khoảnh khắc Huy Phước nghĩ đến những điều bậy bạ khi nhìn Huyền Ny e ấp trong bộ đồ khêu gợi như thế. Huy Phước thấy hình bóng của Huyền My, người mình thương thùy mị dịu dàng trong một cơ thể rực cháy bốc lửa. Lòng như mê như tỉnh, ngây đi vài giây trong cuộc đời.<br> <br> - Nhìn gì tên Phước sếu kia! – Huyền Ny, nhăn mặt le lưỡi trở lại vẻ đanh đá thường ngày, khiến Huy Phước giật mình vội quay mặt đi.<br> <br> Hoàng Phong lấy áo khoác bạn gái đến bên Kỳ Nam, cột phần tay áo quanh vết thương, phần cổ áo được quàng qua vai Kỳ Nam, động tác băng bó dứt khoác, thuần phục. Kỳ Nam hơi nhăn mặt vì vết thương nhoi nhói, Huyền My ghì cứng tay anh như cũng cùng chung cơn đau. Kỳ Nam có thể cảm thấy bộ ngực nàng qua chiếc áo thun ép sát vào bắp tay anh mềm mại đàn hồi theo từng nhịp tim hồi hộp của nàng.<br> <br> Hoàng Phong đánh đét vào vai Kỳ Nam sau khi hoàn thành xong việc sơ cứu vết thương, miệng anh ta hí hửng huýt sáo, lon ton trở lại bên cạnh bạn gái. Thế cột của anh ta khiến bàn tay Kỳ Nam treo cao hơn cùi trỏ, miệng viết thương được ghịt chặt, máu sẽ không chảy ra nhiều nữa.<br> <br> - Coi bộ cậu cũng là dân nhà võ? – Gã Gia Bảo lên tiếng khi thấy động tác thành thạo của Hoàng Phong, nãy giờ gã chỉ khoanh tay im lặng quan sát ở kế bên mọi người, chỉ hơi kín đáo cử động liếm mép nhìn Huyền Ny co ro vì bị cưỡm mất áo khoác.<br> <br> - Hì, thằng đệ chỉ biết boxing thôi, nhưng cũng chạm trán vài lần với các cao thủ môn phái khác. - Hoàng Phong vừa trả lời vừa co hai tay lại thủ thế, miệng cứ liên tục \"ây cha, ây cha\". Huyền My đứng kế bên, dù trong hoàn cảnh này là không nên, cũng phải bật cười khúch khích.<br> <br> Chẳng trách tướng đi khi di chuyển cứ quen nhịp nhún nhảy theo bộ pháp của môn đấm bốc đầy hoang dã. Gia Bảo thầm nghĩ trong đầu. Có nó đi theo chắc cụng an tâm được phần nào.<br> <br> - Được rồi! Cậu hộ tống hai tiểu thư đây với tên bị thương này đến bệnh viện đi. Phước, cậu và tôi ở lại đây giải quyết đống rắc rối này! – Gã vừa nói vừa giơ ngón cái ngoắc ngoắc về phía phòng bảo vệ, nơi tên bảo vệ trẻ chết nhát đang dạ dạ vâng vâng với ai đó qua điện thoại bàn. Cũng chả trách hắn được, nhìn hắn còn trẻ hơn gã, lại chỉ mới vào làm chừng hơn một tháng, quá thiếu kinh nghiệm để giải quyết mấy vụ này.<br> <br> Đầu gã cố gạt đi hình ảnh Huyền Ny, xoay vòng suy nghĩ cố tìm ra lời giải thích cho chuyện vừa diễn ra. Nếu xử lý không khéo, có khi khoa gã lại bị cấm tham gia cuộc thi văn nghệ lần này. Không gã sẽ không để điều đó xảy ra được.<br> <br> Huy Phước cũng hiểu sự quan trọng của việc khắc phục sự cố, anh ta lững thững đi theo Gia Bảo sau khi dặn dò Kỳ Nam cẩn thận và đừng bận tâm.<br> <br> Một đêm tĩnh mịch thật không yên bình",
            "link_uuid": "219cd64a-cb05-4948-b743-85e778181380",
            "post_id": "post-26416046",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "73",
            "created_at": "2021-06-24 17:52:53"
        },
        {
            "uuid": "cc2bc554-ef00-4b50-8982-92452ba13099",
            "author": "acekun",
            "content": "Chương IX: \"GIÀNH LẠI VÕ ĐƯỜNG\" chương dài nhất giờ đã kết thúc, cám ơn mọi người vẫn kiên trì ủng hộ dù tác phẩm còn nhiều thiếu sót. Hi vọng các bạn vẫn quan tâm theo dõi chương tiếp theo - Chương X: \"NHỮNG MỐI QUAN HỆ CHẰNG CHỊT\"",
            "content_html": "<u>Chương IX<\/u>: <b>\"GIÀNH LẠI VÕ ĐƯỜNG\"<\/b> chương dài nhất giờ đã kết thúc, cám ơn mọi người vẫn kiên trì ủng hộ dù tác phẩm còn nhiều thiếu sót.<br> Hi vọng các bạn vẫn quan tâm theo dõi chương tiếp theo - <u>Chương X<\/u>: <b>\"NHỮNG MỐI QUAN HỆ CHẰNG CHỊT\"<br> <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"twww8094b.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/03\/twww8094b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/03\/twww8094b.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/03\/twww8094b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"twww8094b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <\/b>",
            "link_uuid": "219cd64a-cb05-4948-b743-85e778181380",
            "post_id": "post-27283753",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "38",
            "created_at": "2021-06-24 17:53:15"
        },
        {
            "uuid": "cf02dced-ccb4-4978-9b60-81389f878769",
            "author": "acekun",
            "content": "Huyền My dịu dàng Huyền Ny nổi loạn",
            "content_html": "Huyền My dịu dàng<br> <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"13912421_761957673946588_1894194100826754015_nbanb9be9.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/29\/13912421_761957673946588_1894194100826754015_nbanb9be9.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/29\/13912421_761957673946588_1894194100826754015_nbanb9be9.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/29\/13912421_761957673946588_1894194100826754015_nbanb9be9.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"13912421_761957673946588_1894194100826754015_nbanb9be9.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Huyền Ny nổi loạn <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"13873124_763025973839758_6680941914008117970_nbanacede.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/29\/13873124_763025973839758_6680941914008117970_nbanacede.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/29\/13873124_763025973839758_6680941914008117970_nbanacede.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/29\/13873124_763025973839758_6680941914008117970_nbanacede.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"13873124_763025973839758_6680941914008117970_nbanacede.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">",
            "link_uuid": "219cd64a-cb05-4948-b743-85e778181380",
            "post_id": "post-26657754",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "51",
            "created_at": "2021-06-24 17:52:58"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/28\/1914417_813238355451175_5243815984793863173_n17f768.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/28\/1933815_813238332117844_3394721797992591701_n193c26.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/28\/10479058_813238318784512_483540430191953440_n13260e.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2017\/03\/15\/17157818_1246180875451696_7922812479227455747986de.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/28\/14716156_893835764079795_2445405511543764092_ne7660.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/11\/29\/13912421_761957673946588_1894194100826754015_nbanb9be9.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/11\/29\/13873124_763025973839758_6680941914008117970_nbanacede.jpg"
    ]
}