{
    "posts": [
        {
            "uuid": "05f3e6a1-1182-4eb8-9012-cf9f2a26a5ca",
            "author": "HelloHN",
            "content": "Kính chào BQT và toàn thể anh em đồng dâm thiendia ! Thật là vui mừng và vô cùng cảm ơn BQT đã tổ chức cuộc vui cho a e chúng tôi tham gia trong thời gian này. Dẫu biết rằng Covid hạn chế rất nhiều những cánh chym k biết mỏi mệt, nhưng k sao. Với tinh thần đam mê và học hỏi, e xin phép cho e kể câu chuyện tình của e, mong nhận được nhiều sự cảm thông và chia sẻ của mọi người ! Cái số của e thì cũng nhọ, dân kỹ thuật nên cứ phải lân la các vùng miền của Tổ Quốc, mà vốn dĩ cái dâm trong con người e chỉ giành cho mấy chị xồn xồn thôi các bác ạ. Đúng là kỹ năng lái MB của e chưa thành chuyên nghiệp, cơ mà ở HN hay vùng lân cận thì cũng đớp đc mấy chục cái rồi. Rồi đúng tết vừa rồi e có quyết định lần này công tác tận Nam Miền Trung, vùng đất nắng gió nhưng đc cái biển đảo thì rất chi là đẹp. Dịch bệnh hoành hành, bị cấm vận k về HN đc, ở trong này e mò mẫm zalo. Rồi cũng lân la làm quen và ăn được 1 cơ số MB, gần có, xa có, đc cái e chịu khó đi lắm kk. Vào Sg ăn 1-2 cái, lên ĐL ăn 1-2 cái, vào NT ăn 1-2 cái, ăn tại chỗ 2-3 cái kk. Ấn tượng về MB thì vô cùng, nhưng câu chuyện của e hn xoay quanh chị H. Cái ngày mới đặt chân xuống sân bay Cam Ranh, việc đầu tiên của 1 chàng trai chuyên muốn làm phi cơ là quét zalo. Sau hơn 10 cái nick zalo làm quen thì e đã đc chị H rep lại, sau đó là kịch bản làm quen. K phải chém nhưng cũng gọi là bay bổng 1 chút, ở HN vào công tác, cô đơn .... các kiểu. Sau khi hơn 1 tháng thì chị H cũng tin tưởng và kể về bản thân của chị, thì ra chị ly thân từ lâu, con thì đang du học ở Mỹ. Bụng e lúc nó nghĩ kèo thơm rùi làm sao mà triển đc đây. Cũng phải hơn 1 tháng gọi video thì e rủ đc chị H đi cafe, chắc xem video ok rùi nên chị H mới đồng ý. E thì vẫn ngoan, đón chị đi, đưa chị về đến nơi đến chốn, k dám manh động vì sợ hỏng việc. Sau có tiếp tục bài ca cô đơn, rồi dịch bênh k về thăm nhà, thèm ... các kiểu. Chị H có vẻ thông cảm và thấy thương 1 chàng trai phong trần như e, tỉ tê cuối cùng chị cho phép đến nhà chị, có vẻ thơm rùi đây kk. Vào 1 ngày thứ 7 cuối tuần, e dậy sớm, tắm rửa sạch sẽ, xịt nc hoa thơm lừng, quần áo gọn gàng bóng mượt. Đón xe đến nhà chị, vì hẹn nhau từ đêm trc nên hn thấy chị ăn mặc rất đẹp và sexy, nhìn chị quyến rũ làm sao. E vào nhà xong thì chị khóa cổng luôn, chị ở 1 mình, nên lúc nào cũng cẩn thận. Vào trong nhà thì cánh cửa chính cũng khép lại, 2 chị em ngồi trên ghế buôn chuyện với nhau. E khen chị H hn đẹp và thơm quá, chị nói tại lâu lắm rùi nhà chị k đón tiếp đàn ông. Vì trân trọng e nên chị phải mặc đẹp và sạch sẽ kẻo e thất vọng, nghe câu này e như mở cờ trong bụng. Đến lúc chị lấy cớ vào phòng lấy điện thoại, e đứng dậy đi theo, vào phòng rồi e ôm luôn đằng sau và hít hà cổ của chị. Chị k phản ứng, vậy là ngon rùi, e hun lên cổ, chị xoay người lại tìm đôi môi của e. Hai chị em hôn nhau đắm đuối, e từng bước từng bước cởi bỏ chiếc đầm hở vai của chị. Vú chị bánh dày nên to và đã quá, 1 bên dùng tay bóp, 1 bên dùng lưỡi mút. Xong e đè chị ra giường và bắt đầu màn hôn từ dưới chân lên, lưỡi e lách qua khe xi líp, sau đấy là màn cởi xi líp, chị ưỡn mông hưởng ứng. Lưỡi e thám hiểm lại từ đầu, khi đặt lưỡi chạm vào khe cửa, chị rùng mình và bắt đầu rên. E bú và liếm cô bé khoảng 3p thì chị k chịu đc nữa, ngồi dậy cởi quần áo của e ra. Tìm con cu to dài của e bắt đầu bú và mút, chị nói hơn 2 năm rồi chị chưa được bú con cu nào, của e to và đẹp chị thích quá. Đang kích thích e triển luôn thế 69, chị chịu hết nổi cầu xin e cho cu vào bướm chị nhé. Nước nôi ướt đẫm cả ga giường, nhưng khi e đút cu vào thì chị kêu la khủng khiếp. Chị nói hơn 2 năm k có con cu nào vào, giờ của e to và dài thế này, vào nó như banh ra từ đầu đau lắm. E lại phải làm công tác tư tưởng, rút ra đút vào dần đân, êm êm, chung quy lại là cũng vài ba tư thế để chị quen. Vừa địt vừa nói e cho vào miệng chị uống hết tinh trùng của e nhé, chị OK. Nhưng đến lúc hưng phấn quá e xuất luôn vào bướm chị, con bướm co thắt như muốn nuốt trọn từng giọt tinh trùng của e các bác ạ.Hiệp 1 đã xong, chị dậy pha sữa cho e, làm cốc sữa ấm ấm mà lòng thấy nao nao vì lâu lắm rùi k đc ai chăm sóc ntn. Hai chị e lại năm ôm nhau, lúc này chị mới kể là sau khi cafe với nhau, rùi về nc, đêm qua chị k ngủ đc chỉ mong e đến đút con cu vào bướm chị thôi. Thì ra chị đoán đc e đến kiểu gì cũng địt chị nên chị thay ga mới, tắm rửa sach sẽ để phục vụ e rồi kaka. Vừa ôm nhau vừa cầm cu của e, khi thấy cứng cứng là chị lại trườn người xuống bú lấy bú để. E lại phang chị 1 hiệp nữa, mệt rã rời chân tay nhưng bướm lạ nên cũng sung, 2 phát e nghỉ lấy sức. Nằm mãi đến 12h trưa chị dậy nấu mỳ, chị mặc mỗi cái váy k quần chíp, thấy rạo rực trong người e mò xuống bếp tìm chị. E tốc váy lên và đút cu từ phía sau, chị vừa xào rau e vừa dập, chị rên khe khẽ, xong e xoay người lại, vắt 1 chân lên vai và dập mạnh 1 lúc thì out.... Chị khen e khỏe quá, mệt k, ăn uống bồi bổ giữ sk nhé ....E có chụp đc 1 ít hình, tiếc là cái lúc địt dưới bếp k cầm điện thoại ghi lại. E ăn khá nhiều MB nhưng ít khi ghi lại đc hình ảnh, vì cảm xúc ăn cái bướm lạ thì tập trung thôi với lại lần đầu mà chụp choẹt MB phát hiện thì k lịch sự lắm. E bị bắt tại trận vì cái tối chụp và quay phim rồi, MB ngon nhưng về xong bị chặn zl luôn. Tiện đây e cũng muốn nói câu chuyện cảm ơn: Hồi 2019 có 1 MB người ĐN ra HN học tiếng đi nước ngoài, bác nào ở diễn đàn mình ăn xong có share cho e. E cũng ăn ở HN đc 2 lần trong Hà Đông, sau MB k bay đc lại quay về LĐ làm việc. Hiện tại e cũng đã kết nối lại đc MB, cơ mà duyên ăn đc hay k thì chưa biết, vì thời thế giờ đã khác năm xưa rồi, MB này e đã từng có RP trên diễn đàn đây nhé: https:\/\/thiendia88.com\/diendan\/thre...ai-den-tu-khu-kt-moi-dong-nai-phan-1.1225096\/ Quay lại chị H e tạm đánh giá theo chủ quan của e:U79V1: 8đ ( Cỡ MB mà vú bánh dày ít dùng nên to và khá ngon, đầu ti bé )V2: 6đ ( Vì MB nên cũng k thể đòi hỏi thêm )V3: 8đ ( To và đầm, quan trọng vẫn chắc chắn )V4: Khít, sạch sẽ và thơm, MB có điều kiện nên khoản này e khá yêu.Sv: 8đ, dâm, bj, hj, CIA, kể cả bắn vào miệng, nói chung là OK Để mà kể nữa thì dài lắm, vì hôm đó là Thứ 7 nên e ăn ở ngủ với MB đến trưa Chủ Nhật e mới về. Ăn rùi chỉ việc địt, chị H hưởng ứng nhiệt tình, chiều hôm sau e về tới nhà, tắm phát là nằm ngủ tới sáng hôm sau luôn. Sáng dậy oải quá, nhưng cv nên vẫn phải dậy đi làm, tính sơ sơ 2 hôm e phang chị H được 7 cái hehe. Dạo này đang dịch k về HN được nên khả năng ăn MB này dài dài, e còn có mấy cái nữa loanh quanh 100km nhưng chưa có tg để đi. Ăn MB thì k nói chuyện tài giỏi đc, chúc các bác đồng dâm luôn may mắn để cất cánh nhé. E có ít hình ảnh gọi là tham gia cho vui, có gì sai sót kính mong BQT bỏ qua và sửa dùm e, e xin cảm ơn !",
            "content_html": "<span style=\"color: rgb(255, 255, 153)\">Kính chào BQT và toàn thể anh em đồng dâm thiendia !<br><br>Thật là vui mừng và vô cùng cảm ơn BQT đã tổ chức cuộc vui cho a e chúng tôi tham gia trong thời gian này. Dẫu biết rằng Covid hạn chế rất nhiều những cánh chym k biết mỏi mệt, nhưng k sao. Với tinh thần đam mê và học hỏi, e xin phép cho e kể câu chuyện tình của e, mong nhận được nhiều sự cảm thông và chia sẻ của mọi người !<\/span><br><br>Cái số của e thì cũng nhọ, dân kỹ thuật nên cứ phải lân la các vùng miền của Tổ Quốc, mà vốn dĩ cái dâm trong con người e chỉ giành cho mấy chị xồn xồn thôi các bác ạ. Đúng là kỹ năng lái MB của e chưa thành chuyên nghiệp, cơ mà ở HN hay vùng lân cận thì cũng đớp đc mấy chục cái rồi. Rồi đúng tết vừa rồi e có quyết định lần này công tác tận Nam Miền Trung, vùng đất nắng gió nhưng đc cái biển đảo thì rất chi là đẹp. Dịch bệnh hoành hành, bị cấm vận k về HN đc, ở trong này e mò mẫm zalo. Rồi cũng lân la làm quen và ăn được 1 cơ số MB, gần có, xa có, đc cái e chịu khó đi lắm kk. Vào Sg ăn 1-2 cái, lên ĐL ăn 1-2 cái, vào NT ăn 1-2 cái, ăn tại chỗ 2-3 cái kk. Ấn tượng về MB thì vô cùng, nhưng câu chuyện của e hn xoay quanh chị H.<br><br>Cái ngày mới đặt chân xuống sân bay Cam Ranh, việc đầu tiên của 1 chàng trai chuyên muốn làm phi cơ là quét zalo. Sau hơn 10 cái nick zalo làm quen thì e đã đc chị H rep lại, sau đó là kịch bản làm quen. K phải chém nhưng cũng gọi là bay bổng 1 chút, ở HN vào công tác, cô đơn .... các kiểu. Sau khi hơn 1 tháng thì chị H cũng tin tưởng và kể về bản thân của chị, thì ra chị ly thân từ lâu, con thì đang du học ở Mỹ. Bụng e lúc nó nghĩ kèo thơm rùi làm sao mà triển đc đây. Cũng phải hơn 1 tháng gọi video thì e rủ đc chị H đi cafe, chắc xem video ok rùi nên chị H mới đồng ý. E thì vẫn ngoan, đón chị đi, đưa chị về đến nơi đến chốn, k dám manh động vì sợ hỏng việc. Sau có tiếp tục bài ca cô đơn, rồi dịch bênh k về thăm nhà, thèm ... các kiểu. Chị H có vẻ thông cảm và thấy thương 1 chàng trai phong trần như e, tỉ tê cuối cùng chị cho phép đến nhà chị, có vẻ thơm rùi đây kk.<br><br>Vào 1 ngày thứ 7 cuối tuần, e dậy sớm, tắm rửa sạch sẽ, xịt nc hoa thơm lừng, quần áo gọn gàng bóng mượt. Đón xe đến nhà chị, vì hẹn nhau từ đêm trc nên hn thấy chị ăn mặc rất đẹp và sexy, nhìn chị quyến rũ làm sao. E vào nhà xong thì chị khóa cổng luôn, chị ở 1 mình, nên lúc nào cũng cẩn thận. Vào trong nhà thì cánh cửa chính cũng khép lại, 2 chị em ngồi trên ghế buôn chuyện với nhau. E khen chị H hn đẹp và thơm quá, chị nói tại lâu lắm rùi nhà chị k đón tiếp đàn ông. Vì trân trọng e nên chị phải mặc đẹp và sạch sẽ kẻo e thất vọng, nghe câu này e như mở cờ trong bụng. Đến lúc chị lấy cớ vào phòng lấy điện thoại, e đứng dậy đi theo, vào phòng rồi e ôm luôn đằng sau và hít hà cổ của chị. Chị k phản ứng, vậy là ngon rùi, e hun lên cổ, chị xoay người lại tìm đôi môi của e. Hai chị em hôn nhau đắm đuối, e từng bước từng bước cởi bỏ chiếc đầm hở vai của chị. Vú chị bánh dày nên to và đã quá, 1 bên dùng tay bóp, 1 bên dùng lưỡi mút. Xong e đè chị ra giường và bắt đầu màn hôn từ dưới chân lên, lưỡi e lách qua khe xi líp, sau đấy là màn cởi xi líp, chị ưỡn mông hưởng ứng. Lưỡi e thám hiểm lại từ đầu, khi đặt lưỡi chạm vào khe cửa, chị rùng mình và bắt đầu rên. E bú và liếm cô bé khoảng 3p thì chị k chịu đc nữa, ngồi dậy cởi quần áo của e ra. Tìm con cu to dài của e bắt đầu bú và mút, chị nói hơn 2 năm rồi chị chưa được bú con cu nào, của e to và đẹp chị thích quá. Đang kích thích e triển luôn thế 69, chị chịu hết nổi cầu xin e cho cu vào bướm chị nhé. Nước nôi ướt đẫm cả ga giường, nhưng khi e đút cu vào thì chị kêu la khủng khiếp. Chị nói hơn 2 năm k có con cu nào vào, giờ của e to và dài thế này, vào nó như banh ra từ đầu đau lắm. E lại phải làm công tác tư tưởng, rút ra đút vào dần đân, êm êm, chung quy lại là cũng vài ba tư thế để chị quen. Vừa địt vừa nói e cho vào miệng chị uống hết tinh trùng của e nhé, chị OK. Nhưng đến lúc hưng phấn quá e xuất luôn vào bướm chị, con bướm co thắt như muốn nuốt trọn từng giọt tinh trùng của e các bác ạ.<br>Hiệp 1 đã xong, chị dậy pha sữa cho e, làm cốc sữa ấm ấm mà lòng thấy nao nao vì lâu lắm rùi k đc ai chăm sóc ntn. Hai chị e lại năm ôm nhau, lúc này chị mới kể là sau khi cafe với nhau, rùi về nc, đêm qua chị k ngủ đc chỉ mong e đến đút con cu vào bướm chị thôi. Thì ra chị đoán đc e đến kiểu gì cũng địt chị nên chị thay ga mới, tắm rửa sach sẽ để phục vụ e rồi kaka. Vừa ôm nhau vừa cầm cu của e, khi thấy cứng cứng là chị lại trườn người xuống bú lấy bú để. E lại phang chị 1 hiệp nữa, mệt rã rời chân tay nhưng bướm lạ nên cũng sung, 2 phát e nghỉ lấy sức. Nằm mãi đến 12h trưa chị dậy nấu mỳ, chị mặc mỗi cái váy k quần chíp, thấy rạo rực trong người e mò xuống bếp tìm chị. E tốc váy lên và đút cu từ phía sau, chị vừa xào rau e vừa dập, chị rên khe khẽ, xong e xoay người lại, vắt 1 chân lên vai và dập mạnh 1 lúc thì out.... Chị khen e khỏe quá, mệt k, ăn uống bồi bổ giữ sk nhé ....E có chụp đc 1 ít hình, tiếc là cái lúc địt dưới bếp k cầm điện thoại ghi lại.<br><br><span style=\"color: rgb(128, 255, 0)\">E ăn khá nhiều MB nhưng ít khi ghi lại đc hình ảnh, vì cảm xúc ăn cái bướm lạ thì tập trung thôi với lại lần đầu mà chụp choẹt MB phát hiện thì k lịch sự lắm. E bị bắt tại trận vì cái tối chụp và quay phim rồi, MB ngon nhưng về xong bị chặn zl luôn. Tiện đây e cũng muốn nói câu chuyện cảm ơn: Hồi 2019 có 1 MB người ĐN ra HN học tiếng đi nước ngoài, bác nào ở diễn đàn mình ăn xong có share cho e. E cũng ăn ở HN đc 2 lần trong Hà Đông, sau MB k bay đc lại quay về LĐ làm việc. Hiện tại e cũng đã kết nối lại đc MB, cơ mà duyên ăn đc hay k thì chưa biết, vì thời thế giờ đã khác năm xưa rồi, MB này e đã từng có RP trên diễn đàn đây nhé: <a href=\"https:\/\/thiendia88.com\/diendan\/threads\/chi-t-nguoi-con-gai-den-tu-khu-kt-moi-dong-nai-phan-1.1225096\/\" class=\"link link--internal\">https:\/\/thiendia88.com\/diendan\/thre...ai-den-tu-khu-kt-moi-dong-nai-phan-1.1225096\/<\/a><\/span><br><br>Quay lại chị H e tạm đánh giá theo chủ quan của e:<br>U79<br>V1: 8đ ( Cỡ MB mà vú bánh dày ít dùng nên to và khá ngon, đầu ti bé )<br>V2: 6đ ( Vì MB nên cũng k thể đòi hỏi thêm )<br>V3: 8đ ( To và đầm, quan trọng vẫn chắc chắn )<br>V4: Khít, sạch sẽ và thơm, MB có điều kiện nên khoản này e khá yêu.<br>Sv: 8đ, dâm, bj, hj, CIA, kể cả bắn vào miệng, nói chung là OK<br><br>Để mà kể nữa thì dài lắm, vì hôm đó là Thứ 7 nên e ăn ở ngủ với MB đến trưa Chủ Nhật e mới về. Ăn rùi chỉ việc địt, chị H hưởng ứng nhiệt tình, chiều hôm sau e về tới nhà, tắm phát là nằm ngủ tới sáng hôm sau luôn. Sáng dậy oải quá, nhưng cv nên vẫn phải dậy đi làm, tính sơ sơ 2 hôm e phang chị H được 7 cái hehe.<br><br>Dạo này đang dịch k về HN được nên khả năng ăn MB này dài dài, e còn có mấy cái nữa loanh quanh 100km nhưng chưa có tg để đi. Ăn MB thì k nói chuyện tài giỏi đc, chúc các bác đồng dâm luôn may mắn để cất cánh nhé. E có ít hình ảnh gọi là tham gia cho vui, có gì sai sót kính mong BQT bỏ qua và sửa dùm e, e xin cảm ơn !<br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"2.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/15\/2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/15\/2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/15\/2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"3.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/15\/3.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/15\/3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/15\/3.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"3.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"4.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/15\/4.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/15\/4.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/15\/4.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"4.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"5.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/15\/5.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/15\/5.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/15\/5.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"5.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"6.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/15\/6.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/15\/6.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/15\/6.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"6.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "32b2422d-ff62-41ad-b5d8-5d227ba5c9f8",
            "post_id": "post-35717049",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "5",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "0766e8bb-0547-4e12-ac71-c5bfdc6df7de",
            "author": "HelloHN",
            "content": "Xin chào các anh em trong NKMM. Vậy là em đã quay lại với mọi người trong chuyên mục NKMM, hôm nay thức xem bóng đá em xin kể về câu chuyện chị T, chị ấy đến với HN từ 1 vùng kinh tế mới xa xôi. Câu chuyện có thật 100%. Câu chuyện xẩy ra cách đây gần 5 hay 6 tháng gí ý, đó là vào 1 hôm trời nắng chói chang giữa mùa đông HN. Hôm đó tụi em rủ nhau đi chơi ở làng lụa Vạn Phúc, trong nhóm em có 1 người bạn quê ở Hải Dương. Trong lúc tụi em đang dạo chơi ở làng lụa thì bạn em vô tình gặp người quen cùng làng, đó là chị T. Chị T quê ở Hải Dương theo gia đình vào Đồng Nai làm kinh tế mới, nghe kể chị sn 81, hơn em 4 tuổi các bác ạ. Lúc đó mọi người rủ nhau ra ngoài đường ăn bún chả, bạn của em rủ luôn chị T và bạn của chị T, bạn chị T là người chơi với chị T từ hồi nhỏ giờ lập nghiệp ở HN và có gđ ở Thanh Trì. Vậy là nhóm tụi em và chị T và bạn cùng ra ngoài ăn, thế éo nào ông trời cũng dễ sắp xếp, em được ngồi cạnh chị T. Vừa ăn vừa nc, thấy chị trắng và xinh làm em cũng động lòng, cơ mà k bít phải ntn vậy là em nói em cũng có họ hàng ở Đồng Nai, em cố tình nói đúng huyện mà chị T đang sinh sống. Vậy là em có số chị T, bước 1 thành công là xin số và add zalo của chị, sau đó về nhà nhỏi han thì mới biết là tết vừa rùi chị T cùng gd bên ngoại nhà chị về thăm lại quê hương Hải Dương và thăm họ hàng. ( Bỏ qua mấy chuyện k liên quan lắm nhé, em ngắn gọn chứ kể ra thì dài lắm ). Chị T lên HN thăm cô bạn, cô bạn học của chị T thì mập và lùn, chỉ được cái mặt xinh và tay đeo đầy vàng kaka. Suốt 1 đêm tâm sự thì hôm sau em được phép đón chị T dạo chơi phố phường HN, em đón chị vào 9h sáng, em rẽ qua Hà Đông lượn phố đưa chị vào hàng phở ngon ở gần chợ Hà Đông. Ăn uống xong 2 chị em cafe, đêm qua tâm sự cũng nghe chị kể lể về chuyện chồng yếu sinh lí, 1 tuần quan hệ 1 nháy, 1 nháy 5p là out. E cũng làm công tác tư tưởng là thương chị này nọ rùi, vậy là hôm nay ngồi cafe nhã ý nnắc lại chuyện đêm qua. Chị cũng tâm sự chân thành, kể về xu hướng tình dục, bước 2 thành công các bác ạ. Gần trưa e lại rủ chị T ăn trưa nhưng chị từ chối nói là mới ăn sáng, chị còn giữ eo ăn ít thôi, để chiều chiều ăn gì rùi về cũng đc. Quái chị T chưa muốn về mà định chiều mới về, chắc bả nghĩ phố phường HN rộng lớn lắm nên đi 1 buổi chưa hết, mà đã đi đâu chỉ ăn sáng và cafe thôi mà. Em kiu chị T là giờ mà đi đến chiều mệt lắm, HN rộng quá chị à, cứ nghỉ ngoi thoải mái đầu giờ chiều mình lại lang thang Hồ Tây chị nhé. Chị T k nói chỉ ầm ừ, em nghĩ chắc chị cũng biết ý em rủ chị đi ngủ rồi nên em làm liều chở chị lòng vòng kv Hà Đông 1 lần nữa. Cuối cùng em đưa chị vào đường băng ở Ks gì em k nhớ nữa nhưng bên tay phải từ HD qua Vạn Phúc, bác nào ở Kv này nhìn phòng Ks thì sẽ biết nhé. Ks nhìn thì to mà phòng thì dở ẹc, lần đầu đưa chij T vào mất hết thể diện. Chuyện lên phòng thì các bác biết rùi, chị cũng có ý nữa nên mọi thứ rất dễ dàng. Vào phòng 2 chị em nằm xem phim, tivi hỏng nên quay sang nhìn nhau nói chuyện, em lân la ôm chị rồi sau đó sờ đùi chị. Cũng ôm ấp các kiểu, vật vã đến lúc nóng quá chị mởi bỏ áo khoác da ra, xong lại nằm tiếp tục công cuộc chinh phục những chiếc áo trên cơ thể chị. Cuối cùng nóng quá chị phải đi tắm, vậy là bước 3 lại thành công rồi các bác ạ. Chị tắm xong định mặc lại quần áo nhưng em k cho, xong chị bảo em là thôi em đi tắm đi, em nói em đi tắm sợ chị mặc quần áo tí khó cởi kaka. Chị nói em tắm đi chị k mặc nữa, em nói chị hứa nhé, chị OK. Vậy là em vào tắm vội tắm vàng, xong ra thấy chị vẫn quấn khăn, em lao vào chị đè chị ra hôn môi. Tay thì bóp vú và cởi khăn, xong em hôn xuống vú, đầu ti của chị căng cứng em biết là chị cũng thích rồi. Tiếp tục em hôn xuống rốn và 2 háng của chị, nhìn cái bím của chị kích thích quá các bác ơi, em k tin chị gái 1 con rùi mà bím đẹp đến thế. Em rón rén lưỡi liếm vòng quanh bím chị, sau đó lách qua khe giữa từ từ, đến lúc hứng quá em ngoạm cả miệng và bím chị mà hôn lấy hôn để. Chị rê rỉ trong sung sướng, nước ra ướt nhẹp em húp hết k để chạy phí đi 1 tí tẹo nào, 2 tay chị bấu víu đầu em xuống, em lại cắn hạt le của chị, 2 chân chị cặp vào đầu em ưỡn mông, cả cái bím chị úp vào mặt em đến là nghẹt thở nhưng em cũng k muốn buông ra vì em chưa bao giờ được bú cái bím đẹp đến thế. Em bú đến lúc chị k chịu được nữa thì chị tìm con cu của em, chị nắm nó và bắt đầu liếm, chị k phải dân chuyên nghiệp nên chị chỉ liếm dọc thân cu, ngậm sau cu vào miếng và liếm 2 hòn cà của em thôi. Chị làm đi làm lại rất lâu, xong cơn nứng của em lại lên em đưa chị lên bắt đầu màn 69, em lại bú bím chị T. Bú 1 lúc thì đổi kiểu chị T nằm dưới em lên nằm trên, đút cu vào miệng chị T và nhấp, còn miệng em thì vẫn dán chặt vào bím chị T. Cảm giác cao trào đến kịch độ, k chịu được nữa em bắt đầu đè chị T nằm ngửa rồi đút cu và bím chị T. Cảm giác nóng hổi, chật chội ôm chặt con cu em, nắc xong mấy cái chị T nhũn hết cả người, chi bảo cu của em to và dài cho vào bím chị sâu nên sướng quá, ck chị cu bé lại nhanh out nên chưa bao giờ chị được sướng như lúc này. Em lại đổi tư thế cho chị, lúc nãy vác 2 chân chị lên chị con co lại vì sợ cu em đâm sâu quá, giờ chị ngồi lên trên cũng k dám dập mạnh xuống vì cu của em to và dài, đâm sâu quá chị bị thốn. Chị rên rỉ, nước bím chị ướt nhẹp cả con cu em, em lại đổi kiểu doggy, kiểu này cu em vào sâu, nhìn bím chị từ phía sau đẹp quá trời luôn. Em suýt mấy lần out em hãm lại được, lấy đt giả vờ nt để chụp lúc đầu chị T k bít nhưng sau em muốn có nhìu ảnh đẹp nên lộ quá chị T biết và bắt em xoá đi. Chi cầm đt của em xoá hết, mông chị tròn và chắc, con cu em cắm phập vào bím chị, cơ thể em k chịu được nữa, rùng mình và ào ào xuất tinh vào bím chị T. Em mệt rã rời nằm bẹp lên lưng chị 1 lúc mới xuống, chị đi rửa bím trước em rửa sau, chị vẫn k quên nhắc em đừng chụp hình. Hai chị em lại lên nằm bên nhau tâm sự, chị kê đầu lên ngực em, tay vuốt ve con cu của em, nghe chị tâm sự mới thấy phụ nữ gặp chồng ysl thì khổ sở biết nhường nào. Chị bảo bím chị đẹp là vì cu ck bé và chồng thì nhanh ra, cho cu vào bím chị chưa có cảm giác thì ông chống out mịa nó rùi. Với lại ở trong đó thời tiết thuận lợi, cv nhàn nhạ chị thể dục thể thao suốt ngày, chị nói chị đi tập để cho mệt nhọc tối ngủ cho nhanh để quên đi ham muốn dục vọng. Ông chồng thì 1 tuần mới mò vợ 1 lần, suốt ngày nhậu nên chị cũng chẳng muốn nói, để cho êm đẹp cuộc sống gđ. Chị vuốt ve cu mình 1 lúc nó lại cứng lên, chị lại bú em tiếp và rùi em và chị T lại có 1 hiệp nữa đầy gây cấn. Nói chung trưa đó e đis chị T được 3 cái, xong em chở chị lượn lờ Hồ Tây, Hồ Gươm, các phố phường HN, chiều đó 6h trả chị về Thanh Trì. Em còn được vào nhậu cùng với vợ chồng bạn chị T nữa, cơ mà em mệt nên cũng làm mấy chén rùi xin phép về trước. Chị hẹn em trước khi vào ĐN sẽ gặp em lần nữa, và đúng như lời hứa, trước khi chị vào ĐN, chị đã lên HN và em với chị lại có vài tiếng đồng hồ say mê trong hoan lạc. Vâng đó là câu chuyện của phần sau các bác nhé. Đây là hình ảnh em chụp lúc mà mọi thứ xong xuối rùi, chị mặc quần áo và chỉnh sửa dung nhan trước khi tụi em lượn lờ HN. Bác nào ở kv Van Phúc chắc bít Ks này, nó nằm 1 bên làng lụa, nói chung là xâu và tệ kinh khủng. Dẫu sao cũng cảm ơn ks này vì em lo mọ vòng vèo mấy vòng tìm ks mới ra cái ks này ý, ít nhiều cũng là nơi để lại cho em và chi T 1 kỷ niệm tuyệt vời. Cảm ơn mọi người đã đọc và chia sẻ cùng với em nhé, vẫn còn phần 2 hẹn lần sau em viết tiếp ạ, 1 lần nữa xin cảm ơn !",
            "content_html": "<div class=\"bbWrapper\"> Xin chào các anh em trong NKMM. <br\/> <br\/> Vậy là em đã quay lại với mọi người trong chuyên mục NKMM, hôm nay thức xem bóng đá em xin kể về câu chuyện chị T, chị ấy đến với HN từ 1 vùng kinh tế mới xa xôi. Câu chuyện có thật 100%. <br\/> <br\/> Câu chuyện xẩy ra cách đây gần 5 hay 6 tháng gí ý, đó là vào 1 hôm trời nắng chói chang giữa mùa đông HN. Hôm đó tụi em rủ nhau đi chơi ở làng lụa Vạn Phúc, trong nhóm em có 1 người bạn quê ở Hải Dương. Trong lúc tụi em đang dạo chơi ở làng lụa thì bạn em vô tình gặp người quen cùng làng, đó là chị T. Chị T quê ở Hải Dương theo gia đình vào Đồng Nai làm kinh tế mới, nghe kể chị sn 81, hơn em 4 tuổi các bác ạ. Lúc đó mọi người rủ nhau ra ngoài đường ăn bún chả, bạn của em rủ luôn chị T và bạn của chị T, bạn chị T là người chơi với chị T từ hồi nhỏ giờ lập nghiệp ở HN và có gđ ở Thanh Trì. Vậy là nhóm tụi em và chị T và bạn cùng ra ngoài ăn, thế éo nào ông trời cũng dễ sắp xếp, em được ngồi cạnh chị T. Vừa ăn vừa nc, thấy chị trắng và xinh làm em cũng động lòng, cơ mà k bít phải ntn vậy là em nói em cũng có họ hàng ở Đồng Nai, em cố tình nói đúng huyện mà chị T đang sinh sống. Vậy là em có số chị T, bước 1 thành công là xin số và add zalo của chị, sau đó về nhà nhỏi han thì mới biết là tết vừa rùi chị T cùng gd bên ngoại nhà chị về thăm lại quê hương Hải Dương và thăm họ hàng. ( Bỏ qua mấy chuyện k liên quan lắm nhé, em ngắn gọn chứ kể ra thì dài lắm ). <br\/> <br\/> Chị T lên HN thăm cô bạn, cô bạn học của chị T thì mập và lùn, chỉ được cái mặt xinh và tay đeo đầy vàng kaka. Suốt 1 đêm tâm sự thì hôm sau em được phép đón chị T dạo chơi phố phường HN, em đón chị vào 9h sáng, em rẽ qua Hà Đông lượn phố đưa chị vào hàng phở ngon ở gần chợ Hà Đông. Ăn uống xong 2 chị em cafe, đêm qua tâm sự cũng nghe chị kể lể về chuyện chồng yếu sinh lí, 1 tuần quan hệ 1 nháy, 1 nháy 5p là out. E cũng làm công tác tư tưởng là thương chị này nọ rùi, vậy là hôm nay ngồi cafe nhã ý nnắc lại chuyện đêm qua. Chị cũng tâm sự chân thành, kể về xu hướng tình dục, bước 2 thành công các bác ạ. <br\/> <br\/> Gần trưa e lại rủ chị T ăn trưa nhưng chị từ chối nói là mới ăn sáng, chị còn giữ eo ăn ít thôi, để chiều chiều ăn gì rùi về cũng đc. Quái chị T chưa muốn về mà định chiều mới về, chắc bả nghĩ phố phường HN rộng lớn lắm nên đi 1 buổi chưa hết, mà đã đi đâu chỉ ăn sáng và cafe thôi mà. Em kiu chị T là giờ mà đi đến chiều mệt lắm, HN rộng quá chị à, cứ nghỉ ngoi thoải mái đầu giờ chiều mình lại lang thang Hồ Tây chị nhé. Chị T k nói chỉ ầm ừ, em nghĩ chắc chị cũng biết ý em rủ chị đi ngủ rồi nên em làm liều chở chị lòng vòng kv Hà Đông 1 lần nữa. Cuối cùng em đưa chị vào đường băng ở Ks gì em k nhớ nữa nhưng bên tay phải từ HD qua Vạn Phúc, bác nào ở Kv này nhìn phòng Ks thì sẽ biết nhé. Ks nhìn thì to mà phòng thì dở ẹc, lần đầu đưa chij T vào mất hết thể diện. <br\/> <br\/> Chuyện lên phòng thì các bác biết rùi, chị cũng có ý nữa nên mọi thứ rất dễ dàng. Vào phòng 2 chị em nằm xem phim, tivi hỏng nên quay sang nhìn nhau nói chuyện, em lân la ôm chị rồi sau đó sờ đùi chị. Cũng ôm ấp các kiểu, vật vã đến lúc nóng quá chị mởi bỏ áo khoác da ra, xong lại nằm tiếp tục công cuộc chinh phục những chiếc áo trên cơ thể chị. Cuối cùng nóng quá chị phải đi tắm, vậy là bước 3 lại thành công rồi các bác ạ. Chị tắm xong định mặc lại quần áo nhưng em k cho, xong chị bảo em là thôi em đi tắm đi, em nói em đi tắm sợ chị mặc quần áo tí khó cởi kaka. Chị nói em tắm đi chị k mặc nữa, em nói chị hứa nhé, chị OK. Vậy là em vào tắm vội tắm vàng, xong ra thấy chị vẫn quấn khăn, em lao vào chị đè chị ra hôn môi. Tay thì bóp vú và cởi khăn, xong em hôn xuống vú, đầu ti của chị căng cứng em biết là chị cũng thích rồi. Tiếp tục em hôn xuống rốn và 2 háng của chị, nhìn cái bím của chị kích thích quá các bác ơi, em k tin chị gái 1 con rùi mà bím đẹp đến thế. Em rón rén lưỡi liếm vòng quanh bím chị, sau đó lách qua khe giữa từ từ, đến lúc hứng quá em ngoạm cả miệng và bím chị mà hôn lấy hôn để. Chị rê rỉ trong sung sướng, nước ra ướt nhẹp em húp hết k để chạy phí đi 1 tí tẹo nào, 2 tay chị bấu víu đầu em xuống, em lại cắn hạt le của chị, 2 chân chị cặp vào đầu em ưỡn mông, cả cái bím chị úp vào mặt em đến là nghẹt thở nhưng em cũng k muốn buông ra vì em chưa bao giờ được bú cái bím đẹp đến thế. Em bú đến lúc chị k chịu được nữa thì chị tìm con cu của em, chị nắm nó và bắt đầu liếm, chị k phải dân chuyên nghiệp nên chị chỉ liếm dọc thân cu, ngậm sau cu vào miếng và liếm 2 hòn cà của em thôi. Chị làm đi làm lại rất lâu, xong cơn nứng của em lại lên em đưa chị lên bắt đầu màn 69, em lại bú bím chị T. Bú 1 lúc thì đổi kiểu chị T nằm dưới em lên nằm trên, đút cu vào miệng chị T và nhấp, còn miệng em thì vẫn dán chặt vào bím chị T. Cảm giác cao trào đến kịch độ, k chịu được nữa em bắt đầu đè chị T nằm ngửa rồi đút cu và bím chị T. Cảm giác nóng hổi, chật chội ôm chặt con cu em, nắc xong mấy cái chị T nhũn hết cả người, chi bảo cu của em to và dài cho vào bím chị sâu nên sướng quá, ck chị cu bé lại nhanh out nên chưa bao giờ chị được sướng như lúc này. Em lại đổi tư thế cho chị, lúc nãy vác 2 chân chị lên chị con co lại vì sợ cu em đâm sâu quá, giờ chị ngồi lên trên cũng k dám dập mạnh xuống vì cu của em to và dài, đâm sâu quá chị bị thốn. Chị rên rỉ, nước bím chị ướt nhẹp cả con cu em, em lại đổi kiểu doggy, kiểu này cu em vào sâu, nhìn bím chị từ phía sau đẹp quá trời luôn. Em suýt mấy lần out em hãm lại được, lấy đt giả vờ nt để chụp lúc đầu chị T k bít nhưng sau em muốn có nhìu ảnh đẹp nên lộ quá chị T biết và bắt em xoá đi. Chi cầm đt của em xoá hết, mông chị tròn và chắc, con cu em cắm phập vào bím chị, cơ thể em k chịu được nữa, rùng mình và ào ào xuất tinh vào bím chị T. Em mệt rã rời nằm bẹp lên lưng chị 1 lúc mới xuống, chị đi rửa bím trước em rửa sau, chị vẫn k quên nhắc em đừng chụp hình. <br\/> <br\/> Hai chị em lại lên nằm bên nhau tâm sự, chị kê đầu lên ngực em, tay vuốt ve con cu của em, nghe chị tâm sự mới thấy phụ nữ gặp chồng ysl thì khổ sở biết nhường nào. Chị bảo bím chị đẹp là vì cu ck bé và chồng thì nhanh ra, cho cu vào bím chị chưa có cảm giác thì ông chống out mịa nó rùi. Với lại ở trong đó thời tiết thuận lợi, cv nhàn nhạ chị thể dục thể thao suốt ngày, chị nói chị đi tập để cho mệt nhọc tối ngủ cho nhanh để quên đi ham muốn dục vọng. Ông chồng thì 1 tuần mới mò vợ 1 lần, suốt ngày nhậu nên chị cũng chẳng muốn nói, để cho êm đẹp cuộc sống gđ. Chị vuốt ve cu mình 1 lúc nó lại cứng lên, chị lại bú em tiếp và rùi em và chị T lại có 1 hiệp nữa đầy gây cấn. Nói chung trưa đó e đis chị T được 3 cái, xong em chở chị lượn lờ Hồ Tây, Hồ Gươm, các phố phường HN, chiều đó 6h trả chị về Thanh Trì. Em còn được vào nhậu cùng với vợ chồng bạn chị T nữa, cơ mà em mệt nên cũng làm mấy chén rùi xin phép về trước. Chị hẹn em trước khi vào ĐN sẽ gặp em lần nữa, và đúng như lời hứa, trước khi chị vào ĐN, chị đã lên HN và em với chị lại có vài tiếng đồng hồ say mê trong hoan lạc. Vâng đó là câu chuyện của phần sau các bác nhé. <br\/> <br\/> Đây là hình ảnh em chụp lúc mà mọi thứ xong xuối rùi, chị mặc quần áo và chỉnh sửa dung nhan trước khi tụi em lượn lờ HN. Bác nào ở kv Van Phúc chắc bít Ks này, nó nằm 1 bên làng lụa, nói chung là xâu và tệ kinh khủng. Dẫu sao cũng cảm ơn ks này vì em lo mọ vòng vèo mấy vòng tìm ks mới ra cái ks này ý, ít nhiều cũng là nơi để lại cho em và chi T 1 kỷ niệm tuyệt vời. <br\/> <br\/> Cảm ơn mọi người đã đọc và chia sẻ cùng với em nhé, vẫn còn phần 2 hẹn lần sau em viết tiếp ạ, 1 lần nữa xin cảm ơn ! <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"1.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"3.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/3.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/3.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"3.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"4.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/4.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/4.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/4.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"4.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"5.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/5.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/5.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/5.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"5.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"6.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/6.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/6.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/6.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"6.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"7.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/7.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/7.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/7.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"7.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"8.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/8.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/8.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/8.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"8.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
            "link_uuid": "a7b8dee5-4813-4f24-9442-f7f9bde64c31",
            "post_id": "post-31161974",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "8",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "6d212396-98df-425e-b725-0f57e499e21f",
            "author": "HelloHN",
            "content": "Vẫn lại là e đây, kính chào BQT và các anh em đồng dâm thiendia ! Thật ra thì cũng lười viết rp, nhưng hôm nay trong lúc ngồi chờ trận bóng 11h, tranh thủ làm bải cho vui với mọi người. Hình ảnh chụp thì e còn nhiều lắm, nhưng cách đây nhiều năm quá nên cũng ngại úp lên. Chỉ sợ ảnh cũ quá BQT lại band nick thì mất công lập tài khoản mới lắm, cái số e nó cũng nhọ mấy lần rùi. Cũng chẳng nhớ ngày xưa bắt đầu quen chị ntn, nhưng lúc đó e đang cô đơn, đang vật vã con chym. Chị đã đến bên e, k kể ngày mưa hay ngày nắng, chỉ cần e thèm địt là chị lại vác lồn đến phục vụ e. Rồi trong thời gian đấy e quen thêm bao cái lồn lạ nữa, nhưng nhớ đến ân tình chị giành cho e, e k bao giờ quên làm tròn trách nhiệm là địt chị thường xuyên. Rồi cuộc sống bon chen, e rời xa thành thị, chị vẫn luôn nt hỏi thăm và nhắc nhở ggsk. Có những lúc bật chợt về tp, chưa hẹn trc nhưng thèm địt thì chị lại vất xả xin nghỉ làm về trc để phục vụ e. E biết chị thương e rất nhiều, chỉ mong cuộc đời này cho e sức khỏe để e có thể phục vụ chị đc nhiều hơn. Rồi trong lúc này, e đang ngồi làm cái rp này, chị và e vẫn đang nc với nhau qua zalo, vẫn thể hiện sự nhớ nhung thèm thuồng. E nhớ cái tết vừa rồi, vừa vào phòng Ks, chị đã tuột luôn quần của e bú lấy bú để, ngậm sâu vào cuống họng mà e phê ngất người luôn. Chị đúng là 1 dâm nữ chính hiệu, chị cời hết quần áo của e, chị liếm khắp người e, chị bú cặc e 1 cách chuyên nghiệp, màn CIA của chị k lẫn vào đâu đc. Dù từ ngày quen chị tời giờ e đã địt thêm vài chục cái lồn nữa rồi, nhưng cảm giác chị làm tình cho e vẫn nguyên vẹn như ngày nào và chưa ai thay thế đc. E nhớ hôm đó e địt chị từ nhà tắm, địt ra giường, bế ra bàn, đứng vin vào cửa sổ, vừa địt vừa nhìn xuống đường. Suốt ngày chị bảo e dâm vừa thôi, nhưng e thấy chị còn dâm hơn e đó chị ạ. Có 1 buổi chiều mà e địt chị 3 phát, phát nào chị cũng bảo e xuất vào miệng chị, chị nuốt hết tinh trùng của e. Xong chị lại bú tiếp, liếm mút từng giọt, chưa ai chiều e như chị. Có lẽ vậy mà đi đâu, ở đâu, địt bao nhiều cái lồn khác nhưng e vẫn quay về bên chị để đc chị yêu thương. Lúc nào chị cũng khen e cặc to, cặc dài, địt khỏe, e làm cho chị chết đi sống lại bao nhiêu lần rùi. Nhưng chị có biết tại sao e khỏe vậy k, vì chị đó. Mặt chị rất xinh, tự nhiên, body đẹp, da trắng, chị cũng nói hồi trẻ chị là hoa khôi của làng Kim Liên mà.Rồi có lần e tỉ tê với chị, muốn chị rủ thêm 1 chị khác cho e địt, vì e muốn địt 2 chị 1 lúc cơ. Chị bảo e tham lam, dâm đãng, mình chị k đủ sao mà còn đòi vậy nữa. E lại giải thích rằng đó là cảm xúc thôi, rồi chị cũng làm theo, cũng tìm tòi, kiếm thêm chị nữa cho e địt. E nhớ lần đó chị và bạn chị vào Ks lấy phòng nằm đợi e, bạn chị có vẻ cũng ngại vì e trẻ quá phải không. E biết bạn chị rất ngại, may chị vào việc hướng dẫn trc thì chị ấy mới thể hiện ra cũng là 1 pn dâm đãng k kém gì chị. Nghĩ lại cái cảnh chị nhường con cặc e để bạn chị bú mà thấy thương chị ghê, chị cười và nc pha trò để bạn chị đỡ ngại. Đến lúc e bú lồn bạn chị, bạn chị rên to vì sướng quá, chị k chịu đc lại tìm cặc e bú lấy bú để. Lần 1 e chỉ địt bạn chị, e biết chị muốn cho bạn chị cảm nhận con cặc to dài của e vì lâu rùi bạn chị chưa được địt. Tối đó 3 phát, bao nhiêu tinh túy của e 2 chị đều uống sạch sẽ. Xong xuôi mình đi ăn, 3 chị e lại vui vẻ chuyện trò, e chỉ buồn cười là đến lúc đi ăn rùi mà bạn chị vẫn còn ngại ngùng với e. Chỉ tiếc hôm đó e định chụp mấy cái hình 3 người nhưng bạn chị k cho, chắc lần đầu nên chưa quen chị nhỉ, tiếc quá. Nhưng điều e khâm phục nhất ở chị là cách cư xử, bạn chị cũng là người phụ nữ tuyệt vời, đúng là 2 người tri kỷ của nhau. Cái hôm mà bạn chị nt cho e làm e rất bất ngờ, vì tôn tọng chị nên e k lấy số hay zalo trong lần đầu gặp nhau. Vậy mà về nhà chị vẫn cho chị ấy số của e, rồi còn bảo e cứ nói chuyện bình thường k sao hết. Rồi e với chị ấy hẹn gặp nhau, e cũng nói với chị ấy rằng phải gọi chị hoặc báo với chị, e k muốn làm gì đó sai sau lưng của chị. ( Cái này còn dài e xin phép toppic sau kể tiếp sang phần khác ). Chung quy lại, cảm giác 3 người hòa quyện vào nhau đó là lần đầu tiên trong đời của e chị ạ. E chỉ muốn nói với chị 1 điều rằng, dù bạn chị trẻ hơn chị, body ngon hơn chị, nhưng với e chị vẫn là người e luôn nghĩ đến đầu tiên nếu e thèm địt. E vẫn nhớ như in lần đầu gặp nhau mình qua đêm với nhau ntn, rồi những lần chị đèn đỏ nhưng e vật quá chị vẫn dùng cái miệng cho e địt cho đỡ cơn thèm. Rồi cái lần dịch covid bị giãn cách, 2 chị e vào công viên Thống Nhất địt 3 phát liên tục, cứ xuất tinh ra là chị lại bú cho cứng và lại địt. Công nhận cái lồn chị nó co thắt e phê dã man, các bác cứ hình dung cặc e to và dài, vào sâu, mỗi lần đút vào, lồn chị lại co thắt 1 cái. Nhất là cái lúc cương cứng gần xuất, lồn chị thắt liên tục, e địt nhiều chị rồi nhưng để co thắt như lồn chị HT thì chỉ đếm trên đầu ngón tay thôi ạ. Câu chuyện còn dài nhưng hôm nay e chỉ viết về chị HT thôi, e muốn gởi lời yêu thương và cảm ơn đến chị rất là nhiều. Hi vọng cuộc sống này cho e thêm thời gian, tiền bạc và sức khỏe, để e có thể ở bên cạnh chị, địt chị và bạn chị nhiều hơn nhé. Một ít hình ảnh còn sót lại góp vui cho bài viết sinh động, vì k có sự chuẩn bị và điện thoại cùi mong BQT và các anh em đồng dâm comment tình thương mến thương nha.",
            "content_html": "<div style=\"text-align: center\">Vẫn lại là e đây, kính chào BQT và các anh em đồng dâm thiendia !<br><br>Thật ra thì cũng lười viết rp, nhưng hôm nay trong lúc ngồi chờ trận bóng 11h, tranh thủ làm bải cho vui với mọi người. Hình ảnh chụp thì e còn nhiều lắm, nhưng cách đây nhiều năm quá nên cũng ngại úp lên. Chỉ sợ ảnh cũ quá BQT lại band nick thì mất công lập tài khoản mới lắm, cái số e nó cũng nhọ mấy lần rùi.​<\/div><br>Cũng chẳng nhớ ngày xưa bắt đầu quen chị ntn, nhưng lúc đó e đang cô đơn, đang vật vã con chym. Chị đã đến bên e, k kể ngày mưa hay ngày nắng, chỉ cần e thèm địt là chị lại vác lồn đến phục vụ e. Rồi trong thời gian đấy e quen thêm bao cái lồn lạ nữa, nhưng nhớ đến ân tình chị giành cho e, e k bao giờ quên làm tròn trách nhiệm là địt chị thường xuyên. Rồi cuộc sống bon chen, e rời xa thành thị, chị vẫn luôn nt hỏi thăm và nhắc nhở ggsk. Có những lúc bật chợt về tp, chưa hẹn trc nhưng thèm địt thì chị lại vất xả xin nghỉ làm về trc để phục vụ e. E biết chị thương e rất nhiều, chỉ mong cuộc đời này cho e sức khỏe để e có thể phục vụ chị đc nhiều hơn.<br><br><span style=\"color: rgb(255, 255, 153)\">Rồi trong lúc này, e đang ngồi làm cái rp này, chị và e vẫn đang nc với nhau qua zalo, vẫn thể hiện sự nhớ nhung thèm thuồng. E nhớ cái tết vừa rồi, vừa vào phòng Ks, chị đã tuột luôn quần của e bú lấy bú để, ngậm sâu vào cuống họng mà e phê ngất người luôn. Chị đúng là 1 dâm nữ chính hiệu, chị cời hết quần áo của e, chị liếm khắp người e, chị bú cặc e 1 cách chuyên nghiệp, màn CIA của chị k lẫn vào đâu đc. Dù từ ngày quen chị tời giờ e đã địt thêm vài chục cái lồn nữa rồi, nhưng cảm giác chị làm tình cho e vẫn nguyên vẹn như ngày nào và chưa ai thay thế đc. E nhớ hôm đó e địt chị từ nhà tắm, địt ra giường, bế ra bàn, đứng vin vào cửa sổ, vừa địt vừa nhìn xuống đường. Suốt ngày chị bảo e dâm vừa thôi, nhưng e thấy chị còn dâm hơn e đó chị ạ. Có 1 buổi chiều mà e địt chị 3 phát, phát nào chị cũng bảo e xuất vào miệng chị, chị nuốt hết tinh trùng của e. Xong chị lại bú tiếp, liếm mút từng giọt, chưa ai chiều e như chị. Có lẽ vậy mà đi đâu, ở đâu, địt bao nhiều cái lồn khác nhưng e vẫn quay về bên chị để đc chị yêu thương. Lúc nào chị cũng khen e cặc to, cặc dài, địt khỏe, e làm cho chị chết đi sống lại bao nhiêu lần rùi. Nhưng chị có biết tại sao e khỏe vậy k, vì chị đó. Mặt chị rất xinh, tự nhiên, body đẹp, da trắng, chị cũng nói hồi trẻ chị là hoa khôi của làng Kim Liên mà. <br>Rồi có lần e tỉ tê với chị, muốn chị rủ thêm 1 chị khác cho e địt, vì e muốn địt 2 chị 1 lúc cơ. Chị bảo e tham lam, dâm đãng, mình chị k đủ sao mà còn đòi vậy nữa. E lại giải thích rằng đó là cảm xúc thôi, rồi chị cũng làm theo, cũng tìm tòi, kiếm thêm chị nữa cho e địt. E nhớ lần đó chị và bạn chị vào Ks lấy phòng nằm đợi e, bạn chị có vẻ cũng ngại vì e trẻ quá phải không. E biết bạn chị rất ngại, may chị vào việc hướng dẫn trc thì chị ấy mới thể hiện ra cũng là 1 pn dâm đãng k kém gì chị. Nghĩ lại cái cảnh chị nhường con cặc e để bạn chị bú mà thấy thương chị ghê, chị cười và nc pha trò để bạn chị đỡ ngại. Đến lúc e bú lồn bạn chị, bạn chị rên to vì sướng quá, chị k chịu đc lại tìm cặc e bú lấy bú để. Lần 1 e chỉ địt bạn chị, e biết chị muốn cho bạn chị cảm nhận con cặc to dài của e vì lâu rùi bạn chị chưa được địt. Tối đó 3 phát, bao nhiêu tinh túy của e 2 chị đều uống sạch sẽ. Xong xuôi mình đi ăn, 3 chị e lại vui vẻ chuyện trò, e chỉ buồn cười là đến lúc đi ăn rùi mà bạn chị vẫn còn ngại ngùng với e. Chỉ tiếc hôm đó e định chụp mấy cái hình 3 người nhưng bạn chị k cho, chắc lần đầu nên chưa quen chị nhỉ, tiếc quá. Nhưng điều e khâm phục nhất ở chị là cách cư xử, bạn chị cũng là người phụ nữ tuyệt vời, đúng là 2 người tri kỷ của nhau. Cái hôm mà bạn chị nt cho e làm e rất bất ngờ, vì tôn tọng chị nên e k lấy số hay zalo trong lần đầu gặp nhau. Vậy mà về nhà chị vẫn cho chị ấy số của e, rồi còn bảo e cứ nói chuyện bình thường k sao hết. Rồi e với chị ấy hẹn gặp nhau, e cũng nói với chị ấy rằng phải gọi chị hoặc báo với chị, e k muốn làm gì đó sai sau lưng của chị. ( Cái này còn dài e xin phép toppic sau kể tiếp sang phần khác ). Chung quy lại, cảm giác 3 người hòa quyện vào nhau đó là lần đầu tiên trong đời của e chị ạ. E chỉ muốn nói với chị 1 điều rằng, dù bạn chị trẻ hơn chị, body ngon hơn chị, nhưng với e chị vẫn là người e luôn nghĩ đến đầu tiên nếu e thèm địt. E vẫn nhớ như in lần đầu gặp nhau mình qua đêm với nhau ntn, rồi những lần chị đèn đỏ nhưng e vật quá chị vẫn dùng cái miệng cho e địt cho đỡ cơn thèm. Rồi cái lần dịch covid bị giãn cách, 2 chị e vào công viên Thống Nhất địt 3 phát liên tục, cứ xuất tinh ra là chị lại bú cho cứng và lại địt. Công nhận cái lồn chị nó co thắt e phê dã man, các bác cứ hình dung cặc e to và dài, vào sâu, mỗi lần đút vào, lồn chị lại co thắt 1 cái. Nhất là cái lúc cương cứng gần xuất, lồn chị thắt liên tục, e địt nhiều chị rồi nhưng để co thắt như lồn chị HT thì chỉ đếm trên đầu ngón tay thôi ạ.<\/span><br><br><div style=\"text-align: center\">Câu chuyện còn dài nhưng hôm nay e chỉ viết về chị HT thôi, e muốn gởi lời yêu thương và cảm ơn đến chị rất là nhiều. Hi vọng cuộc sống này cho e thêm thời gian, tiền bạc và sức khỏe, để e có thể ở bên cạnh chị, địt chị và bạn chị nhiều hơn nhé. Một ít hình ảnh còn sót lại góp vui cho bài viết sinh động, vì k có sự chuẩn bị và điện thoại cùi mong BQT và các anh em đồng dâm comment tình thương mến thương nha.<br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"1a69b5f3bb21cae10.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/1a69b5f3bb21cae10.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/1a69b5f3bb21cae10.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/1a69b5f3bb21cae10.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1a69b5f3bb21cae10.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"2f97d791bad8534b8.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/2f97d791bad8534b8.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/2f97d791bad8534b8.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/2f97d791bad8534b8.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2f97d791bad8534b8.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"3405b78d15af5418b.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/3405b78d15af5418b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/3405b78d15af5418b.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/3405b78d15af5418b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"3405b78d15af5418b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"479ea75f263b9b78a.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/479ea75f263b9b78a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/479ea75f263b9b78a.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/479ea75f263b9b78a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"479ea75f263b9b78a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"5917aac3c89631f37.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/5917aac3c89631f37.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/5917aac3c89631f37.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/5917aac3c89631f37.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"5917aac3c89631f37.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"6d2dda7150e1ad941.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/6d2dda7150e1ad941.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/6d2dda7150e1ad941.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/6d2dda7150e1ad941.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"6d2dda7150e1ad941.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"7c295de8ebf4adb5f.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/7c295de8ebf4adb5f.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/7c295de8ebf4adb5f.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/7c295de8ebf4adb5f.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"7c295de8ebf4adb5f.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"801b2c634fb4f498f.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/801b2c634fb4f498f.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/801b2c634fb4f498f.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/801b2c634fb4f498f.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"801b2c634fb4f498f.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div><\/div>",
            "link_uuid": "5ea5fc02-5e59-44c2-b523-441d3113d336",
            "post_id": "post-35736071",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "8",
            "created_at": "2021-06-21 08:59:42"
        },
        {
            "uuid": "a367a844-62c0-469f-9d57-895b40b672c0",
            "author": "HelloHN",
            "content": "Chào anh em trong mục NKMM. Vào NKMM xem những bức hình sống động của các bác chia sẻ thật sự mà nói là em bối rối vô cùng. Cảm nhận được sự chia sẻ tuyệt vời của các bác, sau những đắn đo suy nghĩ và rồi em cũng quyết định chia sẻ câu chuyện của bản thân mình. Cách đây cũng lâu năm, em từ 1 vùng quê lên trọ học rồi đi làm. Em thuê trọ cùng với 1 người em đang còn đi học, 2 anh em ở cùng với nhau trong 1 khu trọ rất nhìu phòng. Riêng tầng của em là 4 phòng, đối diện phòng em là mẹ con chị 1 chị sn 81 ở cùng 1 người bạn chị ấy. Thật ra em cũng k để ý lắm nhưng vì gần phòng nhau và chị ấy mấy lần sang xin pass wifi nên em bắt đầu chú ý. Sau đó em kb facebook với chị và bắt đầu nói chuyện qua lại, sau 1 tg làm quen và tâm sự thì biết chị đã li hôn và đang nuôi 1 bé. Em cũng kể qua cv của em, rồi những hôm cả 2 phòng đi ăn ốc, rồi uống rượu thì 2 phòng trở nên gần gũi và thân thiết. Có hôm chị nhờ em chở chị đi công chuyện em kiu em chưa giặt quần áo, chị bảo cứ đi đi lần sau cứ mang qua chị giặt hộ cho. Hôm đó chở chị qua chỗ cv của chị, chị ngồi sau lưng sát với em mà người em nóng ran. Lúc đó ý định xấu xa đã xuất hiện luôn trong đầu em rồi nhưng với bản lĩnh và trình độ tán gái của em quá non nên hôm đó k có vấn đề gì xẩy ra. Nhưng hôm sau nt với chị qua face em thử khen chị là hôm qua chị dùng nước hoa gì mà thơm thế, em thích mùi ý lắm. Chẳng ngờ chị bảo thế có ngửi nữa k hôm nào chị cho ngửi tiếp, vậy là có vẻ ổn rùi đây. Chị này tên là Quỳnh, bạn chị là chị Diệp. Em nt: Hôm qua tới giờ em vẫn nhớ mùi nước hoa của chị quá.Chị Q: Nhớ thật hay giả vờ đó, chị vẫn dùng thường xxuên mà sao k nói giờ mới nói.Em liều luôn: À giờ em mới để ý và hôm qua chị ngồi sát em nên em nhớ vì em chưa chở ai ngồi sát vậy bao giờ.Chị Q: Điêu vừa thôi, em thiếu gì gái.Em: E thề luôn là em nói thật mà, em ấn tượng với chị rùi ý.Chị Q: Thôi em ơi chị già rùi, có gì nữa đâu mà ấn tượng.Em: Già gì đâu ạ, nhìn chị vẫn ngon lắm ( liều rùi nha )Chị Q: Đã ăn đâu mà kiu ngon, cứ như ăn được chị rùi k bằng.Em: Hihi chưa ăn nhưng em thấy sao nói vậy mà, có cơ hội đc ăn là em ăn luôn ý.Đoạn này em hồi hộp lắm, đợi mãi 10p mới thấy chị trả lời.Chị Q: Chị già rùi ăn làm gì, xương dai lắm.Em: Vậy à, thế hôm nào cho em ăn thử xem già ntn nhé hihiChị Q: Em muốn ăn chị thật đấy à, già quá khó ăn đừng kiu nhé.Em: Vâng, chị cho em sang ăn luôn bi giờ ý.Chị Q: Giờ k đc, bạn chị gần về rùi.Em: Nhưng em đang muốn ăn thật mà, hay mình ra n2 nhé.Chị Q: Thôi muộn rùi để mai đi em.Em: Đi 1 xíu thôi chị, thằng H cũng gần về rùi ( Thằng em ở cùng phòng đi chơi với người iu về )Chị Q: Để mai đi, chị hứa đấy.Em: Vâng, buồn quá thôi em đợi vậy, em k thích người thất hứa đâu nhé.Chị Q: Uh chị hứa mà. Câu chuyện chỉ có vậy thôi, đó là hôm ý. Ngày hôm sau cả ngày em đi làm lúc nào cũng nghĩ đến chị, chiều đi làm về ngó sang thì chưa thấy chị đâu. Em vội nt:Em: Chị về chưa ?Chị Q: Chị chưa về muộn chút vì trực hộ cho bạn đến muộn.Em: Vậy em qua đón chị nhé, xong em với chị đi ăn rùi về.Chị Q: Lại muốn ăn chị chứ gì, chị có xe chị tự về được mà.Em: Vâng tại chị hứa làm em ...Chị Q: Uh vậy tranh thủ thôi em nhé, xong ăn gì rồi về cũng đc.Em: Dạ, thế em qua n2 nào xa xa chỗ mình lấy phòng rùi chị đến nhé.Chị Q: Uhm em, nhanh nhé. Em vừa cởi áo xong thì mặc vội khoá cựa phi xuống tầng 1 lấy xe lao ngay ra cái N2 mà em đã định hình sẵn hôm qua rùi. Lấy phòng nt cho chi Q xong thì vào tắm chút cho thơm tho sạch sẽ, nằm 1 lúc thì tiếng gõ phòng. Em vừa háo hức vừa lo lo, k bít thế nào đây, mở cửa phòng thì giáp ngay mặt chị. Chị vào phòng rùi thì ngồi xuống giường, kiu chị đi ngoài đường lạnh quá. Em ngồi và vòng tay ôm chị từ phía sau, và nói rằng em thèm ôm chị lâu lắm rùi ạ. Chị quay lại thì em hôn luôn vào môi chị, vậy là 2 lưỡi xoắn vào nhau, em đè chị ra giường. Sau đó em cởi đồ chị từ từ và hít ngửi mùi da thịt của chị, sao mà thơm quá chị nói chị vừa tắm ở chỗ làm rùi. Hai chị em nằm trong chăn xoắn lưỡi, tay em sờ bím chị thì ướt nhẹp, chưa bú lồn bao giờ nên chỉ dám hôn ngực và bụng thôi. Nóng quá chị bỏ chăn ra và hôn lên người em, xong cầm thằng cu và hôn lấy hôn để, chắc lâu lắm rùi chị mới cầm con cu ngon như vậy. Chị liếm cu rất hay, em suýt out nên nói chị dừng lại và đứng dậy chỉ con cu vào mặt chị, chị lại ngậm cu em và mút. Em lại vật ngửa chị ra bú ti và cầm con cu cà vào bím chị, định đút vào nhưng chị k cho, chị nói em phải đi bao vào, phải giữ gìn an toàn cho chị chứ. Em k ngoan chị k cho nữa đâu, vậy là em phải làm theo ý chị. Cầm bao và nói chị đi hộ em nhé, em thích chị đi cơ, hihi. Chị bóc vỏ và đi vào cho em, em cho vào nhập nhô và thủ thỉ với chị.Em: Em ngoan rùi lần sau cho em nữa nhéChị Q: Uh nếu em ngoan thì sẽ cho.Em: Vậy là ngoan rùi còn gì.Chị: Uhm ... mắt tít lại đang hưởng thụ.Nhìn cái mặt chị dâm quá mà em thốc mạnh vào, chị á á á càng kích thích em. Lâu k được chơi gái nên kích thích quá, được 1 chút em out luôn.Chị cười: Ra rùi à, yếu thế em.Em: Tại chị xinh quá nên em k kìm chế nổi.Chị: Thật á, thôi về nhé.Em: Cho em thêm lần nữa đi.Chị: Chị hơi mệt đề lần sau.Em: Đang ủ mưu lần sau nên miễn cưỡng chấp nhận kết thúc tại đây. Chị vào tắm qua trước em xong ra mặc quần áo, em cũng dậy rửa qua con cu rùi ra thì thầm vào tai chị. Lần sau ở với em lâu lâu chút nhé, em thích chị thật đấy. Chị cười ... xong hai chị em đi ăn và về phòng lúc 9h. Về lên phòng và 2 người rẽ sang 2 bên, chị nhìn em cười và đóng cửa. ( Thật ra đi ăn rùi nc và có nhiều chi tiết nữa nhưng em kệ vậy dài lắm, tóm tắt cho các bác hiểu tạm vậy nhé) Điều duy nhất em tiếc là em chưa bú lồn hay liếm lồn chị Q, thật ra mấy lần em định làm rùi nhưng chị Q đẩy ra và bảo là k thích. Vẫn còn những phần sau chờ em có chút thời gian rùi em sẽ kể tiếp cho các bác nghe nhé.",
            "content_html": "Chào anh em trong mục NKMM.<br><br>Vào NKMM xem những bức hình sống động của các bác chia sẻ thật sự mà nói là em bối rối vô cùng. Cảm nhận được sự chia sẻ tuyệt vời của các bác, sau những đắn đo suy nghĩ và rồi em cũng quyết định chia sẻ câu chuyện của bản thân mình.<br><br>Cách đây cũng lâu năm, em từ 1 vùng quê lên trọ học rồi đi làm. Em thuê trọ cùng với 1 người em đang còn đi học, 2 anh em ở cùng với nhau trong 1 khu trọ rất nhìu phòng. Riêng tầng của em là 4 phòng, đối diện phòng em là mẹ con chị 1 chị sn 81 ở cùng 1 người bạn chị ấy. Thật ra em cũng k để ý lắm nhưng vì gần phòng nhau và chị ấy mấy lần sang xin pass wifi nên em bắt đầu chú ý. Sau đó em kb facebook với chị và bắt đầu nói chuyện qua lại, sau 1 tg làm quen và tâm sự thì biết chị đã li hôn và đang nuôi 1 bé. Em cũng kể qua cv của em, rồi những hôm cả 2 phòng đi ăn ốc, rồi uống rượu thì 2 phòng trở nên gần gũi và thân thiết. Có hôm chị nhờ em chở chị đi công chuyện em kiu em chưa giặt quần áo, chị bảo cứ đi đi lần sau cứ mang qua chị giặt hộ cho. Hôm đó chở chị qua chỗ cv của chị, chị ngồi sau lưng sát với em mà người em nóng ran. Lúc đó ý định xấu xa đã xuất hiện luôn trong đầu em rồi nhưng với bản lĩnh và trình độ tán gái của em quá non nên hôm đó k có vấn đề gì xẩy ra. Nhưng hôm sau nt với chị qua face em thử khen chị là hôm qua chị dùng nước hoa gì mà thơm thế, em thích mùi ý lắm. Chẳng ngờ chị bảo thế có ngửi nữa k hôm nào chị cho ngửi tiếp, vậy là có vẻ ổn rùi đây. Chị này tên là Quỳnh, bạn chị là chị Diệp.<br><br>Em nt: Hôm qua tới giờ em vẫn nhớ mùi nước hoa của chị quá.<br>Chị Q: Nhớ thật hay giả vờ đó, chị vẫn dùng thường xxuên mà sao k nói giờ mới nói.<br>Em liều luôn: À giờ em mới để ý và hôm qua chị ngồi sát em nên em nhớ vì em chưa chở ai ngồi sát vậy bao giờ.<br>Chị Q: Điêu vừa thôi, em thiếu gì gái.<br>Em: E thề luôn là em nói thật mà, em ấn tượng với chị rùi ý.<br>Chị Q: Thôi em ơi chị già rùi, có gì nữa đâu mà ấn tượng.<br>Em: Già gì đâu ạ, nhìn chị vẫn ngon lắm ( liều rùi nha )<br>Chị Q: Đã ăn đâu mà kiu ngon, cứ như ăn được chị rùi k bằng.<br>Em: Hihi chưa ăn nhưng em thấy sao nói vậy mà, có cơ hội đc ăn là em ăn luôn ý.<br>Đoạn này em hồi hộp lắm, đợi mãi 10p mới thấy chị trả lời.<br>Chị Q: Chị già rùi ăn làm gì, xương dai lắm.<br>Em: Vậy à, thế hôm nào cho em ăn thử xem già ntn nhé hihi<br>Chị Q: Em muốn ăn chị thật đấy à, già quá khó ăn đừng kiu nhé.<br>Em: Vâng, chị cho em sang ăn luôn bi giờ ý.<br>Chị Q: Giờ k đc, bạn chị gần về rùi.<br>Em: Nhưng em đang muốn ăn thật mà, hay mình ra n2 nhé.<br>Chị Q: Thôi muộn rùi để mai đi em.<br>Em: Đi 1 xíu thôi chị, thằng H cũng gần về rùi ( Thằng em ở cùng phòng đi chơi với người iu về )<br>Chị Q: Để mai đi, chị hứa đấy.<br>Em: Vâng, buồn quá thôi em đợi vậy, em k thích người thất hứa đâu nhé.<br>Chị Q: Uh chị hứa mà.<br><br>Câu chuyện chỉ có vậy thôi, đó là hôm ý. Ngày hôm sau cả ngày em đi làm lúc nào cũng nghĩ đến chị, chiều đi làm về ngó sang thì chưa thấy chị đâu. Em vội nt:<br>Em: Chị về chưa ?<br>Chị Q: Chị chưa về muộn chút vì trực hộ cho bạn đến muộn.<br>Em: Vậy em qua đón chị nhé, xong em với chị đi ăn rùi về.<br>Chị Q: Lại muốn ăn chị chứ gì, chị có xe chị tự về được mà.<br>Em: Vâng tại chị hứa làm em ...<br>Chị Q: Uh vậy tranh thủ thôi em nhé, xong ăn gì rồi về cũng đc.<br>Em: Dạ, thế em qua n2 nào xa xa chỗ mình lấy phòng rùi chị đến nhé.<br>Chị Q: Uhm em, nhanh nhé.<br><br>Em vừa cởi áo xong thì mặc vội khoá cựa phi xuống tầng 1 lấy xe lao ngay ra cái N2 mà em đã định hình sẵn hôm qua rùi. Lấy phòng nt cho chi Q xong thì vào tắm chút cho thơm tho sạch sẽ, nằm 1 lúc thì tiếng gõ phòng. Em vừa háo hức vừa lo lo, k bít thế nào đây, mở cửa phòng thì giáp ngay mặt chị. Chị vào phòng rùi thì ngồi xuống giường, kiu chị đi ngoài đường lạnh quá. Em ngồi và vòng tay ôm chị từ phía sau, và nói rằng em thèm ôm chị lâu lắm rùi ạ. Chị quay lại thì em hôn luôn vào môi chị, vậy là 2 lưỡi xoắn vào nhau, em đè chị ra giường. Sau đó em cởi đồ chị từ từ và hít ngửi mùi da thịt của chị, sao mà thơm quá chị nói chị vừa tắm ở chỗ làm rùi. Hai chị em nằm trong chăn xoắn lưỡi, tay em sờ bím chị thì ướt nhẹp, chưa bú lồn bao giờ nên chỉ dám hôn ngực và bụng thôi. Nóng quá chị bỏ chăn ra và hôn lên người em, xong cầm thằng cu và hôn lấy hôn để, chắc lâu lắm rùi chị mới cầm con cu ngon như vậy. Chị liếm cu rất hay, em suýt out nên nói chị dừng lại và đứng dậy chỉ con cu vào mặt chị, chị lại ngậm cu em và mút. Em lại vật ngửa chị ra bú ti và cầm con cu cà vào bím chị, định đút vào nhưng chị k cho, chị nói em phải đi bao vào, phải giữ gìn an toàn cho chị chứ. Em k ngoan chị k cho nữa đâu, vậy là em phải làm theo ý chị. Cầm bao và nói chị đi hộ em nhé, em thích chị đi cơ, hihi. Chị bóc vỏ và đi vào cho em, em cho vào nhập nhô và thủ thỉ với chị.<br>Em: Em ngoan rùi lần sau cho em nữa nhé<br>Chị Q: Uh nếu em ngoan thì sẽ cho.<br>Em: Vậy là ngoan rùi còn gì.<br>Chị: Uhm ... mắt tít lại đang hưởng thụ.<br>Nhìn cái mặt chị dâm quá mà em thốc mạnh vào, chị á á á càng kích thích em. Lâu k được chơi gái nên kích thích quá, được 1 chút em out luôn. <br>Chị cười: Ra rùi à, yếu thế em.<br>Em: Tại chị xinh quá nên em k kìm chế nổi.<br>Chị: Thật á, thôi về nhé.<br>Em: Cho em thêm lần nữa đi.<br>Chị: Chị hơi mệt đề lần sau.<br>Em: Đang ủ mưu lần sau nên miễn cưỡng chấp nhận kết thúc tại đây. Chị vào tắm qua trước em xong ra mặc quần áo, em cũng dậy rửa qua con cu rùi ra thì thầm vào tai chị. Lần sau ở với em lâu lâu chút nhé, em thích chị thật đấy. Chị cười ... xong hai chị em đi ăn và về phòng lúc 9h. Về lên phòng và 2 người rẽ sang 2 bên, chị nhìn em cười và đóng cửa. ( Thật ra đi ăn rùi nc và có nhiều chi tiết nữa nhưng em kệ vậy dài lắm, tóm tắt cho các bác hiểu tạm vậy nhé)<br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_9585.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9585.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9585.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9585.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_9585.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_9596.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9596.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9596.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9596.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_9596.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_9599.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9599.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9599.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9599.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_9599.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_9603.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9603.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9603.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9603.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_9603.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_9605.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9605.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9605.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9605.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_9605.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_9615.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9615.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9615.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9615.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_9615.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_9617.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9617.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9617.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9617.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_9617.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_9622.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9622.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9622.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/05\/IMG_9622.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_9622.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Điều duy nhất em tiếc là em chưa bú lồn hay liếm lồn chị Q, thật ra mấy lần em định làm rùi nhưng chị Q đẩy ra và bảo là k thích. Vẫn còn những phần sau chờ em có chút thời gian rùi em sẽ kể tiếp cho các bác nghe nhé.",
            "link_uuid": "f6a058ff-c70d-40b5-a167-949fcba687a5",
            "post_id": "post-30419910",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2021\/06\/15\/2.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/15\/6.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/15\/4.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/15\/3.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/15\/5.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/17\/5.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/17\/4.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/17\/2.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/17\/7.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/17\/6.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/17\/8.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/17\/1.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/17\/3.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/20\/2f97d791bad8534b8.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/20\/801b2c634fb4f498f.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/20\/5917aac3c89631f37.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/20\/3405b78d15af5418b.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/20\/1a69b5f3bb21cae10.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/20\/7c295de8ebf4adb5f.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/20\/479ea75f263b9b78a.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/20\/6d2dda7150e1ad941.jpg"
    ]
}