{
    "posts": [
        {
            "uuid": "16ece9e0-702f-4f0d-8988-1fa3b9cd3f52",
            "author": "langnhan007",
            "content": "Lần đầu tiên mình đăng bài, nên có thể sai sót mong mọi người thông cảm.Đây là cô bạn học chung lớp mình năm cấp 3.Sau khi mình đi làm bên Nhật về thì gặp lại e trong buổi họp lớp, e thổ lộ với mình là lúc trước có thầm thích mình. Lúc đó mình đã có gấu rồi, còn e thì vừa mới chia tay người yêu. Zậy là hẹn nhau uống càfe, hóng mát, rồi chở em về. Lầu đầu đi chơi xa, mình vs e ấy đi lên thị xã chơi; vẫn nói chiện bạn bè bình thường. Lúc về, do đã khuya nên e nói lạnh, mình nói giỡn là lạnh thì ôm mình đi, nhưng e ấy ngại, mình đưa áo khoát cho e mặc.Vài hôm sau, e ấy đi karaoke với nhóm bạn, mình k đi được do có khách ở nhà. Tới khoảng 12h đêm, em nhắn tin cho mình, hỏi mình ngủ chưa, nếu được thì chở em đi chơi. Lúc đó em ý cũng lâng lâng, còn mình thì hơi bết rồi nhưng cũng cố lết đi. Mình chở em ý đi lòng vòng thị trấn, xong ngừng lại ven đường rồi nói chuyện; lúc đó mình cũng bùn ngủ nên hỏi em ấy, e nói cũng zậy. Hai đứa ghé vào 1 nn ở gần đó và thuê 1 phòng đôi Vào phòng, mình vô rửa mặt cái cho khỏe, sau đó nói em cũng rửa mặt đi. Xong hai đứa ngồi 2 bên giường nc với nhau; lúc đó vì men nên mình cũng hơi bùn ngủ, nhưng do ở chung với gái nên máu nó cứ rần rần. Tắt đèn,mình viện cớ với em là nằm nhau cho dễ nói chiện ) Hai đứa nói chiện một lúc thì e nó im lặng, có vẻ như đã ngủ rồi, mình thì trằn trọc ngủ k dc (nằm kế gái mà). Mình trở mình nằm nghiêng quay sang e nó, đánh liều choàng tay qua ôm eo em. Thấy em không động tĩnh j, zậy là nằm ép vào, miệng để gần tai và cổ em nó. Tự nhiên thấy em hơi rùng mình, sờ tay thì thấy da gà nổi lên; thấy có dấu hiệu rồi nên mình đánh bạo hun vào gáy làm cho e nó rùng mình lại, mình buông ra và đợi 1 lúc thì e nó nằm im. Zậy là mình tiếp tục hôn vào gáy, cổ, tai e nó; e bắt đầu thở gấp và ưỡn người. Mình tiếp tục hôn và tay thì phiêu du lên tay, lưng rồi xoa lên bụng e; dần dần thì lên bầu ngực. E nó bắt đầu hưởng ứng với những nụ hôn của mình; bầu ngực nóng rang. Mình bắt đầu luồn tay vào chiếc quần jean của e thì thấy quần lót e ươn ướt; mình lột đồ e ra, đập vào mắt là cái bướm vô cùng múp và đã được cạo sạch. Mình cúi xuống vét máng, e thì thở hổn hển. Mình lột đồ ngoài ra, cầm tay e đưa vô chim của mình đang cứng và nóng hổi; em hơi rụt tay lại nhưng sau đó e mân mê nó say mê. Và chiện j đến cũng đến...Văn đã dài quá rồi, e gửi tí hình. Lúc chụp e nó đòi coi và xóa, nhưng trc đó mình đã gửi lên Zalo riêng của mình )https:\/\/greenupload.com\/image\/9cf1dd95f2e615b84cf7.27qhKdhttps:\/\/greenupload.com\/image\/f7799a3ab54952170b58.27qXvohttps:\/\/greenupload.com\/image\/ac2410cd3fbed8e081af.27q8HIhttps:\/\/greenupload.com\/image\/capture.27qxJHHẹn gặp các bác ở phần 2.",
            "content_html": "<div class=\"bbWrapper\"> Lần đầu tiên mình đăng bài, nên có thể sai sót mong mọi người thông cảm. <br\/> Đây là cô bạn học chung lớp mình năm cấp 3. <br\/> Sau khi mình đi làm bên Nhật về thì gặp lại e trong buổi họp lớp, e thổ lộ với mình là lúc trước có thầm thích mình. Lúc đó mình đã có gấu rồi, còn e thì vừa mới chia tay người yêu. Zậy là hẹn nhau uống càfe, hóng mát, rồi chở em về. Lầu đầu đi chơi xa, mình vs e ấy đi lên thị xã chơi; vẫn nói chiện bạn bè bình thường. Lúc về, do đã khuya nên e nói lạnh, mình nói giỡn là lạnh thì ôm mình đi, nhưng e ấy ngại, mình đưa áo khoát cho e mặc. <br\/> Vài hôm sau, e ấy đi karaoke với nhóm bạn, mình k đi được do có khách ở nhà. Tới khoảng 12h đêm, em nhắn tin cho mình, hỏi mình ngủ chưa, nếu được thì chở em đi chơi. Lúc đó em ý cũng lâng lâng, còn mình thì hơi bết rồi nhưng cũng cố lết đi. Mình chở em ý đi lòng vòng thị trấn, xong ngừng lại ven đường rồi nói chuyện; lúc đó mình cũng bùn ngủ nên hỏi em ấy, e nói cũng zậy. Hai đứa ghé vào 1 nn ở gần đó và thuê 1 phòng đôi <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> Vào phòng, mình vô rửa mặt cái cho khỏe, sau đó nói em cũng rửa mặt đi. Xong hai đứa ngồi 2 bên giường nc với nhau; lúc đó vì men nên mình cũng hơi bùn ngủ, nhưng do ở chung với gái nên máu nó cứ rần rần. Tắt đèn,mình viện cớ với em là nằm nhau cho dễ nói chiện <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) Hai đứa nói chiện một lúc thì e nó im lặng, có vẻ như đã ngủ rồi, mình thì trằn trọc ngủ k dc (nằm kế gái mà). Mình trở mình nằm nghiêng quay sang e nó, đánh liều choàng tay qua ôm eo em. Thấy em không động tĩnh j, zậy là nằm ép vào, miệng để gần tai và cổ em nó. Tự nhiên thấy em hơi rùng mình, sờ tay thì thấy da gà nổi lên; thấy có dấu hiệu rồi nên mình đánh bạo hun vào gáy làm cho e nó rùng mình lại, mình buông ra và đợi 1 lúc thì e nó nằm im. Zậy là mình tiếp tục hôn vào gáy, cổ, tai e nó; e bắt đầu thở gấp và ưỡn người. Mình tiếp tục hôn và tay thì phiêu du lên tay, lưng rồi xoa lên bụng e; dần dần thì lên bầu ngực. E nó bắt đầu hưởng ứng với những nụ hôn của mình; bầu ngực nóng rang. Mình bắt đầu luồn tay vào chiếc quần jean của e thì thấy quần lót e ươn ướt; mình lột đồ e ra, đập vào mắt là cái bướm vô cùng múp và đã được cạo sạch. Mình cúi xuống vét máng, e thì thở hổn hển. Mình lột đồ ngoài ra, cầm tay e đưa vô chim của mình đang cứng và nóng hổi; em hơi rụt tay lại nhưng sau đó e mân mê nó say mê. Và chiện j đến cũng đến... <br\/> Văn đã dài quá rồi, e gửi tí hình. Lúc chụp e nó đòi coi và xóa, nhưng trc đó mình đã gửi lên Zalo riêng của mình <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) <br\/> <a href=\"https:\/\/greenupload.com\/image\/9cf1dd95f2e615b84cf7.27qhKd\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/image\/9cf1dd95f2e615b84cf7.27qhKd <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/f7799a3ab54952170b58.27qXvo\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/image\/f7799a3ab54952170b58.27qXvo <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/ac2410cd3fbed8e081af.27q8HI\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/image\/ac2410cd3fbed8e081af.27q8HI <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/capture.27qxJH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/image\/capture.27qxJH <\/a> <br\/> Hẹn gặp các bác ở phần 2. <\/div>",
            "link_uuid": "23c88e58-1e4d-4b82-afba-c765fac270bc",
            "post_id": "post-33224014",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "5bff9ef5-fb74-4f35-9ced-98e083613021",
            "author": "langnhan007",
            "content": "Để tiện cho các bro chưa xem các phần trước: Càng ngày, mối quan hệ giữa tôi và L càng ngày càng khắng khít; có những lúc khi khoái cảm dục tình đưa cả 2 đến bến bờ cảm xúc, có cảm giác như cả hai đã thề non hẹn biển, nguyện rằng :” tuy không sinh cùng ngày, cùng tháng, cùng năm nhưng nguyện ch.t cùng giường, cùng chiếu…” L kể cho tôi về người yêu trước của L, về nỗi đau mà người đó để lại. Mình nghĩ đó cũng là việc dễ hiểu, như ông bà thường nói: “Kim đâm vào thịt thì đau, Thịt đâm vào thịt…sinh đôi có ngày”. Đối với đàn ông, tình dục nhiều lúc chỉ đơn giản như một nhu cầu sinh lý, một trò chơi của cảm xúc. Nhưng đối với phụ nữ, tình dục có ý nghĩa đặc biệt hơn vì phụ nữ cần sự gắn kết và tin tưởng. Nói đến đây, mình chợt nhớ đến bộ phim” Sắc, Giới !” của Lý An; nữ chính sau một thời gian dùng thân xác để quyến rũ đối phương đã nảy sinh tình cảm và quên đi nhiệm vụ của mình…Vì vậy, đôi khi mình nghiêm túc nhìn lại mối quan hệ của mình và L; một mối quan hệ không ràng buộc về lý nhưng lại gắn bó với nhau về tình cảm. Nếu cả hai cứ tiếp tục như thế này thì sẽ ra sao ? và với tôi, L thực sự là j : rau, fwb hay gf…Có lẽ, tôi cần phải nhìn lại mối quan hệ này vì tôi đang đi qua tuổi xuân của một người con gái …Tôi vẫn liên lạc với em thường xuyên dù cách xa nhau, những cuộc cuộc thoại không đầu không đuôi, những tin nhắn đùa vui kèm theo nhớ nhung, hờn trách cứ thế mà tiếp tục.Và một ngày nọ, tôi lại về thăm L. Hai người như cặp tình nhân lâu ngày k gặp lại, vẫn nét mặt và vóc dáng đó tuy đã bao lần thấy qua call video nhưng khi đối diện nhau cả hai vẫn có những cảm xúc vẹn nguyên. L tắm rửa rồi liền vào bếp để nấu bữa ăn cho tôi mặc dù tôi không thấy đói. Tôi ngồi đó, ngắm nhìn L từ phía sau với cảm xúc kì lạ và những suy nghĩ miên man. Bất chợt, L ngoảnh mặt lại nhìn tôi; hai ánh mắt chạm nhau làm tôi ngây người ra và cảm thấy bối rối; L nở nụ cười dịu dàng rồi tiếp tục công việc. Tôi bước tới rồi choàng tay ôm sau lưng L, nhẹ nhàng hôn lên mái tóc xõa của L. L khẽ cười và vẫn tiếp tục công việc. Mùi thơm từ mái tóc và mùi con gái của L thoang thoảng làm tôi ngất ngây; tôi ôm chặt và hôn vào tai, sau gáy làm L hơi nghiêng đầu và co người lại. Thằng em bên dưới bắt đầu biểu tình, chọc thẳng vào mông L và giật giật. L quay lại nhìn tôi và chọc: “hư quá nha, để L làm xong đã”. Tôi thì không thể đợi được nữa, hai tay lần mò bầu ngực của L qua lớp áo thun. Do L k mặc áo ngực nên tôi có thể cảm nhận được núm của L đã se cứng lại, tôi luồn một tay vào trong áo để tìm bầu ngực nóng ấm. L bắt đầu thở gấp hơn nhưng đôi tay vẫn tiếp tục công việc. Tôi vén áo lên nằm trên bầu ngực của L, miệng hôn dần xuống xuống tấm lưng trần trắng hồng và kéo dài xuống thắt lưng. Hai tôi tuột cả quần ngoài lẫn quần lót xuống và kéo dài nụ hôn xuống bờ mông căng tròn; L hiểu ý, nhấc chân lên để tôi kéo chiếc quần ra khỏi người. Tôi hôn dọc theo chân từ dưới lên trên là L uốn éo người vì nhột; hôn tới mông tôi dừng lại, hai tay xoa nhẹ lên mông, xong hai tay tách nhẹ hai bờ ra để lộ con bướm bên trong. Khe bướm đã hơi ướt vì bị kích thích và hưng phấn. Tôi áp miệng vào và dùng lưỡi quét một đường từ dưới lên là L khẽ khép đùi lại và hơi khụy xuống. Tôi vẫn tiếp tục bú và thỉnh thoảng chọt lưỡi vào cái khe đó rồi mút mạnh. L hơi khom lưng xuống để tôi có thể bú dễ dàng hơn, hơi thở gấp gáp và rên : “umh…umh…umh…” Tôi tự cởi áo của mình và đứng lên, xoay người L lại đứng đối mặt với mình rồi đặt nụ hôn lên môi L. Cả 2 hôn say sưa, cuồng nhiệt; thỉnh thoảng 2 chiếc lưỡi ướt át chạm vào nhau. L dứt nụ hôn ra khỏi miệng, bắt bầu hôn xuống ngực tôi; L ngậm núm của tôi và dùng lưỡi đánh qua lại làm tôi tê hết cả người. Một tay L xoa khắp cơ thể, một tay L cằm lấy dương vật tôi mà ve vuốt. L hôn dần xuống phía dưới và tuột chiếc quần của tôi ra. Thằng nhỏ bật ra, chĩa thẳng vào mặt L. L dùng lưỡi kéo một đường từ gốc đến đầu dương vật rồi dùng môi ngậm nó và ấn vào lại tới gốc. Một cảm giác sung sướng chạy khắp người tôi, tôi dùng hai tay bợ vào sau gáy L mà ấn vào – kéo ra đến khi nó nhầy nhụa nước. Tôi khom xuống và kéo L đứng dậy, đặt một nụ hôn lên môi L. Bên dưới, dương vật cứ chĩa vào bướm L. Tay trái tôi khẽ nâng chân L lên; L hơi mất đà nên lùi lại phía sau và dựa vào kệ bếp. Tay phải tôi cầm dương vật và cạ dọc khe bướm; L cứ nhấp nhỏm mỗi lần dương vật tôi trượt qua khe bướm. L cau mày lại nhìn tôi tỏ vẻ giận dỗi, tôi hỏi trêu lại: “ sao zậy L ? giờ L muốn D làm j huh? “ L lắc đầu ngoe ngẩy, rồi nói nhỏ vào tay tôi: “L mún đ.ụ. “ rồi phì cười. Tôi giả bộ k nghe rõ và hỏi lại. L ôm lấy tôi và nói: “ D chọt vào đi, đụ L đi”. Tôi cũng k có kiên nhẫn mà đùa giỡn nữa nên kề dương vật ngay miệng l.ồ.n và đẩy nhẹ vào. Vừa ngập đầu khất, tôi ngừng lại vài giây rồi đâm thẳng vào cái lỗ đang ứa nước. L ôm chặt lưng, bàn tay bấu lên da thịt tôi và kêu lên khá to: ứ…tôi nhấp liên tục vào l.ồ.n vì nước đã bao phủ hết cả dương vật. L vẫn ôm chặt tôi và rên: “ư ư ư ư… Thấy L hơi khụy chân, tôi ngừng lại, thả chân L xuống rồi tiếp tục nhấp. Do tư thế này làm cho khe l.ồ.n khép lại nên nó ôm khít vào dương vật, tôi sợ chịu k nổi nên xoay người L lại, chống 2 tay lên kệ bếp. Hai tay tách chân L ra và cho dương vật tiến vào chầm chậm đến khi ngập đến gốc; L sướng quá nên úp mặt xuống bếp, mái tóc xõa rũ rượi bám lên chiếc lưng trần trắng muốt và đẫm mồ hôi. Tôi khom người, với tay lấy sợi thun trên kệ cột lại mái tóc cho L. Sẵn tiện nâng mặt L lên và hôn vào tai L, miệng rên rỉ: “ sướng…quá…sướng…D sướng quá L ơi…” rồi thở gấp gáp, L cũng đáp lại: “ ư ư L cũng sướng lắm, D đ.ụ. sướng l.ồ.n lắm” Cảm giác căng cứng ở đầu khất đã đến, tôi hỏi L: “D ra nha….”umh D ra trong l.ồ.n điii “ Tôi đứng thẳng lên, hai tay vịn bờ mông của L mà nhấp liên tục. Cơn cực sướng đã đến, tôi đẩy dương vật sâu vào l.ồ.n, hai tay bấu chặt bờ mông và kéo về phía mình. Tôi giật giật dương vật, còn L thì trân mình lên vì sướng; Tôi gục lên lên lưng L, rồi dựng người L đứng dậy, đặt một nụ hôn lên tóc và má L…Hai cơ thể trần trụi và ướt át quấn lấy nhau, vuốt ve nhau như để xoa dịu sự mệt mỏi của nhau; tôi khẽ đưa tay vuốt những sợi tóc mai của L, một cảm giác khoan khoái, bình yên đến lạ lùng… Cô gái đảm đang: Mình chui dưới kệ bếp nên hơi tối https:\/\/greenupload.com\/images\/2020\/04\/09\/4c190d3177fe09558.jpg[\/img]']Quần lót của L đã ướt do bị kích thích: Phía sau một cô gái: https:\/\/greenupload.com\/images\/2020\/04\/09\/6.png[\/img]']https:\/\/greenupload.com\/images\/2020\/04\/09\/7.png[\/img]']Chốt tấm cuối: sau khi tỉa lôg Lần đầu tập tành che chắn với paint, nên ảnh k dc đẹp. Mong a e thông cảm.",
            "content_html": "<div class=\"bbWrapper\"> Để tiện cho các bro chưa xem các phần trước: <br\/> <br\/> <br\/> <br\/> Càng ngày, mối quan hệ giữa tôi và L càng ngày càng khắng khít; có những lúc khi khoái cảm dục tình đưa cả 2 đến bến bờ cảm xúc, có cảm giác như cả hai đã thề non hẹn biển, nguyện rằng :” tuy không sinh cùng ngày, cùng tháng, cùng năm nhưng nguyện ch.t cùng giường, cùng chiếu…” L kể cho tôi về người yêu trước của L, về nỗi đau mà người đó để lại. Mình nghĩ đó cũng là việc dễ hiểu, như ông bà thường nói: “Kim đâm vào thịt thì đau, Thịt đâm vào thịt…sinh đôi có ngày”. Đối với đàn ông, tình dục nhiều lúc chỉ đơn giản như một nhu cầu sinh lý, một trò chơi của cảm xúc. Nhưng đối với phụ nữ, tình dục có ý nghĩa đặc biệt hơn vì phụ nữ cần sự gắn kết và tin tưởng. Nói đến đây, mình chợt nhớ đến bộ phim” Sắc, Giới !” của Lý An; nữ chính sau một thời gian dùng thân xác để quyến rũ đối phương đã nảy sinh tình cảm và quên đi nhiệm vụ của mình…Vì vậy, đôi khi mình nghiêm túc nhìn lại mối quan hệ của mình và L; một mối quan hệ không ràng buộc về lý nhưng lại gắn bó với nhau về tình cảm. Nếu cả hai cứ tiếp tục như thế này thì sẽ ra sao ? và với tôi, L thực sự là j : rau, fwb hay gf…Có lẽ, tôi cần phải nhìn lại mối quan hệ này vì tôi đang đi qua tuổi xuân của một người con gái … <br\/> Tôi vẫn liên lạc với em thường xuyên dù cách xa nhau, những cuộc cuộc thoại không đầu không đuôi, những tin nhắn đùa vui kèm theo nhớ nhung, hờn trách cứ thế mà tiếp tục. <br\/> Và một ngày nọ, tôi lại về thăm L. Hai người như cặp tình nhân lâu ngày k gặp lại, vẫn nét mặt và vóc dáng đó tuy đã bao lần thấy qua call video nhưng khi đối diện nhau cả hai vẫn có những cảm xúc vẹn nguyên. L tắm rửa rồi liền vào bếp để nấu bữa ăn cho tôi mặc dù tôi không thấy đói. Tôi ngồi đó, ngắm nhìn L từ phía sau với cảm xúc kì lạ và những suy nghĩ miên man. Bất chợt, L ngoảnh mặt lại nhìn tôi; hai ánh mắt chạm nhau làm tôi ngây người ra và cảm thấy bối rối; L nở nụ cười dịu dàng rồi tiếp tục công việc. Tôi bước tới rồi choàng tay ôm sau lưng L, nhẹ nhàng hôn lên mái tóc xõa của L. L khẽ cười và vẫn tiếp tục công việc. Mùi thơm từ mái tóc và mùi con gái của L thoang thoảng làm tôi ngất ngây; tôi ôm chặt và hôn vào tai, sau gáy làm L hơi nghiêng đầu và co người lại. Thằng em bên dưới bắt đầu biểu tình, chọc thẳng vào mông L và giật giật. L quay lại nhìn tôi và chọc: “hư quá nha, để L làm xong đã”. Tôi thì không thể đợi được nữa, hai tay lần mò bầu ngực của L qua lớp áo thun. Do L k mặc áo ngực nên tôi có thể cảm nhận được núm của L đã se cứng lại, tôi luồn một tay vào trong áo để tìm bầu ngực nóng ấm. L bắt đầu thở gấp hơn nhưng đôi tay vẫn tiếp tục công việc. Tôi vén áo lên nằm trên bầu ngực của L, miệng hôn dần xuống xuống tấm lưng trần trắng hồng và kéo dài xuống thắt lưng. Hai tôi tuột cả quần ngoài lẫn quần lót xuống và kéo dài nụ hôn xuống bờ mông căng tròn; L hiểu ý, nhấc chân lên để tôi kéo chiếc quần ra khỏi người. Tôi hôn dọc theo chân từ dưới lên trên là L uốn éo người vì nhột; hôn tới mông tôi dừng lại, hai tay xoa nhẹ lên mông, xong hai tay tách nhẹ hai bờ ra để lộ con bướm bên trong. Khe bướm đã hơi ướt vì bị kích thích và hưng phấn. Tôi áp miệng vào và dùng lưỡi quét một đường từ dưới lên là L khẽ khép đùi lại và hơi khụy xuống. Tôi vẫn tiếp tục bú và thỉnh thoảng chọt lưỡi vào cái khe đó rồi mút mạnh. L hơi khom lưng xuống để tôi có thể bú dễ dàng hơn, hơi thở gấp gáp và rên : “umh…umh…umh…” Tôi tự cởi áo của mình và đứng lên, xoay người L lại đứng đối mặt với mình rồi đặt nụ hôn lên môi L. Cả 2 hôn say sưa, cuồng nhiệt; thỉnh thoảng 2 chiếc lưỡi ướt át chạm vào nhau. L dứt nụ hôn ra khỏi miệng, bắt bầu hôn xuống ngực tôi; L ngậm núm của tôi và dùng lưỡi đánh qua lại làm tôi tê hết cả người. Một tay L xoa khắp cơ thể, một tay L cằm lấy dương vật tôi mà ve vuốt. L hôn dần xuống phía dưới và tuột chiếc quần của tôi ra. Thằng nhỏ bật ra, chĩa thẳng vào mặt L. L dùng lưỡi kéo một đường từ gốc đến đầu dương vật rồi dùng môi ngậm nó và ấn vào lại tới gốc. Một cảm giác sung sướng chạy khắp người tôi, tôi dùng hai tay bợ vào sau gáy L mà ấn vào – kéo ra đến khi nó nhầy nhụa nước. Tôi khom xuống và kéo L đứng dậy, đặt một nụ hôn lên môi L. Bên dưới, dương vật cứ chĩa vào bướm L. Tay trái tôi khẽ nâng chân L lên; L hơi mất đà nên lùi lại phía sau và dựa vào kệ bếp. Tay phải tôi cầm dương vật và cạ dọc khe bướm; L cứ nhấp nhỏm mỗi lần dương vật tôi trượt qua khe bướm. L cau mày lại nhìn tôi tỏ vẻ giận dỗi, tôi hỏi trêu lại: “ sao zậy L ? giờ L muốn D làm j huh? “ L lắc đầu ngoe ngẩy, rồi nói nhỏ vào tay tôi: “L mún đ.ụ. “ rồi phì cười. Tôi giả bộ k nghe rõ và hỏi lại. L ôm lấy tôi và nói: “ D chọt vào đi, đụ L đi”. Tôi cũng k có kiên nhẫn mà đùa giỡn nữa nên kề dương vật ngay miệng l.ồ.n và đẩy nhẹ vào. Vừa ngập đầu khất, tôi ngừng lại vài giây rồi đâm thẳng vào cái lỗ đang ứa nước. L ôm chặt lưng, bàn tay bấu lên da thịt tôi và kêu lên khá to: ứ…tôi nhấp liên tục vào l.ồ.n vì nước đã bao phủ hết cả dương vật. L vẫn ôm chặt tôi và rên: “ư ư ư ư… Thấy L hơi khụy chân, tôi ngừng lại, thả chân L xuống rồi tiếp tục nhấp. Do tư thế này làm cho khe l.ồ.n khép lại nên nó ôm khít vào dương vật, tôi sợ chịu k nổi nên xoay người L lại, chống 2 tay lên kệ bếp. Hai tay tách chân L ra và cho dương vật tiến vào chầm chậm đến khi ngập đến gốc; L sướng quá nên úp mặt xuống bếp, mái tóc xõa rũ rượi bám lên chiếc lưng trần trắng muốt và đẫm mồ hôi. Tôi khom người, với tay lấy sợi thun trên kệ cột lại mái tóc cho L. Sẵn tiện nâng mặt L lên và hôn vào tai L, miệng rên rỉ: “ sướng…quá…sướng…D sướng quá L ơi…” rồi thở gấp gáp, L cũng đáp lại: “ ư ư L cũng sướng lắm, D đ.ụ. sướng l.ồ.n lắm” Cảm giác căng cứng ở đầu khất đã đến, tôi hỏi L: “D ra nha….”umh D ra trong l.ồ.n điii “ Tôi đứng thẳng lên, hai tay vịn bờ mông của L mà nhấp liên tục. Cơn cực sướng đã đến, tôi đẩy dương vật sâu vào l.ồ.n, hai tay bấu chặt bờ mông và kéo về phía mình. Tôi giật giật dương vật, còn L thì trân mình lên vì sướng; Tôi gục lên lên lưng L, rồi dựng người L đứng dậy, đặt một nụ hôn lên tóc và má L… <br\/> Hai cơ thể trần trụi và ướt át quấn lấy nhau, vuốt ve nhau như để xoa dịu sự mệt mỏi của nhau; tôi khẽ đưa tay vuốt những sợi tóc mai của L, một cảm giác khoan khoái, bình yên đến lạ lùng… <br\/> <br\/> Cô gái đảm đang: <br\/> <a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/04\/09\/1fdc34b1a911a1712.jpg[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/09\/1fdc34b1a911a1712.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/09\/1fdc34b1a911a1712.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Mình chui dưới kệ bếp nên hơi tối <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"\/> <br\/> <a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/04\/09\/2809a907528c098b6.jpg[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/09\/2809a907528c098b6.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/09\/2809a907528c098b6.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <br\/> https:\/\/greenupload.com\/images\/2020\/04\/09\/4c190d3177fe09558.jpg[\/img]'] <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/09\/4c190d3177fe09558.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/09\/4c190d3177fe09558.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Quần lót của L đã ướt do bị kích thích: <br\/> <a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/04\/09\/3.png[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/09\/3.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/09\/3.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Phía sau một cô gái: <br\/> <a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/04\/09\/5b5d833055d7301a9.jpg[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/09\/5b5d833055d7301a9.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/09\/5b5d833055d7301a9.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <br\/> https:\/\/greenupload.com\/images\/2020\/04\/09\/6.png[\/img]'] <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/09\/6.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/09\/6.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <br\/> https:\/\/greenupload.com\/images\/2020\/04\/09\/7.png[\/img]'] <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/09\/7.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/09\/7.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Chốt tấm cuối: sau khi tỉa lôg <br\/> <a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/04\/09\/9.png[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/09\/9.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/09\/9.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Lần đầu tập tành che chắn với paint, nên ảnh k dc đẹp. Mong a e thông cảm. <\/div>",
            "link_uuid": "24b5d4e1-7c92-437d-8827-c9ba3f4bdae3",
            "post_id": "post-33346107",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "8",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "b7bee58d-d4ab-480d-9078-509cda2edca2",
            "author": "langnhan007",
            "content": "Đây là lần đầu tiên L lên SG thăm tôi sau nhiều ngày không gặp vì em Vy. Tôi đón em gần cầu vượt Nguyễn Văn Linh vì đã lâu (từ ngày học ĐH) không lên SG; gương mặt em bơ phờ, mệt mỏi vì phải chạy hơn 100km bằng xe máy. Tôi dẫn em về phòng để nghỉ ngơi, tắm rửa cho đỡ mệt; vừa tắm xong là em vào bếp để nấu ăn nhưng tôi cản lại vì sợ em mệt. Hai đứa nằm tâm sự với nhau về công việc, tình hình XH...sau những ngày xa cách, em trắng trẻo và múp hơn vì không đi làm do dịch bệnh. Nói chuyện một lúc thì cả hai cảm thấy đói, tôi liền chở em ra quán lẩu dê ở gần nhà và gọi thêm vài chai bia để nhâm nhi.Hôm nay,em mặc chiếc váy đen quyến rũ khoe đôi chân và dáng 1.6m của mình, mình ngồi kế bên mà cứ nhìn chằm chằm cặp đùi thon thả và trắng trẻo của em làm em nhìn tôi và cau mày rồi kéo chiếc váy xuống. Cả hai uống khoảng 4lon tiger (tôi 3 - em 1) xong, tôi chở em đi dạo cho mát. Khi chạy xe, tôi tranh thủ sờ sờ vào chân em, rồi lại kéo dài lên đùi; em đánh vào lưng tôi và mắng yêu: cái tay hư nha...tôi càng sờ càng hưng phấn hơn vì đã lâu không gần gũi em.Tôi đưa tay chạm vào bướm em làm em giật mình một cái. Có lẽ em cũng hơi bất ngời vì tôi bạo dạn như thế, nhưng do đường vắng vẻ nên em để yên cho tôi làm. Tôi dùng ngón tay để ấn vào cái khe do quần lót đã hằn vào bướm em, ngón tay gãi lên xuống vào hột le của em làm em nhấp nhỏm. Một lúc sau,do mắc tiểu nên tôi tấp vào một khu đất vắng và khuất bên đường để đi tè. Xong xuôi, cả hai quyết định đậu xe ở đó trò chuyện cho mát. Tôi dựa vào chiếc xe và ôm em vào lòng từ phía sau, thỉnh thoảng hôn lên mái tóc em. Thằng nhỏ phía dưới căng cứng cọ cọ vào mông em qua lớp váy, em sờ vào nó và quay lại cười. Có lẽ, đã lâu cả hai không gần nhau và có men bia trong người, em càng ngày càng xoa nhanh và mạnh hơn. Tôi xoay người em lại, đặt lên một nụ hôn lên môi em; em đón lấy một cách nồng nhiệt. Mùi men bia hoà với mùi hương trên đôi môi, cơ thể em làm tôi ngất ngây. Em chủ động dứt nụ hôn ra, hôn dần xuống cổ và mở nút áo rồi hôn lên ngực tôi. Em mở dây kéo quần tôi ra rồi luồn tay móc dương vật đang căng cứng của tôi ra và ngước lên nhìn tôi. Hai tay tôi vịn sau gáy em và ấn vào. Bên trong miệng em nóng ấm, đôi môi mềm mại và chiếc lưỡi ẩm ướt quấn chặt lấy dương vật tôi làm tôi sướng tột độ. Thỉnh thoảng, một vài tia sáng của những chiếc xe chạy ngang làm khuôn mặt xinh xắn của em hiện lên rõ hơn; từng lọn tóc bay bay, vầng trán cao và chiếc mũi thẳng, đôi môi đỏ mộng cứ ra vào phía dưới làm tăng thêm sự hưng phấn của tôi. Sợ cứ tiếp tục như vậy tôi sẽ ra mất nên tôi cuối xuống kéo em đứng lên, rồi cắn vào đôi môi mọng nước của em. Tôi hôn dần xuống cổ rồi kéo chiếc váy của em lên rồi ngồi thụp xưống, úp mặt hít hà bên ngoài chiếc quần lót ren màu đen của e đã ướt vì nứng. Em thì thở hổn hển và ôm đầu tôi ấn vào. Tôi vạch chiếc quần sang 1 bên rồi kề miệng vào bướm em, liếm một cách say mê. Được một lúc tôi đứng dậy, xoay em quay người lại, tay chống xuống yên xe tư thế doggy đứng. Tôi cầm dương vật dò dẫm trong bóng tối đường vào bướm em; dương vật trượt dọc theo khe bướm và dừng ngay miệng bướm, vì nước nhờn đã chảy ra nhìu nên tôi đút vào một cách dễ dàng. Em ưỡn người đón lấy khúc gân nóng hổi, bên trong em ôm chặt lấy tôi, mơn trớn lên thân dương vật đang ra vào lien tục. Thỉnh thoảng, tôi kéo gần hết ra và đẩy vào thật nhanh và mạnh làm em ứ lên một tiếng. Tôi đẩy liên tục làm em nấc lên vì sướng: ư.ư.ư… Khi sắp lên đỉnh, tôi nhịp nhanh hơn rồi bắn xối xả làm em giật lên từng cơn rồi khụy xuống… Những ngày sau, chúng tôi chìm đắm trong hoan lạc mọi lúc, mọi nơi. Từ nhà tắm, nhà bếp, nhà vệ sinh…đều vang lên những tiếng da thịt chạm vào nhau, những tiếng rên đầy nhục cảm của cả hai. Hẹn gặp lại em vào một ngày không xa…",
            "content_html": "<div class=\"bbWrapper\"> Đây là lần đầu tiên L lên SG thăm tôi sau nhiều ngày không gặp vì em Vy. <br\/> <br\/> Tôi đón em gần cầu vượt Nguyễn Văn Linh vì đã lâu (từ ngày học ĐH) không lên SG; gương mặt em bơ phờ, mệt mỏi vì phải chạy hơn 100km bằng xe máy. Tôi dẫn em về phòng để nghỉ ngơi, tắm rửa cho đỡ mệt; vừa tắm xong là em vào bếp để nấu ăn nhưng tôi cản lại vì sợ em mệt. Hai đứa nằm tâm sự với nhau về công việc, tình hình XH...sau những ngày xa cách, em trắng trẻo và múp hơn vì không đi làm do dịch bệnh. Nói chuyện một lúc thì cả hai cảm thấy đói, tôi liền chở em ra quán lẩu dê ở gần nhà và gọi thêm vài chai bia để nhâm nhi.Hôm nay,em mặc chiếc váy đen quyến rũ khoe đôi chân và dáng 1.6m của mình, mình ngồi kế bên mà cứ nhìn chằm chằm cặp đùi thon thả và trắng trẻo của em làm em nhìn tôi và cau mày rồi kéo chiếc váy xuống. Cả hai uống khoảng 4lon tiger (tôi 3 - em 1) xong, tôi chở em đi dạo cho mát. Khi chạy xe, tôi tranh thủ sờ sờ vào chân em, rồi lại kéo dài lên đùi; em đánh vào lưng tôi và mắng yêu: cái tay hư nha...tôi càng sờ càng hưng phấn hơn vì đã lâu không gần gũi em.Tôi đưa tay chạm vào bướm em làm em giật mình một cái. Có lẽ em cũng hơi bất ngời vì tôi bạo dạn như thế, nhưng do đường vắng vẻ nên em để yên cho tôi làm. Tôi dùng ngón tay để ấn vào cái khe do quần lót đã hằn vào bướm em, ngón tay gãi lên xuống vào hột le của em làm em nhấp nhỏm. Một lúc sau,do mắc tiểu nên tôi tấp vào một khu đất vắng và khuất bên đường để đi tè. Xong xuôi, cả hai quyết định đậu xe ở đó trò chuyện cho mát. Tôi dựa vào chiếc xe và ôm em vào lòng từ phía sau, thỉnh thoảng hôn lên mái tóc em. Thằng nhỏ phía dưới căng cứng cọ cọ vào mông em qua lớp váy, em sờ vào nó và quay lại cười. Có lẽ, đã lâu cả hai không gần nhau và có men bia trong người, em càng ngày càng xoa nhanh và mạnh hơn. Tôi xoay người em lại, đặt lên một nụ hôn lên môi em; em đón lấy một cách nồng nhiệt. Mùi men bia hoà với mùi hương trên đôi môi, cơ thể em làm tôi ngất ngây. Em chủ động dứt nụ hôn ra, hôn dần xuống cổ và mở nút áo rồi hôn lên ngực tôi. Em mở dây kéo quần tôi ra rồi luồn tay móc dương vật đang căng cứng của tôi ra và ngước lên nhìn tôi. Hai tay tôi vịn sau gáy em và ấn vào. Bên trong miệng em nóng ấm, đôi môi mềm mại và chiếc lưỡi ẩm ướt quấn chặt lấy dương vật tôi làm tôi sướng tột độ. Thỉnh thoảng, một vài tia sáng của những chiếc xe chạy ngang làm khuôn mặt xinh xắn của em hiện lên rõ hơn; từng lọn tóc bay bay, vầng trán cao và chiếc mũi thẳng, đôi môi đỏ mộng cứ ra vào phía dưới làm tăng thêm sự hưng phấn của tôi. Sợ cứ tiếp tục như vậy tôi sẽ ra mất nên tôi cuối xuống kéo em đứng lên, rồi cắn vào đôi môi mọng nước của em. Tôi hôn dần xuống cổ rồi kéo chiếc váy của em lên rồi ngồi thụp xưống, úp mặt hít hà bên ngoài chiếc quần lót ren màu đen của e đã ướt vì nứng. Em thì thở hổn hển và ôm đầu tôi ấn vào. Tôi vạch chiếc quần sang 1 bên rồi kề miệng vào bướm em, liếm một cách say mê. Được một lúc tôi đứng dậy, xoay em quay người lại, tay chống xuống yên xe tư thế doggy đứng. Tôi cầm dương vật dò dẫm trong bóng tối đường vào bướm em; dương vật trượt dọc theo khe bướm và dừng ngay miệng bướm, vì nước nhờn đã chảy ra nhìu nên tôi đút vào một cách dễ dàng. Em ưỡn người đón lấy khúc gân nóng hổi, bên trong em ôm chặt lấy tôi, mơn trớn lên thân dương vật đang ra vào lien tục. Thỉnh thoảng, tôi kéo gần hết ra và đẩy vào thật nhanh và mạnh làm em ứ lên một tiếng. Tôi đẩy liên tục làm em nấc lên vì sướng: ư.ư.ư… Khi sắp lên đỉnh, tôi nhịp nhanh hơn rồi bắn xối xả làm em giật lên từng cơn rồi khụy xuống… <br\/> <br\/> Những ngày sau, chúng tôi chìm đắm trong hoan lạc mọi lúc, mọi nơi. Từ nhà tắm, nhà bếp, nhà vệ sinh…đều vang lên những tiếng da thịt chạm vào nhau, những tiếng rên đầy nhục cảm của cả hai. <br\/> <br\/> Hẹn gặp lại em vào một ngày không xa… <br\/> <br\/> <a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/05\/06\/11.png[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/06\/11.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/06\/11.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/05\/06\/22.png[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/06\/22.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/06\/22.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/05\/06\/33.png[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/06\/33.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/06\/33.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/05\/06\/44.png[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/06\/44.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/06\/44.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/05\/06\/55.png[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/06\/55.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/06\/55.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/05\/06\/66.png[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/06\/66.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/06\/66.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/05\/06\/77.png[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/06\/77.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/06\/77.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/05\/06\/8898.jpg[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/06\/8898.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/06\/8898.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/05\/06\/99.png[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/06\/99.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/06\/99.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
            "link_uuid": "7fedb0e5-e400-4a57-a1ad-fe6dfd20d8a0",
            "post_id": "post-33556625",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "cfeb07e7-df23-4c87-872c-171527576898",
            "author": "langnhan007",
            "content": "Nhận dc sự yêu thik của ae trên diễn đàn nên mình tiếp tục làm phần 2.Do 1 số ae góp ý nên lần này mình sẽ mô tả chi tiết hơn, không như lần trước do hơi xỉn và bùn ngủ nên mình lao vào hùng hục. Vì vậy phần này hơi dài nên ae thông cảm.Sau lần đi chơi trước, mình và L ngày càng liên lạc nhiều hơn, chủ yếu là nt wa zalo (k giữ liên lạc với e nó thì thằng khác cuỗm mất). Vì mình làm trên SG còn e nó làm dưới quê nên có hẹn với nhau là khi nào mình về 1 mình thì điện thoại cho e nó, cùng nhau cafe và ôn chiện cũ.Các chủ đề bt là chỉ nt hỏi thăm nhau tình hình sức khỏe, công việc ...bla bla. Và như mọi khi, khi đã những chủ đề bt đã chán và biết nhau nhìu hơn, mình chuyển sang chiện xxx. Mình và em ấy vẫn giữ thói quen kêu nhau bằng tên, điều đó cũng nhắc mình là hai đứa từng là bạn học với nhau, nó cũng làm cho mình cảm thấy kích thích hơn trong mối quan hệ này.Mình: lâu quá k được gặp L, nhớ L quá...L: hi, nhớ thì về thăm đi...Mình: dạo này mình bận quá, để mình sắp xếp sẽ thăm L vào cuối tuần (thiệt ra là do gấu cứ quấn lấy mình, nên mình chưa tìm được lí do về quê một mình).L: nhớ đó nha, mà D nhớ L như thế nào ?Mình: nhớ L da diết, bồn chồn, bứt rứt trong người L ak.L: phải k đó, sao mà bứt rứt chứ...Mình: thì L hiểu mà hihi !!!L: có khi nào D thấy L dễ dãi, rồi xem thường L k ?tự nhiên thấy e nó nghiêm túc nên mình cũng hơi bối rối vì mình và L điều biết mối quan hệ của hai đứa là ntn.Có thể chiện hôm đó là dục vọng hay tình cảm chi phối, L vẫn là phụ nữ, hai đứa còn là bạn của nhau nên việc L lăn tăn như vậy là điều hiển nhiên.Mình: D nghĩ đó là phản ứng sinh lí bình thường giữa nam và nữ khi cả hai có tình cảm với nhau...khi đó mình đã k làm chủ dc nên đã...L: hi, L hiểu rồi. Nhưng mối quan hệ này mình k bik gọi là j !Mình: mình cũng k bik nữa, thôi cứ để nó lơ lửng và đừng gọi nó là j cả, vì nó sẽ giết chết cảm xúc của cả hai.L: D vẫn như hồi xưa.Mình: vẫn đập choai như xưa phải k kekeL: ặc, ghê hok. D nc vẫn như xưa ak.Mình: hiii mình vẫn là D của ngày hôm...xưa. Còn L vẫn đẹp như ngày nào <3L: xạo...Mình: thiệt mà, lúc xưa D ngồi sau lưng lúc nào D cũng ngắm L ak.L: D ngắm j nèMình: ngắm làn da, đôi tai - chiếc gáy trắng trẻo nhỏ nhắn của L nè.L: rồi j nữa ?!!!Mình: ngắm những lúc gió lùa qua, tóc mai của L bay bay, có những sợi bay vào đôi môi của L, rồi L khẽ bậm môi vuốt nó vào tai...L: văn thơ lai láng quá hah...Mình: với ngắm lưng và eo của L nữa khà khà...Phải nói là mông nữa chứ, cứ mỗi lần em ý đứng dậy vén áo dài là mông ngồn ngộn trc mặt mình. Thời đó còn ngu muội, trẻ trâu nên cứ đỏ mặt nuốt nước miếng.L: phải k đó, L nghi lắm, mấy ông con trai lúc đó toàn bài trò bậy bạ.Trong lớp tụi mình thời đó hay chơi trò biến thái, kẹp sợi lông trong giấy rồi giả bộ chuyền qua lại với nhau làm cho mấy bạn nữ tò mò nên giật lấy. Khi ở ra thì......Bẵng đi 1 thgian, mình cũn sắp xếp được để về với em ý.Vừa tới thị xã mình dt báo với em ấy, e chạy ra đón mình với vẻ mặt tươi rói. E dẫn mình về phòng trọ và cbi cơm nước cho mình.E ấy đang nấu cơm : https:\/\/greenupload.com\/images\/2020\/03\/26\/DSC_0014_2.jpg[\/img]']Bắt đầu cảm thấy chật chội ở trong quần.Sau khi tắm rửa và ăn cơm xong, hai đứa nằm nghỉ và tâm sự với nhau đủ thứ chiện trên đời. Mình nằm ôm L từ phía sau, lâu lâu lại thở nhẹ vào tai e ý, tay thì luồn vào trong mân mê lên ngực. L k mặt áo ngực nên mình thoải mái se đầu vú. Bị kích thích, đầu ti cứng lại và nhô hẳn lên; hai đứa vẫn nc bt, nhưng thỉnh thoảng L co rúm người lại vì sướng và thở ngắt quãng. Thấy L đã bị kích thích, mình chồm lên hôn vào má rồi hôn sâu vào môi L. Ban đầu thì L còn mím chặt môi, nhưng như ngay lập tức, L hưởng ứng bắt nhịp với mình. Mình nhả môi L ra, hôn lần xuống cổ, tay sờ soạng núm L qua lớp vải thun. Tay mình bắt đầu luồn sâu vào áo và vén lên, để lộ cặp vú căng cứng vì kích thích. Ngực L k to nhưng cũng k nhỏ, săn chắc, với mình là đủ chuẩn. Mình ngạm lấy vú L, tay còn lại xe đầu vú bên kia rồi lần xuống thoa lên lưng L. L ưỡn người lên, mình hôn dần xuống lưng L, không bỏ xót 1cm. L xoay người nằm sắp, mình hôn dần xuống mông L, rồi mình tụt luôn chiếc quần ra khỏi chân rồi hôn dần lên phía trên đùi non L và mông của L. Mông L cong và nhô lên dưới chiếc quần lót màu be; làn da trắng mịn và căng tròn thơm mùi sữa tắm.Mình xoay người L lại, đập vào mắt là cái mu phồng lên dưới chiếc quần lót. Mình hôn lên mu và hít một hơi dài, mùi đặc trưng của l hòa quyện với mùi sửa tắm làm cho mình kích thích tột độ.Mình kéo chiếc quần nhỏ xuống; thật k ngờ, bao lâu k gặp lại, lông đã mọc um tùm. Tay mình thoa lên đám lông rồi xuống phía bên dưới, một dòng nước hơi đục rỉ ra ở giữa khe l. Mình vục đầu vào liếm một đường từ dưới lỗ l lên tới hột le làm cho L khẽ khép đùi lại vặn mình, mình dùng 2 tay tách 2 mép ra và cho lưỡi vào ngoáy sâu. Thỉnh thoảng, mình ngậm hột le và nút chặt. Những lúc đó, L cong người và rên thành tiếng: umh...umh...umh...Mình cởi quần và áo mình ra, thằng nhỏ cứng và nóng hổi bật ra và chạm vào chân L. Mình vừa liếm vừa cử động thân dưới để thằng nhỏ cạ cạ vào chân e nó. Mình vừa hôn dần lên trên vừa cạ thằng nhỏ vào người L, L hiếu ý nên cầm thằng nhỏ và mân mê kéo lên miệng. Mình nằm xuống để L dễ dàng bú mút hơn; đôi môi mềm mại của L cứ ngậm chặt lấy thằng nhỏ và lên xuống đều đặn. L mút rất nhẹ nhàng nhưng rất sướng nên mình sợ ra mất, mình lật L xuống và cầm thằng nhỏ để ngay mép l; L hơi cong lưng lên nhìn xuống và chờ đợi. Thằng nhỏ từ từ tách 2 mép l ra và đi sâu vào trong L, một cảm giác chật chội và nóng ấm bao trùm lấy mình, còn L thì hơi há miệng như lấy hơi rồi ra tiếng ư...Mình để yên một lúc rồi bắt đầu nhịp nhẹ nhàng để cho L quen dần, rồi tăng tốc nhanh hơn. Mắt L nhắm nghiền, miệng thì umh...umh.umh từng tiếng. Đột nhiên mình ngừng lại và gọi tên L. L mở mắt ra nhìn mình, mình khom xuống ôm lấy lưng L rồi kéo lên tạo tư thế quỳ. Tay ôm và xoa lưng L, miệng nói thầm vào tai : L ơi, D sướng lắm...vừa nói mình vừa nhịp nhanh hơn, L cũng sướng quá nên cũng thì thầm : L sướng lắm D ơi...umh..umh.Mình tiếng tục khẩu dâm: L đẹp lắm, làm tình với L sướng waL: umh...umh...umhMình: D đụ L sướng k ...L: sướng...ư ư ưMình: làm j sướng hả L ?L: D đ.ụ. sướng ư ư ưMình: l.ồ.n L đẹp với khít quá, D đ.ụ. D xuất trong l.ồ.n L nhaL: uhm, D đ.ụ. L đi. c.ặ.t D dài với to đ.ụ. sướng lắm ư ư ư.Mình làm khoảng được gần 15 phút thì xuất trong l.ồ.n e nó. Hai đứa mồ hôi tuôn ra ướt nhẹp, ôm nhau và nằm xuống. Mình tâm sự với vs L ngày hôm nay của e nó như thế nào, rồi lại chuyện công việc... Cuối cùng, mình hỏi L sao để lông nhìu v ? L nói do lúc trước quần đồng phục cty hơi bó nên hay nên hay bị kẹt lông nên cắt thử cho đỡ vướng. Sau này quen dần và gặp lại mình nên để lông lại. Hai đứa tâm sự một lúc thì mình cứng trở lại và chiến hiệp 2.Tranh thủ lúc e đang phê : từ từ tiến vào: Ngập cán: Nước của L dính vào thằng nhỏ : https:\/\/greenupload.com\/images\/2020\/03\/26\/3.png[\/img]']https:\/\/greenupload.com\/images\/2020\/03\/26\/3.png[\/img]']Các bro thấy e ấy nên để lông hay lại cạo ??? up nốt tấm ảnh cũ để các bro dễ so sánhHẹn gặp lại các bác !",
            "content_html": "<div class=\"bbWrapper\"> Nhận dc sự yêu thik của ae trên diễn đàn nên mình tiếp tục làm phần 2. <br\/> Do 1 số ae góp ý nên lần này mình sẽ mô tả chi tiết hơn, không như lần trước do hơi xỉn và bùn ngủ nên mình lao vào hùng hục. Vì vậy phần này hơi dài nên ae thông cảm. <br\/> Sau lần đi chơi trước, mình và L ngày càng liên lạc nhiều hơn, chủ yếu là nt wa zalo (k giữ liên lạc với e nó thì thằng khác cuỗm mất). Vì mình làm trên SG còn e nó làm dưới quê nên có hẹn với nhau là khi nào mình về 1 mình thì điện thoại cho e nó, cùng nhau cafe và ôn chiện cũ. <br\/> Các chủ đề bt là chỉ nt hỏi thăm nhau tình hình sức khỏe, công việc ...bla bla. Và như mọi khi, khi đã những chủ đề bt đã chán và biết nhau nhìu hơn, mình chuyển sang chiện xxx. Mình và em ấy vẫn giữ thói quen kêu nhau bằng tên, điều đó cũng nhắc mình là hai đứa từng là bạn học với nhau, nó cũng làm cho mình cảm thấy kích thích hơn trong mối quan hệ này. <br\/> Mình: lâu quá k được gặp L, nhớ L quá... <br\/> L: hi, nhớ thì về thăm đi... <br\/> Mình: dạo này mình bận quá, để mình sắp xếp sẽ thăm L vào cuối tuần (thiệt ra là do gấu cứ quấn lấy mình, nên mình chưa tìm được lí do về quê một mình). <br\/> L: nhớ đó nha, mà D nhớ L như thế nào ? <br\/> Mình: nhớ L da diết, bồn chồn, bứt rứt trong người L ak. <br\/> L: phải k đó, sao mà bứt rứt chứ... <br\/> Mình: thì L hiểu mà hihi !!! <br\/> L: có khi nào D thấy L dễ dãi, rồi xem thường L k ? <br\/> tự nhiên thấy e nó nghiêm túc nên mình cũng hơi bối rối vì mình và L điều biết mối quan hệ của hai đứa là ntn.Có thể chiện hôm đó là dục vọng hay tình cảm chi phối, L vẫn là phụ nữ, hai đứa còn là bạn của nhau nên việc L lăn tăn như vậy là điều hiển nhiên. <br\/> Mình: D nghĩ đó là phản ứng sinh lí bình thường giữa nam và nữ khi cả hai có tình cảm với nhau...khi đó mình đã k làm chủ dc nên đã... <br\/> L: hi, L hiểu rồi. Nhưng mối quan hệ này mình k bik gọi là j ! <br\/> Mình: mình cũng k bik nữa, thôi cứ để nó lơ lửng và đừng gọi nó là j cả, vì nó sẽ giết chết cảm xúc của cả hai. <br\/> L: <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"\/> D vẫn như hồi xưa. <br\/> Mình: vẫn đập choai như xưa phải k keke <br\/> L: ặc, ghê hok. D nc vẫn như xưa ak. <br\/> Mình: hiii mình vẫn là D của ngày hôm...xưa. Còn L vẫn đẹp như ngày nào &lt;3 <br\/> L: xạo... <br\/> Mình: thiệt mà, lúc xưa D ngồi sau lưng lúc nào D cũng ngắm L ak. <br\/> L: D ngắm j nè <br\/> Mình: ngắm làn da, đôi tai - chiếc gáy trắng trẻo nhỏ nhắn của L nè. <br\/> L: rồi j nữa ?!!! <br\/> Mình: ngắm những lúc gió lùa qua, tóc mai của L bay bay, có những sợi bay vào đôi môi của L, rồi L khẽ bậm môi vuốt nó vào tai... <br\/> L: văn thơ lai láng quá hah... <br\/> Mình: với ngắm lưng và eo của L nữa khà khà... <br\/> Phải nói là mông nữa chứ, cứ mỗi lần em ý đứng dậy vén áo dài là mông ngồn ngộn trc mặt mình. Thời đó còn ngu muội, trẻ trâu nên cứ đỏ mặt nuốt nước miếng. <br\/> L: phải k đó, L nghi lắm, mấy ông con trai lúc đó toàn bài trò bậy bạ. <br\/> Trong lớp tụi mình thời đó hay chơi trò biến thái, kẹp sợi lông trong giấy rồi giả bộ chuyền qua lại với nhau làm cho mấy bạn nữ tò mò nên giật lấy. Khi ở ra thì... <br\/> . <br\/> . <br\/> . <br\/> Bẵng đi 1 thgian, mình cũn sắp xếp được để về với em ý. <br\/> Vừa tới thị xã mình dt báo với em ấy, e chạy ra đón mình với vẻ mặt tươi rói. E dẫn mình về phòng trọ và cbi cơm nước cho mình. <br\/> E ấy đang nấu cơm : <br\/> <a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/03\/26\/DSC_0014_2.jpg[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/03\/26\/DSC_0014_2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/03\/26\/DSC_0014_2.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <br\/> https:\/\/greenupload.com\/images\/2020\/03\/26\/DSC_0014_2.jpg[\/img]'] <img src=\"https:\/\/greenupload.com\/images\/2020\/03\/26\/DSC_0013_2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/03\/26\/DSC_0013_2.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Bắt đầu cảm thấy chật chội ở trong quần. <br\/> Sau khi tắm rửa và ăn cơm xong, hai đứa nằm nghỉ và tâm sự với nhau đủ thứ chiện trên đời. Mình nằm ôm L từ phía sau, lâu lâu lại thở nhẹ vào tai e ý, tay thì luồn vào trong mân mê lên ngực. L k mặt áo ngực nên mình thoải mái se đầu vú. Bị kích thích, đầu ti cứng lại và nhô hẳn lên; hai đứa vẫn nc bt, nhưng thỉnh thoảng L co rúm người lại vì sướng và thở ngắt quãng. Thấy L đã bị kích thích, mình chồm lên hôn vào má rồi hôn sâu vào môi L. Ban đầu thì L còn mím chặt môi, nhưng như ngay lập tức, L hưởng ứng bắt nhịp với mình. Mình nhả môi L ra, hôn lần xuống cổ, tay sờ soạng núm L qua lớp vải thun. Tay mình bắt đầu luồn sâu vào áo và vén lên, để lộ cặp vú căng cứng vì kích thích. Ngực L k to nhưng cũng k nhỏ, săn chắc, với mình là đủ chuẩn. Mình ngạm lấy vú L, tay còn lại xe đầu vú bên kia rồi lần xuống thoa lên lưng L. L ưỡn người lên, mình hôn dần xuống lưng L, không bỏ xót 1cm. L xoay người nằm sắp, mình hôn dần xuống mông L, rồi mình tụt luôn chiếc quần ra khỏi chân rồi hôn dần lên phía trên đùi non L và mông của L. Mông L cong và nhô lên dưới chiếc quần lót màu be; làn da trắng mịn và căng tròn thơm mùi sữa tắm. <br\/> Mình xoay người L lại, đập vào mắt là cái mu phồng lên dưới chiếc quần lót. Mình hôn lên mu và hít một hơi dài, mùi đặc trưng của l hòa quyện với mùi sửa tắm làm cho mình kích thích tột độ.Mình kéo chiếc quần nhỏ xuống; thật k ngờ, bao lâu k gặp lại, lông đã mọc um tùm. Tay mình thoa lên đám lông rồi xuống phía bên dưới, một dòng nước hơi đục rỉ ra ở giữa khe l. Mình vục đầu vào liếm một đường từ dưới lỗ l lên tới hột le làm cho L khẽ khép đùi lại vặn mình, mình dùng 2 tay tách 2 mép ra và cho lưỡi vào ngoáy sâu. Thỉnh thoảng, mình ngậm hột le và nút chặt. Những lúc đó, L cong người và rên thành tiếng: umh...umh...umh...Mình cởi quần và áo mình ra, thằng nhỏ cứng và nóng hổi bật ra và chạm vào chân L. Mình vừa liếm vừa cử động thân dưới để thằng nhỏ cạ cạ vào chân e nó. Mình vừa hôn dần lên trên vừa cạ thằng nhỏ vào người L, L hiếu ý nên cầm thằng nhỏ và mân mê kéo lên miệng. Mình nằm xuống để L dễ dàng bú mút hơn; đôi môi mềm mại của L cứ ngậm chặt lấy thằng nhỏ và lên xuống đều đặn. L mút rất nhẹ nhàng nhưng rất sướng nên mình sợ ra mất, mình lật L xuống và cầm thằng nhỏ để ngay mép l; L hơi cong lưng lên nhìn xuống và chờ đợi. Thằng nhỏ từ từ tách 2 mép l ra và đi sâu vào trong L, một cảm giác chật chội và nóng ấm bao trùm lấy mình, còn L thì hơi há miệng như lấy hơi rồi ra tiếng ư...Mình để yên một lúc rồi bắt đầu nhịp nhẹ nhàng để cho L quen dần, rồi tăng tốc nhanh hơn. Mắt L nhắm nghiền, miệng thì umh...umh.umh từng tiếng. Đột nhiên mình ngừng lại và gọi tên L. L mở mắt ra nhìn mình, mình khom xuống ôm lấy lưng L rồi kéo lên tạo tư thế quỳ. Tay ôm và xoa lưng L, miệng nói thầm vào tai : L ơi, D sướng lắm...vừa nói mình vừa nhịp nhanh hơn, L cũng sướng quá nên cũng thì thầm : L sướng lắm D ơi...umh..umh. <br\/> Mình tiếng tục khẩu dâm: L đẹp lắm, làm tình với L sướng wa <br\/> L: umh...umh...umh <br\/> Mình: D đụ L sướng k ... <br\/> L: sướng...ư ư ư <br\/> Mình: làm j sướng hả L ? <br\/> L: D đ.ụ. sướng ư ư ư <br\/> Mình: l.ồ.n L đẹp với khít quá, D đ.ụ. D xuất trong l.ồ.n L nha <br\/> L: uhm, D đ.ụ. L đi. c.ặ.t D dài với to đ.ụ. sướng lắm ư ư ư. <br\/> Mình làm khoảng được gần 15 phút thì xuất trong l.ồ.n e nó. Hai đứa mồ hôi tuôn ra ướt nhẹp, ôm nhau và nằm xuống. Mình tâm sự với vs L ngày hôm nay của e nó như thế nào, rồi lại chuyện công việc... Cuối cùng, mình hỏi L sao để lông nhìu v ? L nói do lúc trước quần đồng phục cty hơi bó nên hay nên hay bị kẹt lông <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> nên cắt thử cho đỡ vướng. Sau này quen dần và gặp lại mình nên để lông lại. Hai đứa tâm sự một lúc thì mình cứng trở lại và chiến hiệp 2. <br\/> Tranh thủ lúc e đang phê : <br\/> <a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/03\/26\/Capture1.png[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/03\/26\/Capture1.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/03\/26\/Capture1.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> từ từ tiến vào: <br\/> <a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/03\/26\/Capture1.png[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/03\/26\/Capture.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/03\/26\/Capture.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Ngập cán: <br\/> <a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/03\/26\/7.png[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/03\/26\/7.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/03\/26\/7.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Nước của L dính vào thằng nhỏ : <br\/> <a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/03\/26\/3.png[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/03\/26\/3.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/03\/26\/3.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <br\/> https:\/\/greenupload.com\/images\/2020\/03\/26\/3.png[\/img]'] <img src=\"https:\/\/greenupload.com\/images\/2020\/03\/26\/5.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/03\/26\/5.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <br\/> https:\/\/greenupload.com\/images\/2020\/03\/26\/3.png[\/img]'] <img src=\"https:\/\/greenupload.com\/images\/2020\/03\/26\/6.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/03\/26\/6.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Các bro thấy e ấy nên để lông hay lại cạo ??? <br\/> <a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/03\/26\/778a173e384ddf13865c.jpg[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/03\/26\/778a173e384ddf13865c.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/03\/26\/778a173e384ddf13865c.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> up nốt tấm ảnh cũ để các bro dễ so sánh <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> Hẹn gặp lại các bác ! <\/div>",
            "link_uuid": "836a832f-ce99-4701-9bd4-48a4d4245233",
            "post_id": "post-33236665",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "eafbc4bf-38e9-44dc-824b-0d624d75b5f0",
            "author": "langnhan007",
            "content": "Vụ án này xảy ra cũng đã lâu, nay tình cờ lục lại thì thấy ảnh thì bao ký ức ùa về...lòng chợt nghĩ: mình vẫn chưa đi khám...Hôm ấy trời mưa rả rích, ae học chung cấp 3 tụ tập lại nhậu cho ấm người. Nhậu xong ở phòng thì đi tăng 2 karaoke; đây là quán mối của thằng bạn những khi lỡ uống rượu Amakong mà gấu thì lỡ đi ngủ đông...Vào phòng, thằng bạn búng tay cho điều ngay một e tiếp viên xinh tươi cho mình, nhìn mặt thì khoảng 18-20 tuổi. Trước giờ mình ít khi đi karaoke tay vịn, vì vào đó thường k làm ăn được j ngoài sờ mó, về thêm đau bộ ấm chén...Nhưng đã lỡ vào rồi, nếu k làm j thì có lỗi với thằng nhỏ...ah thằng bạn. Mình ngồi kế bên e chém gió như a làm bên bộ Giao Thông, chuyên cung cấp các dịch vụ vận tải...đến khoe tài lẻ như đánh đàn (nhưng để móng tay chủ yếu là cạy mũi, gãi ngứa thì nhìu...) Em ngồi nghe say mê nhưng k bik có hỉu j k; mình thì hết se ti đến hun gáy, thổi lỗ tay...làm e nổi hết cả da gà. Trước khi về, mình xin số e nó và hỏi khi nào làm xong thì đi ăn.Mình ra về, nằm bắt chân nằm đợi ở phòng thằng bạn. Mình hỏi thêm về e nó và nghe thằng bạn nói là e nó mới lên làm, mấy thằng cho so múi j. Để cho chắc, nên nói thằng bạn rủ thêm e đào của nó quen bấy lâu đi chung để khỏi bị úp sọt. Hơn 11h, mình dt cho e hỏi e nó làm xong chưa ? e nói đã xong và hẹn mình tới một quán quen trên đường QT. Đến nơi, cả đám gọi món ăn ra và uống vài chia bia. Hơn 1 tiếng trôi qua, cơm no rượu say rồi nên tìm chỗ trú vì lúc đó phòng trọ mấy e đã đóng cửa. Vô tới khách sạn, 4 người lấy 2 phòng; ban đầu, cả 4 cùng vô một phòng để xem đá banh (hôm đó có đá C1). Em ý nằm nghiêng, quay lưng về phía mình, mình nằm sau mà thằng nhỏ căng cứng. Vừa coi đá banh mà vừa áp thằng nhỏ vô mông e nó, thỉnh thoảng lấy tay e nó để ngay thằng nhỏ mình. Em nó sờ sờ, rồi bóp một cái bỏ ghét; cặp bên kia thì đã quen lâu rồi nên ôm ấp tình tứ, lâu lâu lại cười phá lên. Thấy chật chội quá nên mình nới dây nịt ra, rồi cầm tay e nó cho zô lun. Chắc lúc đó máu đã lên đến não rồi, nên phải tiến hành càng nhanh càng tốt. Mình giả bộ bùn ngủ rồi đi qua phòng kế bên để ngủ trước; mình vô phòng nhưng vẫn để hé cửa, thấy e nó lò tò đi qua. Như tăng độ khó cho game, vừa vào là e nó nói là k dc làm j nha, chỉ ngủ thôi. Ờ, thì mình cũng gật đầu,nhưng khổ nổi mình hay bị mộng du...kaka. Nằm kế bên e, mình choàng tay qua ôm, rồi hun gáy, cổ...rồi dần xuồng phía dưới. Mình vén áo e ý lên, e chống cự cho có lệ rồi ưỡn người lên để mình lột ra. Núm vú e chĩa lên, căng cứng, mình ngoạm lấy rồi luồn tay xuồng quần em. Em nói là e k còn đâu nha (trinh), mình chỉ cười và nói a k quan trọng ( bây h mà e còn trinh thì mới là chiện lớn). Em mặc chiếc quần ren đỏ, mình như chú bò tót thấy zậy mà lao vào; chắc e đi làm xong rồi đi lun nên trên quần có mùi nồng. Mình lột quần lót ra, cái bướm múp rụp và đã cạo lông nhìn rất kích thích. Bướm e k có mùi như trên quần lót và mộng nước, mình kề lưỡi vào mà liếm một đường làm e hơi khép lại và lại dang chân ra để mình đưa vào. Em rên hổn hển và sờ dương vật mình, mình nhổm dậy và cởi phăng chiếc quần ra, thằng nhỏ bật vào mặt em, em túm lấy vào cho vào miệng bú. Em BJ một cách say mê như đã lâu chưa được ăn zậy, thỉnh thoảng lại liếm môi ra vẻ thèm thuồng. Mình chịu k nổi nên lật e nó lại, rồi hỏi một câu ngu người : e có bcs k ? e nó lắc đầu rồi hỏi lại là a k có ah. Mình lại lục thử các hộc tủ thì k thấy đâu, mà lúc đó máu dâm dồn lên tới não chèn dây thần kinh nên k nhớ đến việc đi xuống lễ tân xin. Mình leo lên giường, banh chân e ra và đút vào. Ót...e nó nắm ra giường và hơi nhõm người lên vì mình cũng 15cm. Mình đẩy chầm chậm rồi tăng tốc, tiếng bi đập vào bướm em nó kêu bạch...bạch...Em nó rên ư...ư...ư...làm mình phấn khích rồi lật e nó lại, cho e nó lên trên. Em nó sướng nên dập mình như cưỡi ngựa, rồi xoay tròn mông trên người mình; lâu lâu lại sung quá em nó kéo ra gần khỏi quy đầu rồi dập xuống làm mình thốn hết cả bi, phải khép chân để hãm lại. Mình bật dậy ôm e nó, rồi nhịp nhanh vào bím làm e vừa rên vừa bấu lưng mình; Chơi khoảng 20p thì mình bắt đầu rần rần nơi đầu khất, mình hỏi e ý thì e nói xuất ra ngoài đi. Mình nhịp nhanh hơn và khi cbi ra thì kéo lên để trên bụng e và bắn lun.Khoảng 6h sáng thì thằng bạn gọi điện kêu về, vì hai thằng đi chung chiếc xe. Về nhà, mình kể cho thằng bạn nghe thì nó chửi sau mình liều zậy, nhưng lát sau thì an ủi: nhỏ đó k sao đâu, nghe mấy đứa bạn nó kể nhỏ đó khá lành...Ờ, chắc zậy...Sau lần đó, e mình với e nó vẫn dt qua lại, có đợt lễ e rủ qua phòng e chơi vì mẹ và em gái e đã về quê, nhưng mình bận nên k qua được. Sau nhìu lần đổi điện thoại thì đã mất số dt nên k ll được lại e nó. Mong e có nhìu sức khỏe nha e (như vậy thì a mới khỏe dc). Thấm thoát, mới đó mà đã qua Giai đoạn cửa sổ rồi các bro ak...",
            "content_html": "Vụ án này xảy ra cũng đã lâu, nay tình cờ lục lại thì thấy ảnh thì bao ký ức ùa về...lòng chợt nghĩ: mình vẫn chưa đi khám...<br>Hôm ấy trời mưa rả rích, ae học chung cấp 3 tụ tập lại nhậu cho ấm người. Nhậu xong ở phòng thì đi tăng 2 karaoke; đây là quán mối của thằng bạn những khi lỡ uống rượu Amakong mà gấu thì lỡ đi ngủ đông...Vào phòng, thằng bạn búng tay cho điều ngay một e tiếp viên xinh tươi cho mình, nhìn mặt thì khoảng 18-20 tuổi. Trước giờ mình ít khi đi karaoke tay vịn, vì vào đó thường k làm ăn được j ngoài sờ mó, về thêm đau bộ ấm chén...Nhưng đã lỡ vào rồi, nếu k làm j thì có lỗi với thằng nhỏ...ah thằng bạn. Mình ngồi kế bên e chém gió như a làm bên bộ Giao Thông, chuyên cung cấp các dịch vụ vận tải...đến khoe tài lẻ như đánh đàn (nhưng để móng tay chủ yếu là cạy mũi, gãi ngứa thì nhìu...) Em ngồi nghe say mê nhưng k bik có hỉu j k; mình thì hết se ti đến hun gáy, thổi lỗ tay...làm e nổi hết cả da gà. Trước khi về, mình xin số e nó và hỏi khi nào làm xong thì đi ăn.<br>Mình ra về, nằm bắt chân nằm đợi ở phòng thằng bạn. Mình hỏi thêm về e nó và nghe thằng bạn nói là e nó mới lên làm, mấy thằng cho so múi j. Để cho chắc, nên nói thằng bạn rủ thêm e đào của nó quen bấy lâu đi chung để khỏi bị úp sọt. Hơn 11h, mình dt cho e hỏi e nó làm xong chưa ? e nói đã xong và hẹn mình tới một quán quen trên đường QT. Đến nơi, cả đám gọi món ăn ra và uống vài chia bia. Hơn 1 tiếng trôi qua, cơm no rượu say rồi nên tìm chỗ trú vì lúc đó phòng trọ mấy e đã đóng cửa. Vô tới khách sạn, 4 người lấy 2 phòng; ban đầu, cả 4 cùng vô một phòng để xem đá banh (hôm đó có đá C1). Em ý nằm nghiêng, quay lưng về phía mình, mình nằm sau mà thằng nhỏ căng cứng. Vừa coi đá banh mà vừa áp thằng nhỏ vô mông e nó, thỉnh thoảng lấy tay e nó để ngay thằng nhỏ mình. Em nó sờ sờ, rồi bóp một cái bỏ ghét; cặp bên kia thì đã quen lâu rồi nên ôm ấp tình tứ, lâu lâu lại cười phá lên. Thấy chật chội quá nên mình nới dây nịt ra, rồi cầm tay e nó cho zô lun. Chắc lúc đó máu đã lên đến não rồi, nên phải tiến hành càng nhanh càng tốt. Mình giả bộ bùn ngủ rồi đi qua phòng kế bên để ngủ trước; mình vô phòng nhưng vẫn để hé cửa, thấy e nó lò tò đi qua. Như tăng độ khó cho game, vừa vào là e nó nói là k dc làm j nha, chỉ ngủ thôi. Ờ, thì mình cũng gật đầu,nhưng khổ nổi mình hay bị mộng du...kaka. Nằm kế bên e, mình choàng tay qua ôm, rồi hun gáy, cổ...rồi dần xuồng phía dưới. Mình vén áo e ý lên, e chống cự cho có lệ rồi ưỡn người lên để mình lột ra. Núm vú e chĩa lên, căng cứng, mình ngoạm lấy rồi luồn tay xuồng quần em. Em nói là e k còn đâu nha (trinh), mình chỉ cười và nói a k quan trọng ( bây h mà e còn trinh thì mới là chiện lớn). Em mặc chiếc quần ren đỏ, mình như chú bò tót thấy zậy mà lao vào; chắc e đi làm xong rồi đi lun nên trên quần có mùi nồng. Mình lột quần lót ra, cái bướm múp rụp và đã cạo lông nhìn rất kích thích. Bướm e k có mùi như trên quần lót và mộng nước, mình kề lưỡi vào mà liếm một đường làm e hơi khép lại và lại dang chân ra để mình đưa vào. Em rên hổn hển và sờ dương vật mình, mình nhổm dậy và cởi phăng chiếc quần ra, thằng nhỏ bật vào mặt em, em túm lấy vào cho vào miệng bú. Em BJ một cách say mê như đã lâu chưa được ăn zậy, thỉnh thoảng lại liếm môi ra vẻ thèm thuồng. Mình chịu k nổi nên lật e nó lại, rồi hỏi một câu ngu người : e có bcs k ? e nó lắc đầu rồi hỏi lại là a k có ah. Mình lại lục thử các hộc tủ thì k thấy đâu, mà lúc đó máu dâm dồn lên tới não chèn dây thần kinh nên k nhớ đến việc đi xuống lễ tân xin. Mình leo lên giường, banh chân e ra và đút vào. Ót...e nó nắm ra giường và hơi nhõm người lên vì mình cũng 15cm. Mình đẩy chầm chậm rồi tăng tốc, tiếng bi đập vào bướm em nó kêu bạch...bạch...Em nó rên ư...ư...ư...làm mình phấn khích rồi lật e nó lại, cho e nó lên trên. Em nó sướng nên dập mình như cưỡi ngựa, rồi xoay tròn mông trên người mình; lâu lâu lại sung quá em nó kéo ra gần khỏi quy đầu rồi dập xuống làm mình thốn hết cả bi, phải khép chân để hãm lại. Mình bật dậy ôm e nó, rồi nhịp nhanh vào bím làm e vừa rên vừa bấu lưng mình; Chơi khoảng 20p thì mình bắt đầu rần rần nơi đầu khất, mình hỏi e ý thì e nói xuất ra ngoài đi. Mình nhịp nhanh hơn và khi cbi ra thì kéo lên để trên bụng e và bắn lun.<br>Khoảng 6h sáng thì thằng bạn gọi điện kêu về, vì hai thằng đi chung chiếc xe. Về nhà, mình kể cho thằng bạn nghe thì nó chửi sau mình liều zậy, nhưng lát sau thì an ủi: nhỏ đó k sao đâu, nghe mấy đứa bạn nó kể nhỏ đó khá lành...Ờ, chắc zậy...Sau lần đó, e mình với e nó vẫn dt qua lại, có đợt lễ e rủ qua phòng e chơi vì mẹ và em gái e đã về quê, nhưng mình bận nên k qua được. Sau nhìu lần đổi điện thoại thì đã mất số dt nên k ll được lại e nó. Mong e có nhìu sức khỏe nha e (như vậy thì a mới khỏe dc).<br><br>Thấm thoát, mới đó mà đã qua Giai đoạn cửa sổ rồi các bro ak...<br><br><a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/04\/29\/1.png[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/29\/1.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/29\/1.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br><a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/04\/29\/1.png[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/29\/13.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/29\/13.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br><a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/04\/29\/1.png[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/29\/14.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/29\/14.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br><a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/04\/29\/1.png[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/29\/8.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/29\/8.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br><a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/04\/29\/1.png[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/29\/7.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/29\/7.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br><a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/04\/29\/1.png[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/29\/10.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/29\/10.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br><a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/04\/29\/1.png[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/29\/12.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/29\/12.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br><a href=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/04\/29\/1.png[\/img]\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/29\/11.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/29\/11.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
            "link_uuid": "ed744eb6-c6f8-4354-8471-95b152445ae9",
            "post_id": "post-33498866",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2020\/05\/06\/44.png",
        "https:\/\/greenupload.com\/images\/2020\/05\/06\/66.png",
        "https:\/\/greenupload.com\/images\/2020\/05\/06\/77.png",
        "https:\/\/greenupload.com\/images\/2020\/05\/06\/22.png",
        "https:\/\/greenupload.com\/images\/2020\/05\/06\/55.png",
        "https:\/\/greenupload.com\/images\/2020\/05\/06\/99.png",
        "https:\/\/greenupload.com\/images\/2020\/05\/06\/33.png",
        "https:\/\/greenupload.com\/images\/2020\/05\/06\/11.png",
        "https:\/\/greenupload.com\/images\/2020\/05\/06\/8898.jpg"
    ]
}