[
    {
        "uuid": "1339e33d-30ea-46b8-bfa4-1239dd79ac99",
        "author": "Essien89",
        "content": "Lâu lắm rồi mới quay lại diễn đàn giao lưu với toàn thể ace đồng dâm, hồi trước mình có tham gia bên box ảnh da trắng trước khi chia tay diễn đàn 1 thời gian vì công việc cũng như vợ con. Hồi trước thích vào box ảnh da trắng giờ thì thật sự rất thích vào đọc NKMM của các bác viết ạ, đọc rồi ghiền, thấy các bác ai cũng đưa vợ rồi gấu lên cho ae chim ngưỡng còn mình thì năn nĩ gãy lưỡi mà bx ko cho mình rp bó tay toàn tập chứ đừng nói với chụp ảnh này nọ, thiệt là bất công,kaka. Rồi một ngày đẹp trời, sau bao nhiêu ngày làm việc mệt mỏi, cuối cùng 2 đứa cũng có dịp để đi chơi ở PT, mình với bx xuất phát từ tphcm vào lúc 6h30 sáng thứ 7 đi bằng xe máy nên ra tới PT tầm 13h trưa và lên nhận phòng, trên đường đi ra PT thật là bất ngờ với cơm tấm 10k ở huyện trảng bom, ngon ko tả nổi mới đầu định ăn lót lòng nên mỗi người 1 dĩa, sau khi ăn thấy ngon liền kêu thêm 1 đĩa nữa chia đôi 2 vc ăn xong có chụp hình làm kỷ niệm, ăn xong mà cảm giác lân lân như 2 vc vừa chơi xong vậy,kaka. Quay trở lại lúc nhận phòng và lên phòng thì phòng tương đối đẹp với ks 2 sao ở PT, 2 đứa đi tắm rồi chuyển gì đến nó cũng đến, quay lại tiêu đề \"Lần Đầu Cảm Thấy...\", thật sự mình ko hiểu nổi thằng e của mình làm bx mình gần 20 phút mới out, tụi mình có quay lại clip ko hiểu sao nó nặng quá quay bằng cái SS note của e mà nó tới 1gb mấy bó tay, nên úp tới mùa thu năm sau cũng ko úp nổi vì mình đang sài 3g cùi bắp của viettel,kaka, qua đây mình cũng muốn chia sẽ thêm cho các bro bị bệnh xuất tinh sớm như mình, cách đây tầm 3 tháng mình có đi tập gym nên thể lực cũng tương đối chút, rồi nếu mà sắp out thì mình thường rút thằng e ra và gõ lên lồ.n bx mình lúc đó các dây thần kinh ở đầu thằng e mình nó hơi mất cảm giác thì phải,kaka, nên khi mình vừa đút vào lại lồ.n thì y như rằng phập phập phập mà ko cần phải kìm nén cảm xúc vậy, bx mình lên đỉnh liên tục vì thằng e mình cứng ngắt cứ ra vào sâu tận trong lồ.n bx vậy, thật sự chắc mình nghĩ cũng do hoàn cảnh 1 phần nữa nên mình cũng lâu out, thường thì ở nhà bx mình lên đỉnh ít lắm vì mình chơi được bx trong vòng 2,3 phút là out, nên bx rất khó chịu. Cái thứ 2 mới ok nhưng như vậy rất mất sức và hôm sau đi làm tinh thần ko được tốt lắm,kaka. Quay lại lúc chơi cái đầu tiên sau khi nhận phòng bx mình liên tục lên đỉnh và mình out trong khoảng 20 phút mình ko kể chi tiết vì lúc abc xyz thế này thế kia thì ai cũng như ai ạ, sau khi out 2 đứa ôm nhau được 1 lúc thì \"lần đầu mình cảm thấy\" khoẻ như vậy thằng e lại phất cờ nữa, bt phải rất lâu thì hay hôm nay do đổi gió hay sao mà thằng em liên tục hành hạ bx thêm 20 phút nữa, cứ theo quy cũ lúc mình sắp out thường rút ra và gõ lên lồ.n bx, bx cảm thấy kích thích hay sao ý liên tục quằng quại uống dẻo vì mình lấy cu gõ gõ lên lồ.n bx và lấy đầu cu ngoáy ngoáy ngay đầu lồ.n bx, bx rên lên từng tiếng mà e ko thể nào chịu được đành phải đưa thằng e vào ngay, vì mình làm như thế lâu lâu chút cảm giác bớt hưng phấn thì lúc đút cu vào chơi rất đã, đằng này nghe vợ rên e ko chịu nổi đành phải đút vào ngay nên cảm giác nối liền cảm giác làm e rất dễ out, nhưng vì thương bx ko muốn làm bx mất hứng đành kìm nén rút ra làm tiếp gõ lên lồ.n và ngoáy ngoáy cứ như thế từ thế này sang thế khác, e lại out trong tầm 20 phút cho shot thứ 2, bt e rất dễ out ko hiểu vì lý do gì mà hôm nay lâu thế, sau shot thứ 2 bx ôm e và tỳ vào tai e nói \"e yêu a nhiều lắm\", thật sự lần đầu tiên e được cảm giác như thế này a à, nào giờ mình yếu lắm ạ, 2,3 nốt nhạc là lên đường ngay, bx rất là buồn vì ko có được cảm giác như thế. Câu chót trước khi 2 đứa mặt đồ vào và đi dạo PT làm e nhớ mãi \"đi tập gym cho lắm vào rồi về nhà hành xác vợ,kaka, bx ghé vào tai mình và nói tối nay tha cho e nhé\" giọng nói làm cho mình càng hưng phấn thêm nữa, từ trước đến giờ mình chưa bao giờ tạo được cho bx cảm giác như thế nên e mới để stt là \"lần đầu cảm thấy...\" như vậy. GYM với Hành Động Ngoáy Ngoáy Lồ.n mà e đã đưa được bx từ đỉnh này qua đỉnh khác thật là 1 cảm giác thật khó tả. Sau đó 2 đứa mặt đồ vào và đi dạo PT, mình thì tiêu hao nguyên khí nhiều quá nên mình với bx ghé ăn mì quảng vịt với giò nổi tiếng trên đường Trần Phú, sau đó qua ăn bánh tráng cuốn trên đường Tuyên Quang, sau đó là ra biển Đồi Dương ngắm biển chiều và chụp hình, gần tối thì lại tiếp tục ăn uống nào là răng mực, bánh căn, bánh xèo... thiệt là đã các bác ạ, tiêu hao bao nhiêu giờ lại được bù đắp bấy nhiêu, 2 đứa đi chơi tới gần 23h khuya mới về, vào ks thì nhớ câu nói hồi chiều và trên đường đi dạo PT e có năn nỉ là \"Tối nay đừng hạnh hạ e nữa nhé\",kaka. Phần vì thương bx nên tối hôm đó dù rất muốn chơi bx nhưng ko hiểu sao lại ko chơi nữa và cũng vì 1 lý do nữa là sáng mai ra Mũi Né sớm nên thôi tối đó 2 đứa ôm nhau ngủ tới sáng rồi chạy xe ra Mũi Né, bãi đá ông địa, suối hồng chơi và cuối cùng là hòn rơm tắm biển ăn ghẹ, mùa này đi thì toàn tây đi du lịch ra biển mà người Việt Nam ít lắm, tắm biển y như mình đang tắm ở nước ngoài vậy, bikini 2 mảnh dài khắp bãi biển, toàn là các nước đông âu đi du lịch vì lúc này bên họ lạnh quá nên qua bên này du lịch ko. Chơi từ sáng tới chiều chụp biết bao nhiêu là ảnh ở những nơi đẹp của PT, kaka, chiều về đến ks thật sự là hết chịu nổi, vừa về tới phòng thì chưa kịp cởi đồ e đã đè bx ra abc xyz ngay, thì cũng như quy trình cũ mà thực hiện bx e rên như chưa bao giờ được rên từ đỉnh này qua đỉnh khác, thật sự e phục thằng e e hôm nay sao nó nghe lời dữ ko biết, kìm nén giúp bx lên đỉnh quá trời luôn, trả bài kiểu nào thằng em cũng thuộc hết mới nản chứ, tầm 20 phút e lại out 2 đứa đi tắm và tiếp tục đi dạo PT, rồi 2 đứa đi ăn lẫu cá bóp, gỏi cá mai, bạch tuột nướng tươi ngon ko tả nổi, sau đó 2 đứa tiếp đi uống sinh tố ăn bánh lăn, ăn hột vịt lộn, đi siêu thị mua ít đồ về ks tối ăn ngắm cảnh. Lúc này cũng tầm 23h đêm mà chelsea của e đang đá với MANC, 2 đứa nằm ôm nhau coi đá banh như bình thường và lúc này phút 70 tỷ số vẩn là 1-1, thì bx hứng tình quay sang e bóp dái e, nựng thằng e của e, và xg bj thằng e, mình thì vừa xem BĐ vừa được bx bj kiểu này thì phải chọn, cuối cùng e đành phải 69 với bx mặc cho BĐ thế nào 2 đứa hôn hít tùm lum các thứ rồi 2 đứa chịu ko nổi bx kêu e chơi e đi a, e chịu ko nổi nữa rồi thế là các tư thế ngoáy ngoáy đầu lồ.n cứ liên tục như vậy và e lại out trong tầm 20phút tiếp theo, e đưa tay ôm bx vào lòng rồi bx nói với e thế này, hôm nay chơi e thế này rồi mà chelsea ko thắng e nghỉ chơi với a luôn, câu nói làm e hết hồn vì đúng phút bù giờ 94 thì Torres, thần tượng của e ghi bàn và đúng lúc này e vui mừng ko tả nổi mừng quá e thì thầm vào tai bx chelsea thắng rồi cho a chơi e nữa nhé, thì bx hưởng ứng nhiệt tình thế là đêm đó xà quần xà quần cũng gần tới sáng, cả đêm e ko ngủ nghỉ gì cả sáng sớm lại phải ra biển Đồi Dương tắm lần cuối trước khi về mà ra biển toàn bikini 2 mảnh gì mà nhiều kinh khủng, đúng là tháng du lịch của tây có khác, e ra nhìn mà hình như ko có cảm giác gì cả vì bị bx vắt cho kiệt sức trả bài dữ quá nên e cũng ko còn cảm giác hay sao ý, bó tay toàn tập, tắm chút rồi 2 đứa về ks thu dọn đồ và trả phòng về tphcm. 3 ngày 2 đêm ở PT thật vui ko tả nổi, nhớ mãi những ngày đi chơi như thế, cảm ơn GYM và hành động ngoáy ngoáy đầu lồ.n cộng không gian rên thoải mái đã cho e được những phút giây như thế, sáng thứ 3 đi làm như cực hình, y như bị tra tấn hay sao ý. Nản. Có vài tấm e nhanh giữ lại ko thì bị bx xóa rồi,kaka Bài rp hơi dài các bác đọc xong comment nhiệt tình nhé, bx ko cho chụp mặt sợ... với lại mình chụp bằng note nên ảnh ko chất lượng lắm các bác thông cảm nhé, bx của mình cũng có đọc comment nên các bác cứ thoải mái nhé ko giận hờn gì đâu, đừng gạch đá tội bx e, với đây là bx nên ko có xe pháo mã gì nhé. Cuối cùng là cảm ơn bác đã đọc và comment nhiệt tình ạ, Chúc các bác nhiều sức khỏe.\\\/\\\/\\\/ ___________________________________________________________LẠC VÀO THỦY DÂM ĐỘNG HỌC HỌC NỮA HỌC MÃI",
        "content_html": "<span style=\"color: Yellow\">Lâu lắm rồi mới quay lại diễn đàn giao lưu với toàn thể ace đồng dâm, hồi trước mình có tham gia bên box ảnh da trắng trước khi chia tay diễn đàn 1 thời gian vì công việc cũng như vợ con.<br><br>Hồi trước thích vào box ảnh da trắng giờ thì thật sự rất thích vào đọc NKMM của các bác viết ạ, đọc rồi ghiền, thấy các bác ai cũng đưa vợ rồi gấu lên cho ae chim ngưỡng còn mình thì năn nĩ gãy lưỡi mà bx ko cho mình rp bó tay toàn tập chứ đừng nói với chụp ảnh này nọ, thiệt là bất công,kaka.<br><br>Rồi một ngày đẹp trời, sau bao nhiêu ngày làm việc mệt mỏi, cuối cùng 2 đứa cũng có dịp để đi chơi ở PT, mình với bx xuất phát từ tphcm vào lúc 6h30 sáng thứ 7 đi bằng xe máy nên ra tới PT tầm 13h trưa và lên nhận phòng, trên đường đi ra PT thật là bất ngờ với cơm tấm 10k ở huyện trảng bom, ngon ko tả nổi mới đầu định ăn lót lòng nên mỗi người 1 dĩa, sau khi ăn thấy ngon liền kêu thêm 1 đĩa nữa chia đôi 2 vc ăn xong có chụp hình làm kỷ niệm, ăn xong mà cảm giác lân lân như 2 vc vừa chơi xong vậy,kaka.<br><br>Quay trở lại lúc nhận phòng và lên phòng thì phòng tương đối đẹp với ks 2 sao ở PT, 2 đứa đi tắm rồi chuyển gì đến nó cũng đến, quay lại tiêu đề \"Lần Đầu Cảm Thấy...\", thật sự mình ko hiểu nổi thằng e của mình làm bx mình gần 20 phút mới out, tụi mình có quay lại clip ko hiểu sao nó nặng quá quay bằng cái SS note của e mà nó tới 1gb mấy bó tay, nên úp tới mùa thu năm sau cũng ko úp nổi vì mình đang sài 3g cùi bắp của viettel,kaka, qua đây mình cũng muốn chia sẽ thêm cho các bro bị bệnh xuất tinh sớm như mình, cách đây tầm 3 tháng mình có đi tập gym nên thể lực cũng tương đối chút, rồi nếu mà sắp out thì mình thường rút thằng e ra và gõ lên lồ.n bx mình lúc đó các dây thần kinh ở đầu thằng e mình nó hơi mất cảm giác thì phải,kaka, nên khi mình vừa đút vào lại lồ.n thì y như rằng phập phập phập mà ko cần phải kìm nén cảm xúc vậy, bx mình lên đỉnh liên tục vì thằng e mình cứng ngắt cứ ra vào sâu tận trong lồ.n bx vậy, thật sự chắc mình nghĩ cũng do hoàn cảnh 1 phần nữa nên mình cũng lâu out, thường thì ở nhà bx mình lên đỉnh ít lắm vì mình chơi được bx trong vòng 2,3 phút là out, nên bx rất khó chịu. Cái thứ 2 mới ok nhưng như vậy rất mất sức và hôm sau đi làm tinh thần ko được tốt lắm,kaka.<br><br>Quay lại lúc chơi cái đầu tiên sau khi nhận phòng bx mình liên tục lên đỉnh và mình out trong khoảng 20 phút mình ko kể chi tiết vì lúc abc xyz thế này thế kia thì ai cũng như ai ạ, sau khi out 2 đứa ôm nhau được 1 lúc thì \"lần đầu mình cảm thấy\" khoẻ như vậy thằng e lại phất cờ nữa, bt phải rất lâu thì hay hôm nay do đổi gió hay sao mà thằng em liên tục hành hạ bx thêm 20 phút nữa, cứ theo quy cũ lúc mình sắp out thường rút ra và gõ lên lồ.n bx, bx cảm thấy kích thích hay sao ý liên tục quằng quại uống dẻo vì mình lấy cu gõ gõ lên lồ.n bx và lấy đầu cu ngoáy ngoáy ngay đầu lồ.n bx, bx rên lên từng tiếng mà e ko thể nào chịu được đành phải đưa thằng e vào ngay, vì mình làm như thế lâu lâu chút cảm giác bớt hưng phấn thì lúc đút cu vào chơi rất đã, đằng này nghe vợ rên e ko chịu nổi đành phải đút vào ngay nên cảm giác nối liền cảm giác làm e rất dễ out, nhưng vì thương bx ko muốn làm bx mất hứng đành kìm nén rút ra làm tiếp gõ lên lồ.n và ngoáy ngoáy cứ như thế từ thế này sang thế khác, e lại out trong tầm 20 phút cho shot thứ 2, bt e rất dễ out ko hiểu vì lý do gì mà hôm nay lâu thế, sau shot thứ 2 bx ôm e và tỳ vào tai e nói \"e yêu a nhiều lắm\", thật sự lần đầu tiên e được cảm giác như thế này a à, nào giờ mình yếu lắm ạ, 2,3 nốt nhạc là lên đường ngay, bx rất là buồn vì ko có được cảm giác như thế. Câu chót trước khi 2 đứa mặt đồ vào và đi dạo PT làm e nhớ mãi<span style=\"color: Lime\"><span style=\"font-size: 12px\"> \"đi tập gym cho lắm vào rồi về nhà hành xác vợ,kaka, bx ghé vào tai mình và nói tối nay tha cho e nhé\"<\/span><\/span> giọng nói làm cho mình càng hưng phấn thêm nữa, từ trước đến giờ mình chưa bao giờ tạo được cho bx cảm giác như thế nên e mới để stt là \"lần đầu cảm thấy...\" như vậy. GYM với Hành Động Ngoáy Ngoáy Lồ.n mà e đã đưa được bx từ đỉnh này qua đỉnh khác thật là 1 cảm giác thật khó tả.<br><br>Sau đó 2 đứa mặt đồ vào và đi dạo PT, mình thì tiêu hao nguyên khí nhiều quá nên mình với bx ghé ăn mì quảng vịt với giò nổi tiếng trên đường Trần Phú, sau đó qua ăn bánh tráng cuốn trên đường Tuyên Quang, sau đó là ra biển Đồi Dương ngắm biển chiều và chụp hình, gần tối thì lại tiếp tục ăn uống nào là răng mực, bánh căn, bánh xèo... thiệt là đã các bác ạ, tiêu hao bao nhiêu giờ lại được bù đắp bấy nhiêu, 2 đứa đi chơi tới gần 23h khuya mới về, vào ks thì nhớ câu nói hồi chiều và trên đường đi dạo PT e có năn nỉ là \"Tối nay đừng hạnh hạ e nữa nhé\",kaka. Phần vì thương bx nên tối hôm đó dù rất muốn chơi bx nhưng ko hiểu sao lại ko chơi nữa và cũng vì 1 lý do nữa là sáng mai ra Mũi Né sớm nên thôi tối đó 2 đứa ôm nhau ngủ tới sáng rồi chạy xe ra Mũi Né, bãi đá ông địa, suối hồng chơi và cuối cùng là hòn rơm tắm biển ăn ghẹ, mùa này đi thì toàn tây đi du lịch ra biển mà người Việt Nam ít lắm, tắm biển y như mình đang tắm ở nước ngoài vậy, bikini 2 mảnh dài khắp bãi biển, toàn là các nước đông âu đi du lịch vì lúc này bên họ lạnh quá nên qua bên này du lịch ko. Chơi từ sáng tới chiều chụp biết bao nhiêu là ảnh ở những nơi đẹp của PT, kaka, chiều về đến ks thật sự là hết chịu nổi, vừa về tới phòng thì chưa kịp cởi đồ e đã đè bx ra abc xyz ngay, thì cũng như quy trình cũ mà thực hiện bx e rên như chưa bao giờ được rên từ đỉnh này qua đỉnh khác, thật sự e phục thằng e e hôm nay sao nó nghe lời dữ ko biết, kìm nén giúp bx lên đỉnh quá trời luôn, trả bài kiểu nào thằng em cũng thuộc hết mới nản chứ, tầm 20 phút e lại out 2 đứa đi tắm và tiếp tục đi dạo PT, rồi 2 đứa đi ăn lẫu cá bóp, gỏi cá mai, bạch tuột nướng tươi ngon ko tả nổi, sau đó 2 đứa tiếp đi uống sinh tố ăn bánh lăn, ăn hột vịt lộn, đi siêu thị mua ít đồ về ks tối ăn ngắm cảnh. Lúc này cũng tầm 23h đêm mà chelsea của e đang đá với MANC, 2 đứa nằm ôm nhau coi đá banh như bình thường và lúc này phút 70 tỷ số vẩn là 1-1, thì bx hứng tình quay sang e bóp dái e, nựng thằng e của e, và xg bj thằng e, mình thì vừa xem BĐ vừa được bx bj kiểu này thì phải chọn, cuối cùng e đành phải 69 với bx mặc cho BĐ thế nào 2 đứa hôn hít tùm lum các thứ rồi 2 đứa chịu ko nổi bx kêu e chơi e đi a, e chịu ko nổi nữa rồi thế là các tư thế ngoáy ngoáy đầu lồ.n cứ liên tục như vậy và e lại out trong tầm 20phút tiếp theo, e đưa tay ôm bx vào lòng rồi bx nói với e thế này, hôm nay chơi e thế này rồi mà chelsea ko thắng e nghỉ chơi với a luôn, câu nói làm e hết hồn vì đúng phút bù giờ 94 thì Torres, thần tượng của e ghi bàn và đúng lúc này e vui mừng ko tả nổi mừng quá e thì thầm vào tai bx chelsea thắng rồi cho a chơi e nữa nhé, thì bx hưởng ứng nhiệt tình thế là đêm đó xà quần xà quần cũng gần tới sáng, cả đêm e ko ngủ nghỉ gì cả sáng sớm lại phải ra biển Đồi Dương tắm lần cuối trước khi về mà ra biển toàn bikini 2 mảnh gì mà nhiều kinh khủng, đúng là tháng du lịch của tây có khác, e ra nhìn mà hình như ko có cảm giác gì cả vì bị bx vắt cho kiệt sức trả bài dữ quá nên e cũng ko còn cảm giác hay sao ý, bó tay toàn tập, tắm chút rồi 2 đứa về ks thu dọn đồ và trả phòng về tphcm. 3 ngày 2 đêm ở PT thật vui ko tả nổi, nhớ mãi những ngày đi chơi như thế, cảm ơn GYM và hành động ngoáy ngoáy đầu lồ.n cộng không gian rên thoải mái đã cho e được những phút giây như thế, sáng thứ 3 đi làm như cực hình, y như bị tra tấn hay sao ý. Nản.<br><br>Có vài tấm e nhanh giữ lại ko thì bị bx xóa rồi,kaka<br><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/18660573799401400167.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/18660573799401400167.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/46629610838563588076.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/46629610838563588076.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/07601396277902837287.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/07601396277902837287.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/23500538415868583417.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/23500538415868583417.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/42792513964261944040.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/42792513964261944040.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Bài rp hơi dài các bác đọc xong comment nhiệt tình nhé, bx ko cho chụp mặt sợ... với lại mình chụp bằng note nên ảnh ko chất lượng lắm các bác thông cảm nhé, bx của mình cũng có đọc comment nên các bác cứ thoải mái nhé ko giận hờn gì đâu, đừng gạch đá tội bx e, với đây là bx nên ko có xe pháo mã gì nhé. Cuối cùng là cảm ơn bác đã đọc và comment nhiệt tình ạ, Chúc các bác nhiều sức khỏe.\\<img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\">\/\\<img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\">\/\\<img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\">\/<\/span><br><br>___________________________________________________________<br><span style=\"font-size: 18px\"><span style=\"color: Yellow\">LẠC VÀO THỦY DÂM ĐỘNG<br><br>HỌC HỌC NỮA HỌC MÃI<br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/33066395870669679315.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/33066395870669679315.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><\/span><\/span>",
        "link_uuid": "f3eb99f3-8ec6-4077-b43d-6e8bbd6e0937",
        "post_id": "post-16857737",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "6",
        "created_at": "2021-06-19 16:23:40"
    }
]