{
    "posts": [
        {
            "uuid": "f642a1b2-1615-4e1d-99db-4806b2c09b40",
            "author": "shinbutchi",
            "content": "Chào cả nhà,Có thêm ít hình và mini clip, nếu các bác thích em sẽ update lên nốtTrước hết em xin chúc toàn thể anh chị em trên Thiên địa một năm mới tràn đầy sức khoẻ thành công và khoái cảm đê mê và cùng chung tay đóng góp cho diễn đàn nhiều tác phẩm hay và độc đáo. Lâu rồi không lên đây tâm sự được với mọi người bên NKMM, Em chủ yếu làm tầu ngầm check hàng chăn rau, hôm nay em xin khai bút mở hàng đầu năm chia sẻ với anh em đồng dâm về gái. Đầu năm nghỉ lễ, ai cũng đi du lịch, đi chơi, có gấu, em thì cũng độc thân lâu năm chinh chiến với vườn rau khá lâu rồi, lượn lờ trên tinder cả tuần, thì tự dưng có có 1 em xinh tươi ngon canh inb trước. Chém gió một hồi hỏi han thì em bảo hôm nay em buồn, cần người đi chơi tối cùng, muốn đi uống rượu. Nghe đến đây em nghĩ thôi chết mẹ rồi chắc bị Booking chăn, chả là trên Tinder bây giờ hay có mấy e gái booking của mấy quán bar lên đó lừa đảo. Bản thân em biết, vì thằng bạn em cũng dính phải một lần, đang quẹt tinder thì có mấy em gái xinh như mộng, mang bài em thất tình, em cần một người an ủi. Thằng bạn em thì sáng mắt thấy tự dưng có gái xinh chủ động tán mình, đến tối em ý rủ lên bar ở Mã Mây ( em xin phép dấu tên), mà lại bảo cho cả em gái em ý đi cùng, em gái em ý cũng xinh như mộng lun, thằng cu đang hớn tưởng một lúc chén được hai em, đến nơi hai em ý cứ gọi rượu và bóng hút choẽ mồm xong đưa bạn em cái bill trả hơn 10 củ, tất nhiên là không được chén chủng gì, nếu không trả tiền thì có mấy thằng bảo kê đứng hằm hè, chuẩn bị đánh cho một trận nên lại gọi em đến cứu trả tiền cho. Sau câu chuyện ấy, tự dưng hôm nay gặp một quả giống giống, em cũng hơi tởn. Xong đến lúc hỏi là em muốn uống ở đâu, gái cũng bảo lên Phố Cổ đi anh ( lúc này càng thấy đúng bài thằng bạn mình gặp) em định gọi chửi cho 1 trận, xong nghĩ lại hỏi thêm 1 câu cho chắc: \"Em muốn đi quán nào?\" thì đúng lúc đấy em nó nhắn trả lời:\"Tùy anh chọn ạ\", thế là cũng yên tâm hơn, vì booking nó sẽ chọn đúng quán nó làm (thì mới dễ chăn và ép bill),... 9h30 tối lên đường em hẹn em nó ở quán Cocktail khá chill, mình đến điểm hẹn do mình chọn thì gái đã đến rồi, cười rụng tim luôn, xinh hơn trong ảnh. Gái năm nay 22 tuổi người thon gọn, trắng trẻo mà ngực lại to. Ngồi chém gió được một lúc thì gái bảo, gái mới chia tay bạn trai 3 năm chung sống cùng nhau. Bạn trai gái ý đang có bồ, gái ý phát hiện ra cặp mới 1 con single mom 40t ( đ hiểu thằng này có vđe gu mặn vl luôn), gái ý bảo cho lựa chọn thì chọn chia tay gái để đến với máy bay kia trong vòng một nốt nạhc. Gái vừa nói mới chia tay chiều nay mắt nhìn rưng rức em thấy thương lắm luôn, gái kể tiếp đang khóc lóc thì lần đầu tiên down tinder về dùng, vừa quẹt vừa khóc thì may trúng phải em, nhìn em cũng tốt bụng tử tế đứng đắn, gái sợ nhất loại lên tinder chén dạo linh tinh. Nói chuyện một lúc thì trông gái cũng vui hẳn, không còn có vẻ buồn như em kể lúc chiều nữa, gái bảo là thôi lần đầu gặp mặt gái cũng muốn trong sáng làm bạn bè, giúp gái ý vượt qua nỗi buồn thôi như anh em thôi, em cũng đồng ý lun keke. Đến lúc em lái xe đưa gái về gần đến nhà em, em lịch sự hỏi gái có muốn vào nhà em uống thêm không, mắt gái sáng rực ok lun. Về nhà em lại lấy bình rượu mơ của bà già cho gái uống thêm, trông em ý chả có vẻ gì thất tình như e ý kế, mặt vui vđ... Ngồi uống được 1 tiếng, sau 1 hồi hôn hít ướt át thì gái mở lời anh có muốn vào tắm với em không ?!! Tất nhiên em không bỏ lỡ cơ hội này.. Người em 3 vòng dâu ra đấy, nói thật em chưa gặp em nào eo bé mà ngực lại to như thế. Tắm xong lên giường, mùi nước hoa hoà quyện với mùi da thịt gái ngọt nào đê mê làm em không cưỡng lại được , lúc ý em hôn lên đôi môi mềm mại đầy đặn của gái, chân tay bủi run người bắt đầu nóng ran lên, không dừng lại được ở đôi môi, em bắt đầu len xuống đôi vú cằng phồng của gái, hơi thở gái phả vào tai em, 2 núm vú hồng nhấp nhô làm e nút mãi vẫn phê. Bỗng gái chủ động, uốn mình lên, cầm dương vật đang căng cứng của em xóc lên, lúc này chim em rỉ nước trong veo nhơn nhớt rồi, gái mạnh dạn liếm mút, đưa em vào miền đất hoan lạc. Không chịu nổi nữa e, móc vào âm đạo giữa hai chân thon dài của gái, rồi dùng 2 tay banh rộng háng gái ra, liếm mút, 69 với gái. Em rút dương vật ra lấy đà nhấp nhẹ nhàng nâng niu gái.. Sau đấy, bọn em làm tình cả đêm đến 5h sáng không biết mệt mỏi. Em viết văn hơi dài dòng, mong các anh chị em thông cảm, dưới đây em xin gửi tặng cả nhà một vài hình ảnh quý báu e ghi lại được Bonus là đồ uống quán này ngon, không gian đẹp rất hợp đi date nhé ạ!! Có thêm ít hình và mini clip, nếu các bác thích em sẽ update lên nốt",
            "content_html": "Chào cả nhà,<br><span style=\"color: #ff8000\"><b>Có thêm ít hình và mini clip, nếu các bác thích em sẽ update lên nốt <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"> <\/b><\/span><br>Trước hết em xin chúc toàn thể anh chị em trên Thiên địa một năm mới tràn đầy sức khoẻ thành công và khoái cảm đê mê và cùng chung tay đóng góp cho diễn đàn nhiều tác phẩm hay và độc đáo.<br><br> Lâu rồi không lên đây tâm sự được với mọi người bên NKMM, Em chủ yếu làm tầu ngầm check hàng chăn rau, hôm nay em xin khai bút mở hàng đầu năm chia sẻ với anh em đồng dâm về gái. Đầu năm nghỉ lễ, ai cũng đi du lịch, đi chơi, có gấu, em thì cũng độc thân lâu năm chinh chiến với vườn rau khá lâu rồi, lượn lờ trên tinder cả tuần, thì tự dưng có có 1 em xinh tươi ngon canh inb trước. Chém gió một hồi hỏi han thì em bảo hôm nay em buồn, cần người đi chơi tối cùng, muốn đi uống rượu. Nghe đến đây em nghĩ thôi chết mẹ rồi chắc bị Booking chăn, chả là trên Tinder bây giờ hay có mấy e gái booking của mấy quán bar lên đó lừa đảo. Bản thân em biết, vì thằng bạn em cũng dính phải một lần, đang quẹt tinder thì có mấy em gái xinh như mộng, mang bài em thất tình, em cần một người an ủi. Thằng bạn em thì sáng mắt thấy tự dưng có gái xinh chủ động tán mình, đến tối em ý rủ lên bar ở Mã Mây ( em xin phép dấu tên), mà lại bảo cho cả em gái em ý đi cùng, em gái em ý cũng xinh như mộng lun, thằng cu đang hớn tưởng một lúc chén được hai em, đến nơi hai em ý cứ gọi rượu và bóng hút choẽ mồm xong đưa bạn em cái bill trả hơn 10 củ, tất nhiên là không được chén chủng gì, nếu không trả tiền thì có mấy thằng bảo kê đứng hằm hè, chuẩn bị đánh cho một trận nên lại gọi em đến cứu trả tiền cho. <br><a href=\"https:\/\/greenupload.com\/image\/7BqwJ3\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/08\/06E07D47-A1E5-44EC-86F2-C8C47793868F.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/08\/06E07D47-A1E5-44EC-86F2-C8C47793868F.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Sau câu chuyện ấy, tự dưng hôm nay gặp một quả giống giống, em cũng hơi tởn. Xong đến lúc hỏi là em muốn uống ở đâu, gái cũng bảo lên Phố Cổ đi anh ( lúc này càng thấy đúng bài thằng bạn mình gặp) em định gọi chửi cho 1 trận, xong nghĩ lại hỏi thêm 1 câu cho chắc: \"Em muốn đi quán nào?\" thì đúng lúc đấy em nó nhắn trả lời:\"Tùy anh chọn ạ\", thế là cũng yên tâm hơn, vì booking nó sẽ chọn đúng quán nó làm (thì mới dễ chăn và ép bill),... 9h30 tối lên đường em hẹn em nó ở quán Cocktail khá chill, mình đến điểm hẹn do mình chọn thì gái đã đến rồi, cười rụng tim luôn, xinh hơn trong ảnh. Gái năm nay 22 tuổi người thon gọn, trắng trẻo mà ngực lại to. Ngồi chém gió được một lúc thì gái bảo, gái mới chia tay bạn trai 3 năm chung sống cùng nhau. Bạn trai gái ý đang có bồ, gái ý phát hiện ra cặp mới 1 con single mom 40t ( đ hiểu thằng này có vđe gu mặn vl luôn), gái ý bảo cho lựa chọn thì chọn chia tay gái để đến với máy bay kia trong vòng một nốt nạhc. Gái vừa nói mới chia tay chiều nay mắt nhìn rưng rức em thấy thương lắm luôn, gái kể tiếp đang khóc lóc thì lần đầu tiên down tinder về dùng, vừa quẹt vừa khóc thì may trúng phải em, nhìn em cũng tốt bụng tử tế đứng đắn, gái sợ nhất loại lên tinder chén dạo linh tinh. Nói chuyện một lúc thì trông gái cũng vui hẳn, không còn có vẻ buồn như em kể lúc chiều nữa, gái bảo là thôi lần đầu gặp mặt gái cũng muốn trong sáng làm bạn bè, giúp gái ý vượt qua nỗi buồn thôi như anh em thôi, em cũng đồng ý lun keke.<br><br>Đến lúc em lái xe đưa gái về gần đến nhà em, em lịch sự hỏi gái có muốn vào nhà em uống thêm không, mắt gái sáng rực ok lun. Về nhà em lại lấy bình rượu mơ của bà già cho gái uống thêm, trông em ý chả có vẻ gì thất tình như e ý kế, mặt vui vđ... Ngồi uống được 1 tiếng, sau 1 hồi hôn hít ướt át thì gái mở lời anh có muốn vào tắm với em không ?!! Tất nhiên em không bỏ lỡ cơ hội này..<br><br><a href=\"https:\/\/greenupload.com\/image\/7BqwJ3\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/08\/06E07D47-A1E5-44EC-86F2-C8C47793868F.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/08\/06E07D47-A1E5-44EC-86F2-C8C47793868F.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/7BqGlz\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/08\/08B9889D-5F8F-4419-94A1-6742700EE231.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/08\/08B9889D-5F8F-4419-94A1-6742700EE231.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/7BqZwq\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/08\/00703BDA-B817-43D6-A4F7-4C2F6045CF68-1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/08\/00703BDA-B817-43D6-A4F7-4C2F6045CF68-1.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/7Bqa1R\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/08\/C857528E-C039-4FAF-805F-8C7EF4194246.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/08\/C857528E-C039-4FAF-805F-8C7EF4194246.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/7BqPm4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/08\/CF1A1D55-77F3-4477-B290-43424DE757F6.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/08\/CF1A1D55-77F3-4477-B290-43424DE757F6.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Người em 3 vòng dâu ra đấy, nói thật em chưa gặp em nào eo bé mà ngực lại to như thế. Tắm xong lên giường, mùi nước hoa hoà quyện với mùi da thịt gái ngọt nào đê mê làm em không cưỡng lại được , lúc ý em hôn lên đôi môi mềm mại đầy đặn của gái, chân tay bủi run người bắt đầu nóng ran lên, không dừng lại được ở đôi môi, em bắt đầu len xuống đôi vú cằng phồng của gái, hơi thở gái phả vào tai em, 2 núm vú hồng nhấp nhô làm e nút mãi vẫn phê. Bỗng gái chủ động, uốn mình lên, cầm dương vật đang căng cứng của em xóc lên, lúc này chim em rỉ nước trong veo nhơn nhớt rồi, gái mạnh dạn liếm mút, đưa em vào miền đất hoan lạc. Không chịu nổi nữa e, móc vào âm đạo giữa hai chân thon dài của gái, rồi dùng 2 tay banh rộng háng gái ra, liếm mút, 69 với gái. Em rút dương vật ra lấy đà nhấp nhẹ nhàng nâng niu gái.. Sau đấy, bọn em làm tình cả đêm đến 5h sáng không biết mệt mỏi. Em viết văn hơi dài dòng, mong các anh chị em thông cảm, dưới đây em xin gửi tặng cả nhà một vài hình ảnh quý báu e ghi lại được<br><br><span style=\"color: #ff8000\"><b>Bonus là đồ uống quán này ngon, không gian đẹp rất hợp đi date nhé ạ!!<\/b><\/span><br><a href=\"https:\/\/greenupload.com\/image\/7BqQ72\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/08\/IMG_5741.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/08\/IMG_5741.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/7BqUjY\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/08\/IMG_5584.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/08\/IMG_5584.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br><span style=\"color: #ffa64d\"><b>Có thêm ít hình và mini clip, nếu các bác thích em sẽ update lên nốt <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"> <\/b><\/span>",
            "link_uuid": "144450cf-975f-4318-bb69-618e1e1570e5",
            "post_id": "post-34935607",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2021\/01\/08\/IMG_5741.jpg",
        "https:\/\/greenupload.com\/images\/2021\/01\/08\/CF1A1D55-77F3-4477-B290-43424DE757F6.jpg",
        "https:\/\/greenupload.com\/images\/2021\/01\/08\/08B9889D-5F8F-4419-94A1-6742700EE231.jpg",
        "https:\/\/greenupload.com\/images\/2021\/01\/08\/00703BDA-B817-43D6-A4F7-4C2F6045CF68-1.jpg",
        "https:\/\/greenupload.com\/images\/2021\/01\/08\/06E07D47-A1E5-44EC-86F2-C8C47793868F.jpg",
        "https:\/\/greenupload.com\/images\/2021\/01\/08\/C857528E-C039-4FAF-805F-8C7EF4194246.jpg",
        "https:\/\/greenupload.com\/images\/2021\/01\/08\/IMG_5584.jpg"
    ]
}