[
    {
        "uuid": "658e7822-d632-4738-b3aa-afc26ff1d7a8",
        "author": "g1c",
        "content": "Nhân dịp sinh nhật của chồng mình vào tháng 9 sắp đến, mình mạo muội đăng bài để tìm 1 bạn gái để some FMF với chồng mình. Mình biết đàn ông nào cũng tò mò và kích thích bởi lol lạ, xong, thời gian gần đây mình gạ anh thử chịch gái lạ hoặc FMF mà anh cứ từ chối, cứ bảo “anh thích vợ anh dâm, some MFM thôi”, A từ chối vì anh sợ mình ghen, ngượng với mình nên đành lén anh tìm bạn nữ để dành cho anh sự bất ngờ vào đêm sinh nhật! Giới thiệu về vc mình: - Vc mình tự kinh doanh, kinh tế ổn định, chòng mình đẹp trai và chim to, mình xấu gái hơn, 2 vc mình đều sạch và ko có mùi cơ thể, muốn thơm thì đã có nc hoa. He he. YÊU CẦU CUẢ MÌNH VỀ BẠN GÁI NHƯ SAU: - Tuổi: từ 19-25 tuổi - Đang sống và làm việc tại Đà Nẵng, hoặc ở vùng lân cận và có thể set up buổi hẹn ở Đnang vào cuối tháng 9 này - Phải dâm - Cao từ 1m60 trở lên (vì mình 1m62 rồi), da ngăm hay trắng gì cũng đc. - Có hình xăm hay không cũng ok, vì 2vc mình đều có hình xăm trên người, mình ko có ý định chụp choạt đăng bài ở đâu nên ko ngại việc có hình xăm. - Nghề nghiệp: sinh viên, nvvp hoặc ngành nghề gì cũng đc, miễn đừng là gái ngành và lịch sự, sạch sẽ là đc. Bạn gái, hoặc bạn nam nào muốn vợ mình some FMF với vc mình thì inbox mình số zalo. Từ đây đến cuối tháng 9 đến hơn 2 tháng, mình muốn có thgian để chat tìm hiểu, sau đó sẽ gọi video call với mình, nch hợp, mình sẽ hẹn gặp cf, ăn uống 3 ng với tư cách em gái hoặc bạn của mình cùng với chòng mình, nếu bạn gái đó cảm thấy tin tưởng, có “hứng” với chòng mình thì mình sẽ set up buổi tối dâm loạn và đầy bất ngờ với anh vào đêm sinh nhật. Tiêu chí của mình là văn minh, lịch sự, tự nguyện, ko gượng ép nên mình sẽ dành thời gian cho chúng ta tìm hiểu nhau. Mọi chi phí ăn uống, khách sạn và đi lại (nếu có) của bạn nữ, mình sẽ lo, vì quà cho anh mà, hihi. HY VỌNG SẼ NHẬN ĐƯỢC NHỮNG INBOX VĂN MINH - LỊCH SỰ VÀ NHIỆT TÌNH. Cảm ơn mọi người đã ghé đọc! Dưới đây là ít hình của vc mình!",
        "content_html": "Nhân dịp sinh nhật của chồng mình vào tháng 9 sắp đến, mình mạo muội đăng bài để tìm 1 bạn gái để some FMF với chồng mình. Mình biết đàn ông nào cũng tò mò và kích thích bởi lol lạ, xong, thời gian gần đây mình gạ anh thử chịch gái lạ hoặc FMF mà anh cứ từ chối, cứ bảo “anh thích vợ anh dâm, some MFM thôi”, A từ chối vì anh sợ mình ghen, ngượng với mình nên đành lén anh tìm bạn nữ để dành cho anh sự bất ngờ vào đêm sinh nhật! <br><br>Giới thiệu về vc mình:<br><br>- Vc mình tự kinh doanh, kinh tế ổn định, chòng mình đẹp trai và chim to, mình xấu gái hơn, 2 vc mình đều sạch và ko có mùi cơ thể, muốn thơm thì đã có nc hoa. He he.<br><br>YÊU CẦU CUẢ MÌNH VỀ BẠN GÁI NHƯ SAU:<br><br>- Tuổi: từ 19-25 tuổi<br><br>- Đang sống và làm việc tại Đà Nẵng, hoặc ở vùng lân cận và có thể set up buổi hẹn ở Đnang vào cuối tháng 9 này<br><br>- Phải dâm<br><br>- Cao từ 1m60 trở lên (vì mình 1m62 rồi), da ngăm hay trắng gì cũng đc. <br><br>- Có hình xăm hay không cũng ok, vì 2vc mình đều có hình xăm trên người, mình ko có ý định chụp choạt đăng bài ở đâu nên ko ngại việc có hình xăm. <br><br>- Nghề nghiệp: sinh viên, nvvp hoặc ngành nghề gì cũng đc, miễn đừng là gái ngành và lịch sự, sạch sẽ là đc. <br><br><br>Bạn gái, hoặc bạn nam nào muốn vợ mình some FMF với vc mình thì inbox mình số zalo. Từ đây đến cuối tháng 9 đến hơn 2 tháng, mình muốn có thgian để chat tìm hiểu, sau đó sẽ gọi video call với mình, nch hợp, mình sẽ hẹn gặp cf, ăn uống 3 ng với tư cách em gái hoặc bạn của mình cùng với chòng mình, nếu bạn gái đó cảm thấy tin tưởng, có “hứng” với chòng mình thì mình sẽ set up buổi tối dâm loạn và đầy bất ngờ với anh vào đêm sinh nhật.<br><br>Tiêu chí của mình là văn minh, lịch sự, tự nguyện, ko gượng ép nên mình sẽ dành thời gian cho chúng ta tìm hiểu nhau. <br><br>Mọi chi phí ăn uống, khách sạn và đi lại (nếu có) của bạn nữ, mình sẽ lo, vì quà cho anh mà, hihi. <br><br><br>HY VỌNG SẼ NHẬN ĐƯỢC NHỮNG INBOX VĂN MINH - LỊCH SỰ VÀ NHIỆT TÌNH. Cảm ơn mọi người đã ghé đọc! <img class=\"smilie smilie--emoji\" loading=\"lazy\" alt=\"❤️\" title=\"Red heart :heart:\" src=\"https:\/\/cdn.jsdelivr.net\/joypixels\/assets\/6.0\/png\/unicode\/64\/2764.png\" data-shortname=\":heart:\"><br><br>Dưới đây là ít hình của vc mình! <br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"z1467088191237_a648a66073049bbbdbf616b1ee7ceecc.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/07\/24\/z1467088191237_a648a66073049bbbdbf616b1ee7ceecc.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/24\/z1467088191237_a648a66073049bbbdbf616b1ee7ceecc.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/24\/z1467088191237_a648a66073049bbbdbf616b1ee7ceecc.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"z1467088191237_a648a66073049bbbdbf616b1ee7ceecc.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"z1467088200541_89cd2114a235a691216862e56ace9e0c.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/07\/24\/z1467088200541_89cd2114a235a691216862e56ace9e0c.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/24\/z1467088200541_89cd2114a235a691216862e56ace9e0c.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/24\/z1467088200541_89cd2114a235a691216862e56ace9e0c.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"z1467088200541_89cd2114a235a691216862e56ace9e0c.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"z1467088205173_233e692646dd6a5cbe5c08e17c108e12.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/07\/24\/z1467088205173_233e692646dd6a5cbe5c08e17c108e12.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/24\/z1467088205173_233e692646dd6a5cbe5c08e17c108e12.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/24\/z1467088205173_233e692646dd6a5cbe5c08e17c108e12.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"z1467088205173_233e692646dd6a5cbe5c08e17c108e12.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "e3aada58-5713-4821-ad4e-1607cf8c1adf",
        "post_id": "post-31627473",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]