[
    {
        "uuid": "805253b6-2617-42d7-b2bf-eb7e02e27fd6",
        "author": "giathanhsm",
        "content": "Chào mọi người, mình tham gia diễn đàn cũng 5 năm rồi nhưng chưa đóng góp gì. Hôm nay dọn dẹp laptop thấy clip mình quay từ năm 2013 nên nhiều kỷ niệm về lần đầu tiên quan hệ ùa về. Nên mình xin kể về câu chuyện của mìnhMình sinh 02\/1995, tháng 3\/2013 mình vừa qua 18t là cũng là lần đầu tiên biết quan hệ là gì.Đến nay mình cũng đã trải qua vài người con gái. Và lần đầu tiên được chạm vào \"L\" một người con gái vào năm lớp 10 - người yêu đầu tiên của mình. Nhưng lúc đó mình còn khá nhút nhát, chỉ sờ, hôn ngực, và sờ \"L\" chứ chưa dám quan hệ.Hai năm sau (năm 2013), lúc đang học 12, mình có quen một bạn nữ bằng tuổi từ một người bạn cùng lớp. Mình và bạn ấy gặp nhau lần đầu tiên vào dịp văn nghệ cuối năm ở trường mình. sau đó mình về tìm số và nhắn tin làm quen. Giới thiệu sơ về bản thân: mình ko đẹp trai, ko giàu có, nhưng hồi cấp 3 học cũng tốt, ngoan. nghiêm túc, mình nghĩ do vậy nên bạn ấy chịu nhắn tin với mình. Còn về bạn gái ấy, bạn ấy tên N, bằng tuổi và học khác trường mình. Da cũng ko trắng, cao khoảng 1m62, gương mặt cũng tạm ổn, vòng 1 là 89, nói chuyện khá dễ thươngBan đầu, 2 đứa nói chuyện với nhau như 2 người bạn bình thường, chuyện học hành, gia đình, tình cảm, dần dần thân hơn, mình bắt đầu nhắc đến chuyện tình dục. N lúc đầu cũng hơi ngại, nhưng mình cũng hiểu được tâm lý con gái một chút, hay nói trúng tim đen của N nên sau đó cũng thoải mái hơn. N chia sẽ từng quan hệ với người yêu cũ và sau đó đã chia tay, lúc nói chuyện với mình thì N đang cô đơn và đang thiếu thốn về tình dục. Mình hỏi thì N nói có hay thủ dâm. Sau khi biết được N cũng khá dâm nên mình đã hẹn gặp NVào một buổi chiều tháng 3, mình hẹn N ở siêu thị, mình đến đúng giờ, 5p sau thấy N xuất hiện với quần tây đen và áo sơ mi trắng, chắc có lẽ đi học vừa ra. N vào siêu thị gửi xe rồi bước ra leo lên xe mình. Như đã hẹn trước, mình chạy thẳng vào nhà nghỉ cách đó vài km. Vào nhà nghỉ, đóng cửa lại,N đi vệ sinh, mình nằm trên giường chờ, lúc đó mình khá là hồi hộp vì chỉ mới lần thứ 2 dẫn một bạn gái vào nhà nghỉ. N bước ra, nhìn mình và nở một nụ cười, mình nhìn N và cười lại. N bước lên giường và nằm kế, mình quàng tay phải ra và N dựa đầu vào tay mình, 2 đứa bắt đầu nói chuyện linh tinh chừng 10p. Sau đó mình bắt đầu hành động, quay qua nhìn N rồi đặt lên môi nàng mội nụ hôn, N cũng hưởng ứng và hôn lại một cách táo bạo làm mình hơi ngạc nhiên. Tay mình bắt đầu hoạt động, đặt lên ngực và xoa qua lớp áo sơ mi trắng, rồi dần dần mở từng nút áo, mở hết ra thì bên trong là chiếc áo ngực màu đen, khá thu hút, mình vội vàng đặt tay ra sau mở vội chiếc áo.Hiện trước mắt mình là bộ ngực khá to, chịu ko được, môi mình xin phép rời môi nàng di chuyển đến phần ngực. Lưỡi mình bắt đầu quét quanh núm vú nàng, tay trái thì di chuyển khắp bụng, đùi, mông (nàng vẫn chưa cởi quần), rồi bắt đầu nút nhẹ nhàng đầu vú, dần dần mạnh bạo hơn như đứa bé lâu ngày chưa được bú, được vài phút mình đổi sang bú bên ngực còn lại. Thấy nàng bắt đầu thấy khó chịu, mắt nhắm, miệng rên nhẹ, mình bắt đầu cho tay trái đi vào quần, đi qua quần lót là một đám lông rậm rạp, tiến sâu xuống xíu nữa thì.....là một khe suối, thật sự lúc đó mình khá ngạc nhiên, chỉ mới dạo đầu chừng 10p mà bướm nàng đã ướt nhẹp, nó chảy thành từng giọt ướt hết cả ngón tay mình. Biết nàng đã rất hứng rồi, mình cho 2 ngón tay vào và móc nhẹ nhàng, miệng thì vẫn bú vú. Rồi liếm dần xuống bụng, liếm lỗ rún, rồi cởi vội quần nàng ra, lúc đó mình chỉ muốn bú \"L\" nàng, đặt lưỡi vào và liếm hết nước nhờn đó, liếm từ dưới lên trên, liếm 2 bên và sau đó là xoáy vào hạt le, chừng vài phút nàng chịu ko đc nữa và mở miệng nói \" Đút vô đi\"Mình làm theo lời, truyền thống, doggy và đến khi nàng ngồi lên cưỡi ngựa thì mình chịu không nổi nữa và outĐây là lần đầu tiên mình đăng bài, có gì sai sót mong các bạn thông cảmCám ơn các bạn đã đọcDưới đây là vài tấm hình trong clip của mình, thời đó xài nokia dỏm nên hình mờ các bạn thông cảmEmail của mình: [email protected], mong được giao lưu [\/IMG]",
        "content_html": "<div class=\"bbWrapper\"> Chào mọi người, mình tham gia diễn đàn cũng 5 năm rồi nhưng chưa đóng góp gì. Hôm nay dọn dẹp laptop thấy clip mình quay từ năm 2013 nên nhiều kỷ niệm về lần đầu tiên quan hệ ùa về. Nên mình xin kể về câu chuyện của mình <br\/> Mình sinh 02\/1995, tháng 3\/2013 mình vừa qua 18t là cũng là lần đầu tiên biết quan hệ là gì. <br\/> Đến nay mình cũng đã trải qua vài người con gái. Và lần đầu tiên được chạm vào \"L\" một người con gái vào năm lớp 10 - người yêu đầu tiên của mình. Nhưng lúc đó mình còn khá nhút nhát, chỉ sờ, hôn ngực, và sờ \"L\" chứ chưa dám quan hệ. <br\/> Hai năm sau (năm 2013), lúc đang học 12, mình có quen một bạn nữ bằng tuổi từ một người bạn cùng lớp. Mình và bạn ấy gặp nhau lần đầu tiên vào dịp văn nghệ cuối năm ở trường mình. sau đó mình về tìm số và nhắn tin làm quen. Giới thiệu sơ về bản thân: mình ko đẹp trai, ko giàu có, nhưng hồi cấp 3 học cũng tốt, ngoan. nghiêm túc, mình nghĩ do vậy nên bạn ấy chịu nhắn tin với mình. Còn về bạn gái ấy, bạn ấy tên N, bằng tuổi và học khác trường mình. Da cũng ko trắng, cao khoảng 1m62, gương mặt cũng tạm ổn, vòng 1 là 89, nói chuyện khá dễ thương <br\/> Ban đầu, 2 đứa nói chuyện với nhau như 2 người bạn bình thường, chuyện học hành, gia đình, tình cảm, dần dần thân hơn, mình bắt đầu nhắc đến chuyện tình dục. N lúc đầu cũng hơi ngại, nhưng mình cũng hiểu được tâm lý con gái một chút, hay nói trúng tim đen của N nên sau đó cũng thoải mái hơn. N chia sẽ từng quan hệ với người yêu cũ và sau đó đã chia tay, lúc nói chuyện với mình thì N đang cô đơn và đang thiếu thốn về tình dục. Mình hỏi thì N nói có hay thủ dâm. Sau khi biết được N cũng khá dâm nên mình đã hẹn gặp N <br\/> Vào một buổi chiều tháng 3, mình hẹn N ở siêu thị, mình đến đúng giờ, 5p sau thấy N xuất hiện với quần tây đen và áo sơ mi trắng, chắc có lẽ đi học vừa ra. N vào siêu thị gửi xe rồi bước ra leo lên xe mình. Như đã hẹn trước, mình chạy thẳng vào nhà nghỉ cách đó vài km. Vào nhà nghỉ, đóng cửa lại,N đi vệ sinh, mình nằm trên giường chờ, lúc đó mình khá là hồi hộp vì chỉ mới lần thứ 2 dẫn một bạn gái vào nhà nghỉ. N bước ra, nhìn mình và nở một nụ cười, mình nhìn N và cười lại. N bước lên giường và nằm kế, mình quàng tay phải ra và N dựa đầu vào tay mình, 2 đứa bắt đầu nói chuyện linh tinh chừng 10p. Sau đó mình bắt đầu hành động, quay qua nhìn N rồi đặt lên môi nàng mội nụ hôn, N cũng hưởng ứng và hôn lại một cách táo bạo làm mình hơi ngạc nhiên. Tay mình bắt đầu hoạt động, đặt lên ngực và xoa qua lớp áo sơ mi trắng, rồi dần dần mở từng nút áo, mở hết ra thì bên trong là chiếc áo ngực màu đen, khá thu hút, mình vội vàng đặt tay ra sau mở vội chiếc áo.Hiện trước mắt mình là bộ ngực khá to, chịu ko được, môi mình xin phép rời môi nàng di chuyển đến phần ngực. Lưỡi mình bắt đầu quét quanh núm vú nàng, tay trái thì di chuyển khắp bụng, đùi, mông (nàng vẫn chưa cởi quần), rồi bắt đầu nút nhẹ nhàng đầu vú, dần dần mạnh bạo hơn như đứa bé lâu ngày chưa được bú, được vài phút mình đổi sang bú bên ngực còn lại. Thấy nàng bắt đầu thấy khó chịu, mắt nhắm, miệng rên nhẹ, mình bắt đầu cho tay trái đi vào quần, đi qua quần lót là một đám lông rậm rạp, tiến sâu xuống xíu nữa thì.....là một khe suối, thật sự lúc đó mình khá ngạc nhiên, chỉ mới dạo đầu chừng 10p mà bướm nàng đã ướt nhẹp, nó chảy thành từng giọt ướt hết cả ngón tay mình. Biết nàng đã rất hứng rồi, mình cho 2 ngón tay vào và móc nhẹ nhàng, miệng thì vẫn bú vú. Rồi liếm dần xuống bụng, liếm lỗ rún, rồi cởi vội quần nàng ra, lúc đó mình chỉ muốn bú \"L\" nàng, đặt lưỡi vào và liếm hết nước nhờn đó, liếm từ dưới lên trên, liếm 2 bên và sau đó là xoáy vào hạt le, chừng vài phút nàng chịu ko đc nữa và mở miệng nói \" Đút vô đi\" <br\/> Mình làm theo lời, truyền thống, doggy và đến khi nàng ngồi lên cưỡi ngựa thì mình chịu không nổi nữa và out <br\/> Đây là lần đầu tiên mình đăng bài, có gì sai sót mong các bạn thông cảm <br\/> Cám ơn các bạn đã đọc <br\/> Dưới đây là vài tấm hình trong clip của mình, thời đó xài nokia dỏm nên hình mờ các bạn thông cảm <br\/> Email của mình: <a href=\"\/cdn-cgi\/l\/email-protection#85e2ece4f1ede4ebedf6e8b4b3b5b6c5e2e8e4ece9abe6eae8\"> <span class=\"__cf_email__\" data-cfemail=\"a8cfc1c9dcc0c9c6c0dbc5999e989be8cfc5c9c1c486cbc7c5\"> [email protected] <\/span> <\/a> , mong được giao lưu <script data-cfasync=\"false\" src=\"\/cdn-cgi\/scripts\/5c5dd728\/cloudflare-static\/email-decode.min.js\"> <\/script> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"1b.png\" data-src=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2019\/03\/18\/1b.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2019\/03\/18\/1b.png\" data-url=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2019\/03\/18\/1b.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1b.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"2b.png\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/2b.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/2b.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/2b.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2b.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"3c.png\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/3c.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/3c.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/3c.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"3c.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"4b.png\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/4b.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/4b.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/4b.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"4b.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"5b.png\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/5b.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/5b.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/18\/5b.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"5b.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> [\/IMG] <\/div>",
        "link_uuid": "c6c7d2e4-6644-4600-9874-812f2e889ca7",
        "post_id": "post-31027190",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]