[
    {
        "uuid": "7c14247c-9571-4008-ae2a-5c279628b60a",
        "author": "Girlteen9x",
        "content": "Xin kính chào tất cả các anh chị em ThienDia. Đây là bài đăng thứ 2 của GirlTeen9X, mục đích của bài đăng này chỉ có 2 việc sau:1. Chứng minh rằng việc tuyển trai trẻ để massage và some của G là nghiêm túc.2. G sẽ tiếp tục tuyển thêm các em trai trẻ thật sự phù hợp để massage cho G và some với G. Còn đây là bài đầu tiên mà G đã đăng, các em trai có thể xem lại: https:\/\/thiendia88.com\/diendan\/threads\/sg-xin-ox-cho-phep-tim-trai-tre-massage-some.1152763\/ Giờ thì đi chi tiết vào vấn đề, để tất cả các bạn, các anh chị, các em trai trẻ hiểu điều G muốn nói gì và có thể mạnh dạn ứng tuyển nếu phù hợp. * Việc thứ nhất: Mọi người có thể xem lại bài đầu tiên bên trên mà G đã đăng, xong rồi kéo xuống để xem những hình ảnh bên dưới để xem có đúng phải là hình ảnh của G hay không rồi hãy phán xét. Đây là vợ chồng G đăng bài tuyển các bạn trai trẻ, chứ G không phải là CÚ CÓ GAI, đi lừa mấy bạn trai lấy hình cu\/cặc mấy bạn về làm gì? Của các bạn thì các bạn có thể tự hào, nhưng đối với người khác nó không là gì cả đâu. Đừng tự tin thái quá đến mức phản cảm. Tình dục là tình dục, thẳng thắn là thế! Nhưng tình dục cũng cần phải có sự văn minh, lịch sự, tinh tế, an toàn và trên hết là sự tôn trọng lẫn nhau. G tuyển some vì nhu cầu cảm xúc và thăng hoa cùng nhau chứ G không phải là gái làng chơi mà có thể đụng ai cũng quan hệ được, hay thèm khát đến mức gặp ai cũng banh l^`n cho họ chơi được. Ok? Mà gái làng chơi cũng có nhiều thành phần theo giá tiền khác nhau. Nếu các bạn không đủ tiền thì cũng đừng mong hít l^`n thơm. Vả lại, ai cũng có cuộc sống riêng. Bạn đăng ký some thì còn tùy thuộc và thái độ, khả năng, điều kiện và sự thành thật của bạn nữa. Đâu phải bạn đăng ký some rồi gửi qua vài cái hình thì người ta phải có NGHĨA VỤ trả lời mọi tin nhắn hay cuộc gọi của bạn. Có những kẻ nhân cách còn thua cả cái giẻ rách, thật sự. Hay không biết khí tồn lên não nên không biết suy nghĩ. Nhắn tin đọc vào không có cảm tình rồi mà vẫn nhắn miết, bất kể ngày đêm. G không thèm trả lời thì chuyển sang gọi thoại và video quấy rầy. G thật sự không hiểu những kẻ như thế có còn não để dùng không nữa. Bạn rảnh để gọi không có nghĩa là người khác phải nghe. Đã vậy, không gọi được thì nhắn tin sang chửi bới, nhục mạ người khác mà không biết chính bản thân mình thì dơ dáy, bẩn thỉu. Không chỉ có những kẻ như thế, có những kẻ tự ứng tuyển xin some rồi khi G liên hệ thì lên giọng CHẢNH CHÓ, bảo không muốn gửi hình. Không muốn gửi thì em ứng tuyển làm gì vậy? Là em đi XIN chứ chị đây không ép hay van nài em bao giờ, em nhé! Điều căn bản nhất là tôn trọng người khác mà không làm được thì đừng mong những lĩnh vực khác trong xã hội mà thành công. Vậy nên lần này G mong rằng mình sẽ gặp được những em trai năng động, chân thành và tôn trọng nhau hơn. * Việc thứ hai: G đăng những bức ảnh tóm tắt lại quá trình gặp gỡ, massage và some lần trước với một em trai mà G khá an tâm khi chọn. Đăng để mọi người có thể chiêm ngưỡng, cho ý kiến và biết rằng G tuyển some là thật! Chứ G không phải giả dạng hay lường gạt lấy hình của các bạn. Mà có lấy cũng chẳng làm gì, đó là hình cậu bé, đâu phải là hình gì mà có thể phát tán hay uy hiếp hay làm gì tổn hại đến mọi người? Nếu sợ thế thì chắc cả cộng động ThienDia này không ai dám đăng hình nữa nhỉ?! Lần này G sẽ tiếp tục tuyển và sàng lọc những bạn trai trẻ để chuẩn bị cho lần massage yoni & some này. Điều kiện đơn giản như sau:- Tuổi: 20 tuổi trở xuống, tức sinh năm 1998 trở về sau. Có thể G sẽ kiểm tra các em bằng cách xem giấy CMND\/CCCD để tránh tình trạng nói dối số tuổi.- Giọng nói: Miền nam, dễ nghe, ngọt ngào và đặc biệt nói ít và nói những gì nên nói thôi.- Chiều cao: 170cm trở lên.- Cân nặng: 70kg trở lên.- Khả năng: Biết massage yoni và mơn trớn, tạo cảm xúc thân thiện, gần gũi.- Kỹ năng: Biết cách âu yếm trước, trong và sau cuộc vui. Biết nhiều tư thế thoải mái và thời gian quan hệ LIÊN TỤC là trên 40 phút (không tính dạo đầu, dạo giữa).- Cơ thể: Cao ráo, sạch sẽ, gọn gàng, không có dị tật, không có mùi hôi, không xăm trổ.- Cậu bé: Sạch sẽ, phải dài trên 18cm khi cương cứng, thân phải THẲNG, đầu khấc HỒNG HÀO. Phải luôn cương cứng khi vào trận chứ không thể lúc hứng lúc xìu. G không có nghĩa vụ chấp nhận các bạn trai trẻ có cậu bé ngắn, nhỏ, đen, hôi, cong vẹo, gắn bi, đôn dên hay hẹp bao quy đầu.- Cạo lông vùng kín: Đây là việc bắt buộc. Vì G và chồng ai cũng đều tẩy lông vùng kín cả rồi.- Vì G thích chơi trò cô giáo-học trò nên nếu có duyên gặp thì mình sẽ chơi trò này.- Đặc biệt là phải biết TRÂN TRỌNG PHỤ NỮ, ưu tiên cảm xúc\/cảm giác của phụ nữ lên trước. => Vì mỗi người có một sở thích khác nhau nên G mong các bạn trẻ tôn trọng sở thích của G vì G chỉ mong tìm được các bạn phù hợp. Vì cảm xúc của G chỉ thích gặp các bạn trai trẻ từ 20 tuổi trở xuống để cảm giác “chị chị em em” được rõ ràng hơn nên cho phép G từ chối những bạn không thuộc trong độ tuổi này ạ. Bản thân G cũng chỉ là một cô gái đời giữa 9X lại mới có gia đình và chưa có con cái nên không phải thuộc hàng lợn xề, heo nái hay quá già mà đòi tiêu chuẩn cao đâu. Biết là nhiều tiêu chuẩn và giới hạn sẽ khó hoặc lâu tìm được em trai phù hợp nhưng chất lượng vẫn luôn luôn hơn số lượng. Và nếu đã đọc qua hết và cảm thấy phù hợp, G mong các bạn trẻ sẽ gửi tin nhắn riêng cho G số điện thoại Zalo thật của các bạn để G kết bạn. Sau khi G kết bạn thì các bạn vui lòng gửi ít nhất 04 HÌNH cậu bé của các bạn chụp lúc cương cứng nhất ở nhiều góc độ để G xem qua và đánh giá. Nếu phù hợp tiêu chí hay G có cảm tình thì chúng ta sẽ nói chuyện xa hơn hoặc gặp ngay khi phù hợp cho cả đôi bên. Vậy nhé! G xin chân thành cảm ơn, cảm tạ tất cả các bạn đã đọc qua hết bài viết này của G. Nếu lời lẽ của G có làm các bạn phiền lòng thì xem như G xin lỗi, chứ G mong các bạn sẽ lịch sự, không dùng lời lẽ khó nghe, bất lịch sự hay tỏ ra bố đời thiên hạ. Chúng ta công bằng, bình đẳng và tôn trọng nhau nhé các bạn. G xin nhắc lại: TÌNH DỤC vẫn là tình dục nhưng phải có sự tinh tế, trân trọng và tôn trọng lẫn nhau. Xin cám ơn lần nữa và giờ thì G mời các bạn xem qua một vài tấm hình mà chồng G đã ghi lại trong lần some đầu tiên của G mà trước đó đã tốn nhiều thời gian và công sức để tuyển chọn trong các em trai tiềm năng nhất. Nếu các bạn trai trẻ cảm thấy đủ tự tin về thể hình và khả năng của mình từ bằng cho đến cao hơn chồng của G và em trai trong ảnh thì cứ mạnh dạn ứng tuyển. Tuy nhiên vẫn phải áp dụng các điều kiện như trên nhé các em trai. Nói nhiều quá rồi, giờ thì xin mời mọi người thưởng lãm: Dạo đầu với em trai bằng việc được em ấy massage, dù tay nghề không nhiều nhưng G cũng thấy khá thoải mái. Sau đó, G chỉ em trai cách hôn cô bé thì sau một hồi hôn thì cô bé của G tràn đầy dâm thủy màu trắng như sữa. Cảm giác cùng lúc ngậm trọn 2 cậu bé trong miệng thật lạ nhưng rất hào hứng. Để động viên em trai thì G hôn và mút cậu bé của em ấy. Dù đã nhìn qua hình khi xét tuyển nhưng khi tiếp xúc thực tế thì G cảm thấy cũng khá ưng ý với kích thước và khả năng của em trai này. Sau khi được ông xã cho phép thì G tiến tới bài giảng cho em trai bằng cách hướng dẫn em ấy cho cậu bé vào cô bé. Nhấp nhả từ từ, ra vào đúng nhịp là bài học mà G dạy cho em trai nhiều nhất và em ấy tuân thủ cũng khả ngoan ngoãn. Sau khi dạy những bài học đầu tiên thì G chợt thấy thèm cảm giác hôn cu ông xã quá nên phải vừa dạy vừa hôn thế này. Dạy xong và em trai cũng trả bài khá tốt rồi nên giờ G cần được ông xã chăm sóc với những kỹ năng quen thuộc nhưng tràn đầy cảm xúc. Vừa được ông xã chăm vừa hôn cậu bé của em trai thì quả thật G không còn gì sung sướng bằng. Vậy nên G lên đỉnh lúc nào và ông xã bắn xối xả khi nào cũng không hay luôn. ---Mọi người thấy sao ạ? Có ai cho G vài lời động viên để G có thêm động lực tuyển trai trẻ some và mang đến cho mọi người nhiều bộ ảnh đẹp hơn trong tương lai không ạ? G xin cám ơn và xin chúc sức khỏe đến tất cả các anh chị em ThienDia nhà mình ạ.",
        "content_html": "<div class=\"bbWrapper\"> Xin kính chào tất cả các anh chị em ThienDia. <br\/> <br\/> Đây là bài đăng thứ 2 của GirlTeen9X, mục đích của bài đăng này chỉ có 2 việc sau: <br\/> 1. Chứng minh rằng việc tuyển trai trẻ để massage và some của G là nghiêm túc. <br\/> 2. G sẽ tiếp tục tuyển thêm các em trai trẻ thật sự phù hợp để massage cho G và some với G. <br\/> <br\/> Còn đây là bài đầu tiên mà G đã đăng, các em trai có thể xem lại: <a href=\"https:\/\/thiendia88.com\/diendan\/threads\/sg-xin-ox-cho-phep-tim-trai-tre-massage-some.1152763\/\" class=\"link link--internal\"> https:\/\/thiendia88.com\/diendan\/threads\/sg-xin-ox-cho-phep-tim-trai-tre-massage-some.1152763\/ <\/a> <br\/> <br\/> Giờ thì đi chi tiết vào vấn đề, để tất cả các bạn, các anh chị, các em trai trẻ hiểu điều G muốn nói gì và có thể mạnh dạn ứng tuyển nếu phù hợp. <br\/> <br\/> <b> <u> * Việc thứ nhất: <\/u> <\/b> Mọi người có thể xem lại bài đầu tiên bên trên mà G đã đăng, xong rồi kéo xuống để xem những hình ảnh bên dưới để xem có đúng phải là hình ảnh của G hay không rồi hãy phán xét. Đây là vợ chồng G đăng bài tuyển các bạn trai trẻ, chứ G không phải là CÚ CÓ GAI, đi lừa mấy bạn trai lấy hình cu\/cặc mấy bạn về làm gì? Của các bạn thì các bạn có thể tự hào, nhưng đối với người khác nó không là gì cả đâu. Đừng tự tin thái quá đến mức phản cảm. Tình dục là tình dục, thẳng thắn là thế! Nhưng tình dục cũng cần phải có sự văn minh, lịch sự, tinh tế, an toàn và trên hết là sự tôn trọng lẫn nhau. G tuyển some vì nhu cầu cảm xúc và thăng hoa cùng nhau chứ G không phải là gái làng chơi mà có thể đụng ai cũng quan hệ được, hay thèm khát đến mức gặp ai cũng banh l^`n cho họ chơi được. Ok? Mà gái làng chơi cũng có nhiều thành phần theo giá tiền khác nhau. Nếu các bạn không đủ tiền thì cũng đừng mong hít l^`n thơm. Vả lại, ai cũng có cuộc sống riêng. Bạn đăng ký some thì còn tùy thuộc và thái độ, khả năng, điều kiện và sự thành thật của bạn nữa. Đâu phải bạn đăng ký some rồi gửi qua vài cái hình thì người ta phải có NGHĨA VỤ trả lời mọi tin nhắn hay cuộc gọi của bạn. Có những kẻ nhân cách còn thua cả cái giẻ rách, thật sự. Hay không biết khí tồn lên não nên không biết suy nghĩ. Nhắn tin đọc vào không có cảm tình rồi mà vẫn nhắn miết, bất kể ngày đêm. G không thèm trả lời thì chuyển sang gọi thoại và video quấy rầy. G thật sự không hiểu những kẻ như thế có còn não để dùng không nữa. Bạn rảnh để gọi không có nghĩa là người khác phải nghe. Đã vậy, không gọi được thì nhắn tin sang chửi bới, nhục mạ người khác mà không biết chính bản thân mình thì dơ dáy, bẩn thỉu. <br\/> <br\/> Không chỉ có những kẻ như thế, có những kẻ tự ứng tuyển xin some rồi khi G liên hệ thì lên giọng CHẢNH CHÓ, bảo không muốn gửi hình. Không muốn gửi thì em ứng tuyển làm gì vậy? Là em đi XIN chứ chị đây không ép hay van nài em bao giờ, em nhé! Điều căn bản nhất là tôn trọng người khác mà không làm được thì đừng mong những lĩnh vực khác trong xã hội mà thành công. Vậy nên lần này G mong rằng mình sẽ gặp được những em trai năng động, chân thành và tôn trọng nhau hơn. <br\/> <br\/> <b> <u> * Việc thứ hai: <\/u> <\/b> G đăng những bức ảnh tóm tắt lại quá trình gặp gỡ, massage và some lần trước với một em trai mà G khá an tâm khi chọn. Đăng để mọi người có thể chiêm ngưỡng, cho ý kiến và biết rằng G tuyển some là thật! Chứ G không phải giả dạng hay lường gạt lấy hình của các bạn. Mà có lấy cũng chẳng làm gì, đó là hình cậu bé, đâu phải là hình gì mà có thể phát tán hay uy hiếp hay làm gì tổn hại đến mọi người? Nếu sợ thế thì chắc cả cộng động ThienDia này không ai dám đăng hình nữa nhỉ?! <br\/> <br\/> Lần này G sẽ tiếp tục tuyển và sàng lọc những bạn trai trẻ để chuẩn bị cho lần massage yoni &amp; some này. Điều kiện đơn giản như sau: <br\/> - Tuổi: 20 tuổi trở xuống, tức sinh năm 1998 trở về sau. Có thể G sẽ kiểm tra các em bằng cách xem giấy CMND\/CCCD để tránh tình trạng nói dối số tuổi. <br\/> - Giọng nói: Miền nam, dễ nghe, ngọt ngào và đặc biệt nói ít và nói những gì nên nói thôi. <br\/> - Chiều cao: 170cm trở lên. <br\/> - Cân nặng: 70kg trở lên. <br\/> - Khả năng: Biết massage yoni và mơn trớn, tạo cảm xúc thân thiện, gần gũi. <br\/> - Kỹ năng: Biết cách âu yếm trước, trong và sau cuộc vui. Biết nhiều tư thế thoải mái và thời gian quan hệ LIÊN TỤC là trên 40 phút (không tính dạo đầu, dạo giữa). <br\/> - Cơ thể: Cao ráo, sạch sẽ, gọn gàng, không có dị tật, không có mùi hôi, không xăm trổ. <br\/> - Cậu bé: Sạch sẽ, phải dài trên 18cm khi cương cứng, thân phải THẲNG, đầu khấc HỒNG HÀO. Phải luôn cương cứng khi vào trận chứ không thể lúc hứng lúc xìu. G không có nghĩa vụ chấp nhận các bạn trai trẻ có cậu bé ngắn, nhỏ, đen, hôi, cong vẹo, gắn bi, đôn dên hay hẹp bao quy đầu. <br\/> - Cạo lông vùng kín: Đây là việc bắt buộc. Vì G và chồng ai cũng đều tẩy lông vùng kín cả rồi. <br\/> - Vì G thích chơi trò cô giáo-học trò nên nếu có duyên gặp thì mình sẽ chơi trò này. <br\/> - Đặc biệt là phải biết TRÂN TRỌNG PHỤ NỮ, ưu tiên cảm xúc\/cảm giác của phụ nữ lên trước. <br\/> <br\/> =&gt; Vì mỗi người có một sở thích khác nhau nên G mong các bạn trẻ tôn trọng sở thích của G vì G chỉ mong tìm được các bạn phù hợp. Vì cảm xúc của G chỉ thích gặp các bạn trai trẻ từ 20 tuổi trở xuống để cảm giác “chị chị em em” được rõ ràng hơn nên cho phép G từ chối những bạn không thuộc trong độ tuổi này ạ. Bản thân G cũng chỉ là một cô gái đời giữa 9X lại mới có gia đình và chưa có con cái nên không phải thuộc hàng lợn xề, heo nái hay quá già mà đòi tiêu chuẩn cao đâu. Biết là nhiều tiêu chuẩn và giới hạn sẽ khó hoặc lâu tìm được em trai phù hợp nhưng chất lượng vẫn luôn luôn hơn số lượng. <br\/> <br\/> Và nếu đã đọc qua hết và cảm thấy phù hợp, G mong các bạn trẻ sẽ gửi tin nhắn riêng cho G số điện thoại Zalo thật của các bạn để G kết bạn. Sau khi G kết bạn thì các bạn vui lòng gửi ít nhất 04 HÌNH cậu bé của các bạn chụp lúc cương cứng nhất ở nhiều góc độ để G xem qua và đánh giá. Nếu phù hợp tiêu chí hay G có cảm tình thì chúng ta sẽ nói chuyện xa hơn hoặc gặp ngay khi phù hợp cho cả đôi bên. <br\/> <br\/> Vậy nhé! G xin chân thành cảm ơn, cảm tạ tất cả các bạn đã đọc qua hết bài viết này của G. Nếu lời lẽ của G có làm các bạn phiền lòng thì xem như G xin lỗi, chứ G mong các bạn sẽ lịch sự, không dùng lời lẽ khó nghe, bất lịch sự hay tỏ ra bố đời thiên hạ. Chúng ta công bằng, bình đẳng và tôn trọng nhau nhé các bạn. G xin nhắc lại: <b> TÌNH DỤC vẫn là tình dục nhưng phải có sự tinh tế, trân trọng và tôn trọng lẫn nhau. <\/b> <br\/> <br\/> Xin cám ơn lần nữa và giờ thì G mời các bạn xem qua một vài tấm hình mà chồng G đã ghi lại trong lần some đầu tiên của G mà trước đó đã tốn nhiều thời gian và công sức để tuyển chọn trong các em trai tiềm năng nhất. Nếu các bạn trai trẻ cảm thấy đủ tự tin về thể hình và khả năng của mình từ bằng cho đến cao hơn chồng của G và em trai trong ảnh thì cứ mạnh dạn ứng tuyển. Tuy nhiên vẫn phải áp dụng các điều kiện như trên nhé các em trai. <br\/> <br\/> Nói nhiều quá rồi, giờ thì xin mời mọi người thưởng lãm: <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"0173db1b34d9765551.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/0173db1b34d9765551.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/0173db1b34d9765551.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/0173db1b34d9765551.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"0173db1b34d9765551.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Dạo đầu với em trai bằng việc được em ấy massage, dù tay nghề không nhiều nhưng G cũng thấy khá thoải mái. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"02844617b860bc8f07.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/02844617b860bc8f07.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/02844617b860bc8f07.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/02844617b860bc8f07.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"02844617b860bc8f07.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Sau đó, G chỉ em trai cách hôn cô bé thì sau một hồi hôn thì cô bé của G tràn đầy dâm thủy màu trắng như sữa. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"03d28bfcb0fe74eaad.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/03d28bfcb0fe74eaad.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/03d28bfcb0fe74eaad.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/03d28bfcb0fe74eaad.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"03d28bfcb0fe74eaad.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Cảm giác cùng lúc ngậm trọn 2 cậu bé trong miệng thật lạ nhưng rất hào hứng. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"04.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/04.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/04.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/04.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"04.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Để động viên em trai thì G hôn và mút cậu bé của em ấy. Dù đã nhìn qua hình khi xét tuyển nhưng khi tiếp xúc thực tế thì G cảm thấy cũng khá ưng ý với kích thước và khả năng của em trai này. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"05.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/05.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/05.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/05.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"05.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Sau khi được ông xã cho phép thì G tiến tới bài giảng cho em trai bằng cách hướng dẫn em ấy cho cậu bé vào cô bé. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"06.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/06.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/06.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/06.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"06.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Nhấp nhả từ từ, ra vào đúng nhịp là bài học mà G dạy cho em trai nhiều nhất và em ấy tuân thủ cũng khả ngoan ngoãn. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"07.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/07.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/07.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/07.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"07.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Sau khi dạy những bài học đầu tiên thì G chợt thấy thèm cảm giác hôn cu ông xã quá nên phải vừa dạy vừa hôn thế này. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"08.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/08.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/08.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/08.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"08.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Dạy xong và em trai cũng trả bài khá tốt rồi nên giờ G cần được ông xã chăm sóc với những kỹ năng quen thuộc nhưng tràn đầy cảm xúc. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"09.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/09.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/09.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/09.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"09.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Vừa được ông xã chăm vừa hôn cậu bé của em trai thì quả thật G không còn gì sung sướng bằng. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"10dd55095008e36906.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/10dd55095008e36906.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/10dd55095008e36906.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/07\/10dd55095008e36906.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"10dd55095008e36906.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Vậy nên G lên đỉnh lúc nào và ông xã bắn xối xả khi nào cũng không hay luôn. <br\/> <br\/> <br\/> --- <br\/> Mọi người thấy sao ạ? Có ai cho G vài lời động viên để G có thêm động lực tuyển trai trẻ some và mang đến cho mọi người nhiều bộ ảnh đẹp hơn trong tương lai không ạ? <br\/> <br\/> G xin cám ơn và xin chúc sức khỏe đến tất cả các anh chị em ThienDia nhà mình ạ. <\/div>",
        "link_uuid": "218614ae-d4d5-47d5-9dc2-bfccc3be1466",
        "post_id": "post-30557493",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "94db9c2e-13c0-4cd6-ab52-3c7ce6aced33",
        "author": "Girlteen9x",
        "content": "Đây là bài đăng đầu tiên của Gỉrlteen9x trên Thiendia này. Thật sự thì hai vợ chồng G đều biết TD từ khá lâu và đăng ký tài khoản trước đó rồi, nhưng do G còn ngại nên giờ mới đăng ký acc này rồi viết những dòng này. Thật sự thì được OX dụ dỗ rồi động viên lắm thì G mới bước vào con đường tìm hiểu về tình dục và sự cởi mở của nó để thấy rằng tình dục cởi mở thật sự còn nhiều điều đáng để tìm hiểu và tận hưởng. Tuy nhiên, CỞI MỞ chứ KHÔNG DỄ DÃI, KHÔNG BỪA BÃI, KHÔNG RẺ TIỀN mà phải THẬT TÌNH, LỊCH SỰ, AN TOÀN và TÔN TRỌNG lẫn nhau. G chỉ tính là dùng acc này để xem và bình luận cho vui trong những bài đăng của các anh chị em thôi. Thế mà đến một ngày, OX dụ dỗ về some. Lúc đầu thì G từ chối ngay vì thấy nó sao quá kỳ cục và bệnh hoạn với mình tại thời điểm ấy. Vậy mà OX vẫn kiên trì thuyết phục bằng nhiều cách. Chẳng hiểu sao mà G dần dần lại cảm thấy tò mò về some. G dần dần tìm hiểu về some và cảm thấy thích some khi nào không hay luôn. G tò mò, G tìm hiểu về some 1 thời gian dài trước khi thật sự có quyết định là sẽ đồng ý tìm bạn some trong những cuộc ân ái, hoan lạc mỹ mãn bên cạnh chồng mình. G ban đầu không muốn đăng bài vì thấy nhiều anh chị em ở đây đăng tuyển nhưng toàn không gặp được người vừa ý mà toàn gặp những thành phần thanh niên ảo tưởng sức mạnh hoặc treo đầu dê bán thịt chó. G âm thầm đọc bài của những bạn nam đăng ảnh trong box Hình HOT BOY và nhắn tin cho những bạn mà G thật sự thích. Ấy thế mà ĐÚNG như các anh chị ấy than thở, bao nhiêu người G nhắn tin để lấy Zalo trò chuyện xa hơn trước khi tiến xa thì hầu như 99% là những bạn nếu không nóng vội, ảo tưởng, xổ xàng, tỏ vẻ ta đây là trùm thiên hạ thì cũng tào lao bát xế, đồng ý hẹn gặp xong gần giờ chót thì nhắn tin hủy hoặc thay đổi ý kiến các kiểu. G thật sự cảm thấy mệt mỏi lắm. Nếu các bạn đã tham gia cuộc chơi thì nên biết tôn trọng và trân trọng người phụ nữ chút chứ nhỉ? Ở đây, G nói tất cả các bạn nữ chứ không riêng gì G đâu. Người ta tuyển some không phải vì người chồng họ yếu sinh lý hay không đủ phục vụ họ để họ phải tìm đến van xin được bạn xxx đâu. Some là cuộc chơi mà trong đó người phụ nữ phải được tôn trọng tuyệt đối và có quyền được chăm sóc chu đáo chứ. Cũng có những thành phần chỉ trông mong chịch vợ người khác và tỏ ra mình giỏi hơn thiên hạ. Đó không phải là giỏi đâu các anh em nam giới à, đó là hèn hạ và ti tiện khi cái suy nghĩ của các anh em còn thua cả bọn đàn bà đái ngồi bọn tui. Các anh nghĩ các anh chịch được vợ người ta thì oai à? Sao các anh không nghĩ rằng khi các anh nghĩ vậy thì các anh cũng chỉ là công cụ cho phụ nữ thỏa mãn một lần duy nhất và sau đó cạch mặt các anh vì cái thói suy nghĩ ti tiện ấy? G gặp nhiều bạn nam nhắn tin hỏi bộ chồng chị yếu lắm hả, em chịch chị sẽ sướng hơn chồng chị, em chịch chị riêng đừng cho chồng chị biết nhé... bla bla... Đến nản với các anh thanh niên vừa mới lột da bao quy đầu hôm qua! G viết nhiều quá thì thành ra lại mang tiếng đàn bà nói nhiều lại mất hay, hihihi. ^^ Giờ G vào vấn đề nhé: Sau khi được OX đồng ý và cổ vũ về việc tìm bạn some rồi tương lai sau này là tiến đến swing nếu tìm được cặp bạn nào xứng lứa vừa đôi, G mạo muội đăng bài đăng đầu tiên của mình trên Thiendia này để tìm kiếm cũng như tạo cơ hội những bạn nam nào phù hợp để có thể some với vợ chồng G một cách lịch sự, vui vẻ và hiện đại, an toàn. G có một vài tiêu chí thế này, nếu bạn nam nào cảm thấy mình thật sự phù hợp thì hãy ứng tuyển còn không thì ĐỪNG LÀM MẤT THỜI GIAN của nhau nhé:- Tuổi: Từ 28 tuổi trở xuống. Mà càng trẻ càng tốt vì G thích đóng vai cô giáo để dạy dỗ các em nhỏ. ^^ Vợ chồng mình cũng 30 tuổi và CHƯA có em bé.- Giới tính: Nếu là nam thì là TRAI THẲNG. Nếu là nữ có nhã hứng some cùng vợ chồng G thì phải thật nữ tính hoặc bisexual nữ nhé.- Sức khỏe: Tốt. Trong vài trường hợp sẽ yêu cầu giấy khám sức khỏe có xét nghiệm máu.- Hàng họ: To vừa phải, thẳng, đủ độ cương cứng cần thiết. Đầu khất to và hồng là lợi thế.- Khu vực: Nội ô SG.- Kỹ năng: Biết massage cơ thể và yoni là lợi thế. Phải biết trân trọng phụ nữ.- Ngoại hình: Cân đối, không mập hay ốm. Da dẻ bình thường, đừng đen quá. Không xăm trổ (các anh chị em xăm nghệ thuật thông cảm ạ).- Thái độ: Nhẹ nhàng, lịch sự, trầm tính chứ đừng nói nhiều hay thích thể hiện. Gặp nhau trên tinh thần vui vẻ, hợp tác, tôn trọng cuộc sống riêng của nhau và đôi bên cùng có lợi nên vui lòng KHÔNG đòi hỏi gì cả.- Thời gian: Đừng xuất tinh sớm hay yếu sinh lý, ít nhất từ 20 phút trở lên.- TUYỆT ĐỐI KHÔNG: Hút thuốc, rượu bia, chất kích thích, ma túy, đập đá, hôi miệng, hôi nách, mùi hôi cơ thể, thần kinh không bình thường, tự cao tự mãn, bệnh truyền nhiễm (sẽ cần giấy khám sức khỏe trong trường hợp cần thiết), hàng cong vẹo hay nhỏ xíu. Trên là một số tiêu chí ban đầu của G, bạn nào cảm thấy phù hợp, đáp ứng đủ những điểm trên thì có thể ứng tuyển bằng cách nhắn tin cho G với nội dung tên và số điện thoại để G kết bạn Zalo để vợ chồng G nói chuyện và tìm hiểu xa hơn. G biết mình không xinh đẹp, không kiêu sa quý phái hay quý tộc gì nhưng ai cũng có có lý tưởng riêng cho mình. Vậy nên, nếu đã không yêu xin đừng nói lời cay đắng. G có 1 vài tấm hình trong bộ ảnh OX chụp cho mình, xin gửi mọi người xem và có chê thì chê nhẹ nhàng, lịch thiệp góp ý để G cải thiện nhé: Dáng G không đẹp hay chuẩn lắm, mọi người khoan gạch đá nha. ^^ Cho G tự che nha. G biết chân G không được đẹp mà. Cho G âu yếm bé ciu của OX của G tí nha hihi ^^ Giờ thì G thưởng cho OX của G thế này, bạn nào muốn được thưởng vậy không? Vì là OX của G nên anh ấy có đặc quyền bắn xối xả vào trong cô bé của G thế này. Mọi người có ganh tị hơm? :3 Xin cám ơn các anh chị em đã dành thời gian đọc qua bài đăng này của G và xem hình của G.",
        "content_html": "<div class=\"bbWrapper\"> Đây là bài đăng đầu tiên của Gỉrlteen9x trên Thiendia này. Thật sự thì hai vợ chồng G đều biết TD từ khá lâu và đăng ký tài khoản trước đó rồi, nhưng do G còn ngại nên giờ mới đăng ký acc này rồi viết những dòng này. <br\/> <br\/> Thật sự thì được OX dụ dỗ rồi động viên lắm thì G mới bước vào con đường tìm hiểu về tình dục và sự cởi mở của nó để thấy rằng tình dục cởi mở thật sự còn nhiều điều đáng để tìm hiểu và tận hưởng. Tuy nhiên, CỞI MỞ chứ KHÔNG DỄ DÃI, KHÔNG BỪA BÃI, KHÔNG RẺ TIỀN mà phải THẬT TÌNH, LỊCH SỰ, AN TOÀN và TÔN TRỌNG lẫn nhau. <br\/> <br\/> G chỉ tính là dùng acc này để xem và bình luận cho vui trong những bài đăng của các anh chị em thôi. Thế mà đến một ngày, OX dụ dỗ về some. Lúc đầu thì G từ chối ngay vì thấy nó sao quá kỳ cục và bệnh hoạn với mình tại thời điểm ấy. Vậy mà OX vẫn kiên trì thuyết phục bằng nhiều cách. Chẳng hiểu sao mà G dần dần lại cảm thấy tò mò về some. G dần dần tìm hiểu về some và cảm thấy thích some khi nào không hay luôn. <br\/> <br\/> G tò mò, G tìm hiểu về some 1 thời gian dài trước khi thật sự có quyết định là sẽ đồng ý tìm bạn some trong những cuộc ân ái, hoan lạc mỹ mãn bên cạnh chồng mình. G ban đầu không muốn đăng bài vì thấy nhiều anh chị em ở đây đăng tuyển nhưng toàn không gặp được người vừa ý mà toàn gặp những thành phần thanh niên ảo tưởng sức mạnh hoặc treo đầu dê bán thịt chó. G âm thầm đọc bài của những bạn nam đăng ảnh trong box Hình HOT BOY và nhắn tin cho những bạn mà G thật sự thích. <br\/> <br\/> Ấy thế mà ĐÚNG như các anh chị ấy than thở, bao nhiêu người G nhắn tin để lấy Zalo trò chuyện xa hơn trước khi tiến xa thì hầu như 99% là những bạn nếu không nóng vội, ảo tưởng, xổ xàng, tỏ vẻ ta đây là trùm thiên hạ thì cũng tào lao bát xế, đồng ý hẹn gặp xong gần giờ chót thì nhắn tin hủy hoặc thay đổi ý kiến các kiểu. <br\/> <br\/> G thật sự cảm thấy mệt mỏi lắm. Nếu các bạn đã tham gia cuộc chơi thì nên biết tôn trọng và trân trọng người phụ nữ chút chứ nhỉ? Ở đây, G nói tất cả các bạn nữ chứ không riêng gì G đâu. Người ta tuyển some không phải vì người chồng họ yếu sinh lý hay không đủ phục vụ họ để họ phải tìm đến van xin được bạn xxx đâu. Some là cuộc chơi mà trong đó người phụ nữ phải được tôn trọng tuyệt đối và có quyền được chăm sóc chu đáo chứ. Cũng có những thành phần chỉ trông mong chịch vợ người khác và tỏ ra mình giỏi hơn thiên hạ. Đó không phải là giỏi đâu các anh em nam giới à, đó là hèn hạ và ti tiện khi cái suy nghĩ của các anh em còn thua cả bọn đàn bà đái ngồi bọn tui. Các anh nghĩ các anh chịch được vợ người ta thì oai à? Sao các anh không nghĩ rằng khi các anh nghĩ vậy thì các anh cũng chỉ là công cụ cho phụ nữ thỏa mãn một lần duy nhất và sau đó cạch mặt các anh vì cái thói suy nghĩ ti tiện ấy? G gặp nhiều bạn nam nhắn tin hỏi bộ chồng chị yếu lắm hả, em chịch chị sẽ sướng hơn chồng chị, em chịch chị riêng đừng cho chồng chị biết nhé... bla bla... Đến nản với các anh thanh niên vừa mới lột da bao quy đầu hôm qua! <br\/> <br\/> G viết nhiều quá thì thành ra lại mang tiếng đàn bà nói nhiều lại mất hay, hihihi. ^^ <br\/> <br\/> Giờ G vào vấn đề nhé: Sau khi được OX đồng ý và cổ vũ về việc tìm bạn some rồi tương lai sau này là tiến đến swing nếu tìm được cặp bạn nào xứng lứa vừa đôi, G mạo muội đăng bài đăng đầu tiên của mình trên Thiendia này để tìm kiếm cũng như tạo cơ hội những bạn nam nào phù hợp để có thể some với vợ chồng G một cách lịch sự, vui vẻ và hiện đại, an toàn. G có một vài tiêu chí thế này, nếu bạn nam nào cảm thấy mình thật sự phù hợp thì hãy ứng tuyển còn không thì ĐỪNG LÀM MẤT THỜI GIAN của nhau nhé: <br\/> <b> - Tuổi: <\/b> Từ 28 tuổi trở xuống. Mà càng trẻ càng tốt vì G thích đóng vai cô giáo để dạy dỗ các em nhỏ. ^^ Vợ chồng mình cũng 30 tuổi và CHƯA có em bé. <br\/> <b> - Giới tính: <\/b> Nếu là nam thì là TRAI THẲNG. Nếu là nữ có nhã hứng some cùng vợ chồng G thì phải thật nữ tính hoặc bisexual nữ nhé. <br\/> <b> - Sức khỏe: <\/b> Tốt. Trong vài trường hợp sẽ yêu cầu giấy khám sức khỏe có xét nghiệm máu. <br\/> <b> - Hàng họ: <\/b> To vừa phải, thẳng, đủ độ cương cứng cần thiết. Đầu khất to và hồng là lợi thế. <br\/> <b> - Khu vực: <\/b> Nội ô SG. <br\/> <b> - Kỹ năng: <\/b> Biết massage cơ thể và yoni là lợi thế. Phải biết trân trọng phụ nữ. <br\/> <b> - Ngoại hình: <\/b> Cân đối, không mập hay ốm. Da dẻ bình thường, đừng đen quá. Không xăm trổ (các anh chị em xăm nghệ thuật thông cảm ạ). <br\/> <b> - Thái độ: <\/b> Nhẹ nhàng, lịch sự, trầm tính chứ đừng nói nhiều hay thích thể hiện. Gặp nhau trên tinh thần vui vẻ, hợp tác, tôn trọng cuộc sống riêng của nhau và đôi bên cùng có lợi nên vui lòng KHÔNG đòi hỏi gì cả. <br\/> <b> - Thời gian: <\/b> Đừng xuất tinh sớm hay yếu sinh lý, ít nhất từ 20 phút trở lên. <br\/> <b> - TUYỆT ĐỐI KHÔNG: <\/b> Hút thuốc, rượu bia, chất kích thích, ma túy, đập đá, hôi miệng, hôi nách, mùi hôi cơ thể, thần kinh không bình thường, tự cao tự mãn, bệnh truyền nhiễm (sẽ cần giấy khám sức khỏe trong trường hợp cần thiết), hàng cong vẹo hay nhỏ xíu. <br\/> <br\/> Trên là một số tiêu chí ban đầu của G, bạn nào cảm thấy phù hợp, đáp ứng đủ những điểm trên thì có thể ứng tuyển bằng cách nhắn tin cho G với nội dung tên và số điện thoại để G kết bạn Zalo để vợ chồng G nói chuyện và tìm hiểu xa hơn. <br\/> <br\/> G biết mình không xinh đẹp, không kiêu sa quý phái hay quý tộc gì nhưng ai cũng có có lý tưởng riêng cho mình. Vậy nên, nếu đã không yêu xin đừng nói lời cay đắng. G có 1 vài tấm hình trong bộ ảnh OX chụp cho mình, xin gửi mọi người xem và có chê thì chê nhẹ nhàng, lịch thiệp góp ý để G cải thiện nhé: <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"_MG_3885814cc10e1671b9cd.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/16\/_MG_3885814cc10e1671b9cd.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/16\/_MG_3885814cc10e1671b9cd.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/16\/_MG_3885814cc10e1671b9cd.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"_MG_3885814cc10e1671b9cd.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Dáng G không đẹp hay chuẩn lắm, mọi người khoan gạch đá nha. ^^ <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"_MG_39050118a1c162dbfcb3.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/16\/_MG_39050118a1c162dbfcb3.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/16\/_MG_39050118a1c162dbfcb3.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/16\/_MG_39050118a1c162dbfcb3.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"_MG_39050118a1c162dbfcb3.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Cho G tự che nha. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"_MG_3910169aa2ed6200ac51.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/16\/_MG_3910169aa2ed6200ac51.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/16\/_MG_3910169aa2ed6200ac51.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/16\/_MG_3910169aa2ed6200ac51.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"_MG_3910169aa2ed6200ac51.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> G biết chân G không được đẹp mà. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"_MG_39173ac831d60591d8d6.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/16\/_MG_39173ac831d60591d8d6.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/16\/_MG_39173ac831d60591d8d6.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/16\/_MG_39173ac831d60591d8d6.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"_MG_39173ac831d60591d8d6.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Cho G âu yếm bé ciu của OX của G tí nha hihi ^^ <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"_MG_3952cba2fa83a631a4b3.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/16\/_MG_3952cba2fa83a631a4b3.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/16\/_MG_3952cba2fa83a631a4b3.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/16\/_MG_3952cba2fa83a631a4b3.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"_MG_3952cba2fa83a631a4b3.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Giờ thì G thưởng cho OX của G thế này, bạn nào muốn được thưởng vậy không? <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"_MG_405273c12e179c139249.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/16\/_MG_405273c12e179c139249.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/16\/_MG_405273c12e179c139249.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/16\/_MG_405273c12e179c139249.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"_MG_405273c12e179c139249.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Vì là OX của G nên anh ấy có đặc quyền bắn xối xả vào trong cô bé của G thế này. Mọi người có ganh tị hơm? :3 <br\/> <br\/> Xin cám ơn các anh chị em đã dành thời gian đọc qua bài đăng này của G và xem hình của G. <\/div>",
        "link_uuid": "bc0778ed-863e-4f26-990d-c642a118baa0",
        "post_id": "post-29293082",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "ef72a920-b788-49f8-8e53-e10d1413332a",
        "author": "Girlteen9x",
        "content": "Gửi các anh chị em: Hiện tại các anh chị em gửi tin nhắn ứng tuyển nhiều quá nên G không đọc hết được inbox. G cũng không tính trước được trường hợp này nên G chưa thể trả lời hết được cho mọi người, mong mọi người thông cảm. G sẽ liên hệ với những anh chị em nào có duyên nhất và mong mình sẽ thật sự phù hợp với nhau nhé mọi người ạ? Xin chân thành cảm ơn mọi người.",
        "content_html": "Gửi các anh chị em:<br> <br> Hiện tại các anh chị em gửi tin nhắn ứng tuyển nhiều quá nên G không đọc hết được inbox. G cũng không tính trước được trường hợp này nên G chưa thể trả lời hết được cho mọi người, mong mọi người thông cảm.<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"Zalo_ScreenShot_18_3_2018_478f8d28118503ae46b.png\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/18\/Zalo_ScreenShot_18_3_2018_478f8d28118503ae46b.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/18\/Zalo_ScreenShot_18_3_2018_478f8d28118503ae46b.png\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/18\/Zalo_ScreenShot_18_3_2018_478f8d28118503ae46b.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Zalo_ScreenShot_18_3_2018_478f8d28118503ae46b.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> G sẽ liên hệ với những anh chị em nào có duyên nhất và mong mình sẽ thật sự phù hợp với nhau nhé mọi người ạ?<br> <br> Xin chân thành cảm ơn mọi người. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">",
        "link_uuid": "bc0778ed-863e-4f26-990d-c642a118baa0",
        "post_id": "post-29298346",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "2968",
        "created_at": "2021-06-23 22:21:16"
    }
]