[
    {
        "uuid": "dde33750-9be6-48a3-8b27-9ffa12deeb2e",
        "author": "GoodBoyAintfun",
        "content": "Như tiêu đề thì mình có một người chị khá thân thiết đầu 9x, hai chị em đã thăng hoa cùng nhau khá nhiều lần rồi. Nay chị ấy ngỏ ý muốn được trải nghiệm cảm giác với nữ nên mình mạo mụi đăng bài để tìm kiếm, biết là vấn đề này rất khó nhưng vẫn muốn thử vận may xem sao.Mình không quá chú trọng vào việc tham gia FmF lắm, đó là tùy ý ở bạn some có yêu cầu như thế nào thôi. Nếu muốn thì hoàn toàn chỉ 2 nữ với nhau thôi. Địa điểm: Đà Nẵng, thời gian: đến hết tháng 10\/2020 Yêu cầu của chị ấy khá đơn giản thôi:- Không mắc các bệnh ngoài da hay STDs, thích sạch sẽ, gọn gàng.- Chị ấy thích gout nữ tính và lịch sự, nói chuyện hợp nhau không vồ vập là được. Nếu trao đổi thành công thì sẽ sắp xếp đi cf gặp mặt để làm quen rồi nếu đủ hợp sẽ tiến đến chuyện đó, còn vấn đề mình góp vui hay không là tùy ý ở bạn nữ. Note:> Mình k tuyển nam some nên anh em vui lòng thông cảm không inbox giúp ạ.> Mình tuyệt đối không gửi ảnh hay yêu cầu bạn nữ tham gia phải gửi ảnh nude hay gì cả, chỉ cần trước lúc hẹn cf, chị bạn được nhận diện mặt bạn nữ là okay. Nên các bạn có dự định kết bạn rồi muốn xem hình cũng k inbox giúp ạ.note nhỏ là vì tuyển nữ nên mình đăng thêm 1 hình mình cho đủ yêu cầu thôi.Cảm ơn mọi người đã ghé qua ạ.",
        "content_html": "<div class=\"bbWrapper\"> Như tiêu đề thì mình có một người chị khá thân thiết đầu 9x, hai chị em đã thăng hoa cùng nhau khá nhiều lần rồi. Nay chị ấy ngỏ ý muốn được trải nghiệm cảm giác với nữ nên mình mạo mụi đăng bài để tìm kiếm, biết là vấn đề này rất khó nhưng vẫn muốn thử vận may xem sao. <br\/> Mình không quá chú trọng vào việc tham gia FmF lắm, đó là tùy ý ở bạn some có yêu cầu như thế nào thôi. Nếu muốn thì hoàn toàn chỉ 2 nữ với nhau thôi. <br\/> <br\/> Địa điểm: Đà Nẵng, thời gian: đến hết tháng 10\/2020 <br\/> <br\/> Yêu cầu của chị ấy khá đơn giản thôi: <br\/> - Không mắc các bệnh ngoài da hay STDs, thích sạch sẽ, gọn gàng. <br\/> - Chị ấy thích gout nữ tính và lịch sự, nói chuyện hợp nhau không vồ vập là được. <br\/> <br\/> Nếu trao đổi thành công thì sẽ sắp xếp đi cf gặp mặt để làm quen rồi nếu đủ hợp sẽ tiến đến chuyện đó, còn vấn đề mình góp vui hay không là tùy ý ở bạn nữ. <br\/> <br\/> Note: <br\/> &gt; Mình k tuyển nam some nên anh em vui lòng thông cảm không inbox giúp ạ. <br\/> &gt; Mình tuyệt đối không gửi ảnh hay yêu cầu bạn nữ tham gia phải gửi ảnh nude hay gì cả, chỉ cần trước lúc hẹn cf, chị bạn được nhận diện mặt bạn nữ là okay. Nên các bạn có dự định kết bạn rồi muốn xem hình cũng k inbox giúp ạ. <br\/> note nhỏ là vì tuyển nữ nên mình đăng thêm 1 hình mình cho đủ yêu cầu thôi. <br\/> Cảm ơn mọi người đã ghé qua ạ. <br\/> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2vllZa\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/02\/1f65c26784e579bb20f4.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/02\/1f65c26784e579bb20f4.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2vlFD0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/02\/ebe70ae54c67b139e876.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/02\/ebe70ae54c67b139e876.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2vlMLV\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/02\/36fecefc887e75202c6f.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/02\/36fecefc887e75202c6f.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2vlp9M\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/02\/57a265a02322de7c8733.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/02\/57a265a02322de7c8733.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "73c87466-0d18-4e50-911b-9f045a978a44",
        "post_id": "post-33908771",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]