[
    {
        "uuid": "24e06951-c422-4b25-b1f1-49bb46ce1751",
        "author": "Hbq1234",
        "content": "Vì chuyến bay dài gần 3 tiếng nên chúng tôi đc phục vụ một bữa ăn nhẹ. Cũng không có gì khác biệt so vs các bữa trên những chuyến bay khác, cũng là một cái sandwich kẹp thịt nguội, đi cùng 1 hộp trái cây tươi và nước hoa quả, hoặc rượu, ngoài việc nó đc phục vụ bởi các nàng tiếp viên xinh như hotgirl hoàn toàn trần truồng. Tôi tưởng tượng nếu một cô nàng như này lạc xuống khu phố nhà tôi, hay bất cứ nơi nào khác tôi biết, cô này sẽ bị các thanh niên háu đói thèm gái cưỡng hiếp ngay lập tức. Nhưng ở nơi này, tất cả mọi người đều là dân có học, có hiểu biết và tôn trọng người khác. Không một người đàn ông nào giấu được trong mắt mình cái nhìn sáng cả lên khi nhìn thấy đàn bà khoả thân. Chim họ dựng lên khi nghĩ tới người đàn bà đó bú mình. Nhưng tất cả bọn họ đều có sự kiềm chế. Họ tôn trọng người khác, và họ giữ gìn chính mình nữa. Các cô gái kia cũng vì thế mà hoàn toàn tin tưởng, ko ngại ngần phô bày mọi chỗ kín trên cơ thể mình ra và để cho người khác sờ mó. Họ tự hào vì cơ thể họ đẹp. Họ đọc đc trong ánh mắt đàn ông sự ham muốn cơ thể họ. Họ muốn đc công nhận cho cơ thể mà họ mất công nuôi dưỡng, làm đẹp. Tôi thấy Linh Hân đứng dọn bàn cho một ông bác và đc bác khen cô có cái lồn đẹp và xin đc ngửi cái lồn ấy. Tôi thấy Natalie, cúi người rót rượu một khách, mông quay về phía một khách khác vì quá cao, mặt phê đi vì đc một người nắn hai đầu vú, người sờ hai mông. Người đàn ông đã sờ mông Natalie sau đó cho hai tay vào giữa hai đùi cô và miết khe giữa hai đùi làm cô này run lên vì sướng. Nếu ko vì Linh Hân nhắc vì cản trở lối đi chắc có khi Natalie ra trên này luôn quá! Tôi liếc qua Hạ Vy khi vừa có một cánh tay rời khỏi mông em ấy. <Các em phục vụ bữa ăn nhẹ cho du khách. Cặp mông trần truồng của Natalia luôn đón nhận cái nhìn thèm thuồng từ mọi người>",
        "content_html": "Vì chuyến bay dài gần 3 tiếng nên chúng tôi đc phục vụ một bữa ăn nhẹ. Cũng không có gì khác biệt so vs các bữa trên những chuyến bay khác, cũng là một cái sandwich kẹp thịt nguội, đi cùng 1 hộp trái cây tươi và nước hoa quả, hoặc rượu, ngoài việc nó đc phục vụ bởi các nàng tiếp viên xinh như hotgirl hoàn toàn trần truồng.<br> <br> <br> <br> Tôi tưởng tượng nếu một cô nàng như này lạc xuống khu phố nhà tôi, hay bất cứ nơi nào khác tôi biết, cô này sẽ bị các thanh niên háu đói thèm gái cưỡng hiếp ngay lập tức. Nhưng ở nơi này, tất cả mọi người đều là dân có học, có hiểu biết và tôn trọng người khác. Không một người đàn ông nào giấu được trong mắt mình cái nhìn sáng cả lên khi nhìn thấy đàn bà khoả thân. Chim họ dựng lên khi nghĩ tới người đàn bà đó bú mình. Nhưng tất cả bọn họ đều có sự kiềm chế. Họ tôn trọng người khác, và họ giữ gìn chính mình nữa. <br> <br> <br> <br> Các cô gái kia cũng vì thế mà hoàn toàn tin tưởng, ko ngại ngần phô bày mọi chỗ kín trên cơ thể mình ra và để cho người khác sờ mó. Họ tự hào vì cơ thể họ đẹp. Họ đọc đc trong ánh mắt đàn ông sự ham muốn cơ thể họ. Họ muốn đc công nhận cho cơ thể mà họ mất công nuôi dưỡng, làm đẹp. Tôi thấy Linh Hân đứng dọn bàn cho một ông bác và đc bác khen cô có cái lồn đẹp và xin đc ngửi cái lồn ấy. Tôi thấy Natalie, cúi người rót rượu một khách, mông quay về phía một khách khác vì quá cao, mặt phê đi vì đc một người nắn hai đầu vú, người sờ hai mông. Người đàn ông đã sờ mông Natalie sau đó cho hai tay vào giữa hai đùi cô và miết khe giữa hai đùi làm cô này run lên vì sướng. Nếu ko vì Linh Hân nhắc vì cản trở lối đi chắc có khi Natalie ra trên này luôn quá! Tôi liếc qua Hạ Vy khi vừa có một cánh tay rời khỏi mông em ấy.<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"Naked_sexy_stewardess_5cf07ebcbf4fa89b2.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/20\/Naked_sexy_stewardess_5cf07ebcbf4fa89b2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/20\/Naked_sexy_stewardess_5cf07ebcbf4fa89b2.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/20\/Naked_sexy_stewardess_5cf07ebcbf4fa89b2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Naked_sexy_stewardess_5cf07ebcbf4fa89b2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> &lt;Các em phục vụ bữa ăn nhẹ cho du khách. Cặp mông trần truồng của Natalia luôn đón nhận cái nhìn thèm thuồng từ mọi người&gt;",
        "link_uuid": "b4c9eab7-acdb-44dc-9d1c-88aba3d28243",
        "post_id": "post-29938926",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "91",
        "created_at": "2021-06-24 16:44:05"
    },
    {
        "uuid": "3a8d27b7-8c42-4975-9e6a-6e4a5f0f1577",
        "author": "Hbq1234",
        "content": "“Mọi người ở đây có nhiều xuất xứ lắm anh. Hoài Anh trc đây là huấn luận viên thể hình. Chị Cẩm Tú làm lễ tân khách sạn. Bảo Ngọc kinh doanh thời trang. Natalie trc là người mẫu ảnh. Chị Linh Hân còn là giáo viên. Mọi người ngoài lí do lương bổng thì là vì cái bản năng, cái ham muốn tiềm ẩn của mình.” - Em nói tiếp. “Ông chủ tụi em, ngoài yêu cầu về trang phục ra, không chỉ dạy hay yêu cầu tụi em chiều khách thế nào nữa hết. Việc tụi em cho các anh sờ hoàn toàn là do tụi em thích như vậy. Như em nói đó, em thích đc nhìn vs ánh mắt thèm muốn của tụi anh, vs điều kiện nó phải an toàn, vì em coi đó là sự công nhận vẻ đẹp của tụi em. Nó làm em phê, giống như đi trên mây vậy” “Nhưng đừng nghĩ tụi em như tụi gái điếm anh nhé. Tụi em ko làm vì tiền đâu, dù các anh có trả bao nhiêu đi nữa. Tụi em có lương tâm và có phẩm giá của mình. Tụi em chủ động trong cuộc sống của mình, em ngủ vs ai, em làm tình vs ai mà em thích.” Lúc này tôi nghe tiếng Linh Hân gọi một người từ buồng trên. 30s sau, cô Thục An này, đương nhiên cũng trần truồng, chạy từ buồng thương gia xuống buồng dưới. Tôi thấy trong miệng cô ngậm thứ gì, và hình như có một dòng nước trắng gì đó, rồi tôi nghe cô nuốt ực một cái rồi lấy tay chùi mép. Bây h tôi mới để ý ở buồng nhân viên, Natalie đang bú chim 2 người đàn ông, mặt cô nàng phê thấy rõ. Hai mắt nhắm nghiền, miệng vừa liếm hai đầu khấc vừa rên trong khi phía dưới có một người nữa lấy tay sờ cái lồn ướt át của cô. Sau khi ra dấu cho cô đứng dậy, một trong hai người đàn ông bước ra phía sau, đút chim vào lồn cô, trong khi người hồi nãy sờ lồn thì vào thế chỗ cho cô bú. Natalie rên lên theo mỗi nhịp đập từ người đàn ông trung niên phía sau. Linh Hân bên cạnh 1 tay đang cầm điện thoại nói chuyện vs cơ trưởng, tay kia cầm chim handjob cho một người khác, là bác nãy h ngồi bên cạnh tôi. “Được rồi tí tôi lên… Ừ biết rồi… Ừ đang nứng lắm rồi nè. Vậy nhé”. Rồi nàng kéo con cu kia ra phía sau đít mình, nhô mông lên và để nó đâm sâu vào trong âm hộ. Một người đàn ông cởi sẵn quần nữa bước tới. Chiếc điện thoại lại kêu. Hân một tay nghe điện thoại, tay kia cầm chim, trong khi vẫn di chuyển con cặc trong âm đạo “Đang fuck, hỏi hoài.. hư hư... Khi nào.. hơ hơ... Thục An quay lại tôi sẽ nói... hư hơ hơ”. Vừa đặt chiếc điện thoại xuống, Linh Hân nhìn tụi tôi làu bàu \"Phiền dễ sợ\" rồi ngậm ngay con cặc trước mặt mình vào miệng. <Natalie thể hiện mình là một cô gái dâm đãng khi lồn cô đc lấp đầy bởi con cặc to lớn của người đàn ông> <Linh Hân cũng ko kém cạnh người đồng nghiệp gốc châu Âu>",
        "content_html": "“Mọi người ở đây có nhiều xuất xứ lắm anh. Hoài Anh trc đây là huấn luận viên thể hình. Chị Cẩm Tú làm lễ tân khách sạn. Bảo Ngọc kinh doanh thời trang. Natalie trc là người mẫu ảnh. Chị Linh Hân còn là giáo viên. Mọi người ngoài lí do lương bổng thì là vì cái bản năng, cái ham muốn tiềm ẩn của mình.” - Em nói tiếp.<br> <br> <br> <br> “Ông chủ tụi em, ngoài yêu cầu về trang phục ra, không chỉ dạy hay yêu cầu tụi em chiều khách thế nào nữa hết. Việc tụi em cho các anh sờ hoàn toàn là do tụi em thích như vậy. Như em nói đó, em thích đc nhìn vs ánh mắt thèm muốn của tụi anh, vs điều kiện nó phải an toàn, vì em coi đó là sự công nhận vẻ đẹp của tụi em. Nó làm em phê, giống như đi trên mây vậy”<br> <br> <br> <br> “Nhưng đừng nghĩ tụi em như tụi gái điếm anh nhé. Tụi em ko làm vì tiền đâu, dù các anh có trả bao nhiêu đi nữa. Tụi em có lương tâm và có phẩm giá của mình. Tụi em chủ động trong cuộc sống của mình, em ngủ vs ai, em làm tình vs ai mà em thích.”<br> <br> <br> <br> Lúc này tôi nghe tiếng Linh Hân gọi một người từ buồng trên. 30s sau, cô Thục An này, đương nhiên cũng trần truồng, chạy từ buồng thương gia xuống buồng dưới. Tôi thấy trong miệng cô ngậm thứ gì, và hình như có một dòng nước trắng gì đó, rồi tôi nghe cô nuốt ực một cái rồi lấy tay chùi mép.<br> <br> <br> <br> Bây h tôi mới để ý ở buồng nhân viên, Natalie đang bú chim 2 người đàn ông, mặt cô nàng phê thấy rõ. Hai mắt nhắm nghiền, miệng vừa liếm hai đầu khấc vừa rên trong khi phía dưới có một người nữa lấy tay sờ cái lồn ướt át của cô. Sau khi ra dấu cho cô đứng dậy, một trong hai người đàn ông bước ra phía sau, đút chim vào lồn cô, trong khi người hồi nãy sờ lồn thì vào thế chỗ cho cô bú. Natalie rên lên theo mỗi nhịp đập từ người đàn ông trung niên phía sau.<br> <br> <br> <br> Linh Hân bên cạnh 1 tay đang cầm điện thoại nói chuyện vs cơ trưởng, tay kia cầm chim handjob cho một người khác, là bác nãy h ngồi bên cạnh tôi. “Được rồi tí tôi lên… Ừ biết rồi… Ừ đang nứng lắm rồi nè. Vậy nhé”. Rồi nàng kéo con cu kia ra phía sau đít mình, nhô mông lên và để nó đâm sâu vào trong âm hộ. Một người đàn ông cởi sẵn quần nữa bước tới. Chiếc điện thoại lại kêu. Hân một tay nghe điện thoại, tay kia cầm chim, trong khi vẫn di chuyển con cặc trong âm đạo “Đang fuck, hỏi hoài.. hư hư... Khi nào.. hơ hơ... Thục An quay lại tôi sẽ nói... hư hơ hơ”. Vừa đặt chiếc điện thoại xuống, Linh Hân nhìn tụi tôi làu bàu \"Phiền dễ sợ\" rồi ngậm ngay con cặc trước mặt mình vào miệng.<br> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"2941921_8_o6641e0d757226f07.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/20\/2941921_8_o6641e0d757226f07.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/20\/2941921_8_o6641e0d757226f07.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/20\/2941921_8_o6641e0d757226f07.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2941921_8_o6641e0d757226f07.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> &lt;Natalie thể hiện mình là một cô gái dâm đãng khi lồn cô đc lấp đầy bởi con cặc to lớn của người đàn ông&gt;<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"11-e637ameri_ichinose2.jpg\" data-src=\"http:\/\/jpsex-xxx.com\/prevpic\/11-e637ameri_ichinose2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/jpsex-xxx.com\/prevpic\/11-e637ameri_ichinose2.jpg\" data-url=\"http:\/\/jpsex-xxx.com\/prevpic\/11-e637ameri_ichinose2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"11-e637ameri_ichinose2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> &lt;Linh Hân cũng ko kém cạnh người đồng nghiệp gốc châu Âu&gt;",
        "link_uuid": "b4c9eab7-acdb-44dc-9d1c-88aba3d28243",
        "post_id": "post-29939078",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "46",
        "created_at": "2021-06-24 16:44:05"
    },
    {
        "uuid": "91c338cb-2e2e-461c-b0f2-d2b75e982e6d",
        "author": "Hbq1234",
        "content": "Xin chào mọi ngườiii Cũng phải 2 năm mình ngưng truyện rồi, thật ra ý tưởng thì mình đã có sẵn, nhưng lại quá lười để chuyển hoá thành chữ Hy vọng mọi người vẫn tiếp tục ủng hộ, nhưng mình không chắc sẽ viết xong trong lần này đâu vì mình viết khá tuỳ hứng D Mời mọi người khám phá tiếp hành trình của Minh và My nhé ========================================== Chiều nay chúng tôi bất ngờ nhận được thư mời đi họp báo của Bích Phương Idol. Nói thật là trong lứa ca sĩ nhạc thị trường Việt Nam bây giờ, ngoài Sơn Tùng M-TP thì tôi không còn hâm mộ ca sĩ nào nữa khác. Ca sĩ nào thấy cũng như nhau, đều quá an an với phong cách nhạc của mình, đều ballad 4\/4 nhẹ nhàng bắt tai. Nhưng Bích Phương thì khác. Cô ấy như nữ thần vậy, khuôn mặt đẹp như lai tây, tính cách hơi “ngáo ngáo” nữa chứ, nhưng đặc biệt nhất là đôi chân dài miên man… Dù đi cả ngày cũng hơi mệt vì đã đi cả ngày, nhưng vì muốn nhìn thấy Idol của mình bằng xương bằng thịt nên tôi cũng nghĩ đi cho biết, đoán rằng là buổi gặp mặt nhỏ nhỏ thông báo tham gia hát hò chương trình tối mai gì đó thôi. Nhưng mà tôi đã nhầm. Gọi là họp báo nhưng là họp fan hay là show thì đúng hơn. Nằm tại trung tâm công viên Northern Park là 1 sân khấu khá lớn, rộng cỡ 40m2. Trên sân khấu tôi thấy có 3 màn hình máy chiếu rất lớn đặt tại 3 phía. Chính giữa đặt 1 bộ sofa, 2 ghế đơn và 1 chiếc bàn nhỏ để mấy chai nước. Tất cả được trang trí đơn giản, một vài bóng bay in tên nữ ca sĩ được thả cùng vài tấm bảng “Bích Phương <3” làm tôi cảm giác như đây là buổi họp fan club thật sự. Chúng tôi đến sớm khoảng 20p nhưng gần như 100 ghế ngồi đã được lấp kín. Trong khoảng 100 người đó tôi thấy có khoảng 20 người là nhà báo hoặc nhà truyền hình, còn lại cũng là khán giả như tôi, nhưng ai cũng mang theo máy ảnh hoặc máy quay phim thủ sẵn. Vé chúng tôi được cho là vé VIP, ngồi hàng đầu, từ đây tôi có thể nhìn rõ được anh quản lý đang đứng chỉ đạo sắp đặt đạo cụ trên kia. Yên vị tại chỗ ngồi, tôi theo dõi các đoạn phim ngắn về cuộc đời nữ ca sĩ, nhân vật chính ngày hôm nay, từ lúc cô tham gia Vietnam Idol, tới các bài hit đầu tiên như “Mình yêu nhau đi” tươi sáng dễ thương, cho tới khi lột xác thành cô nàng sexy trong Đi Đu Đưa Đi hay Một Cú Lừa. Dù ở giai đoạn nào hay phong cách nào tôi cũng thấy Bích Phương đẹp cả. Nhiều đoạn phỏng vấn như với Không cay không về, cô nàng làm tôi bật cười bởi sự thoải mái, độ nhây cũng như sự tự tin mà con gái việt ít có. Đến 4h, các màn hình ngừng chiếu và nhạc đc bật nhỏ lại, tiếng anh MC từ loa vọng ra. “Cảm ơn mọi người đã tới đây hôm nayyy! Và sau đây cùng đón chào sự có mặt của nhân vật chính ngày hôm nay, ca sĩ Bích Phương Idolll!” Và rồi, xuất hiệu trên sân khấu là anh MC với bộ quần âu cùng sơ-mi trắng, và bên cạnh là nữ thần của đấng đàn ông chúng tôi, Bích Phương! Nàng mang một chiếc bra cùng một chiếc váy ngắn, choàng bên ngoài một chiếc áo khoác dài qua mông, nhìn nàng nửa kín nửa hở quá sức khiêu gợi, và hơn nữa là nàng đang khoe cặp chân dài miên man! “Xin chào tất cả mọi người ạ. Phương cũng bất ngờ là mọi người đến đông như vậy ấy” - Bích Phương cất giọng nhẹ nhàng, mang sự vui vẻ phấn khởi cùng chút tinh nghịch. Đám đông bên dưới hò vang tên nàng, chào lại nàng, làm nàng thích thú vẫy tay chào nhiệt tình, sau đó cả 2 cùng lại phía sofa. Nói thật là anh MC cũng rất đẹp trai, nhưng đáng tiếc Bích Phương đã chiếm trọn spotlight của sân khấu mất rồi. Từng bước nàng đi, tôi thấy cả đám đông đều nhìn theo một phía, và ánh đèn flash máy ảnh sáng cả sân khấu. Sau khi đã yên vị chỗ ngồi, chương trình chính thức được bắt đầu. “Bắt đầu là một ca sĩ có phong cách nhẹ nhàng, hơi sầu não một tí với những bài như Nụ hồng mong manh, Phai dấu cuộc tình, cơ duyên nào mang chúng ta đến với Bích Phương gợi cảm ngày hôm nay vậy?” - anh MC tên Tuấn bắt đầu câu chuyện vs 1 nụ cười. Nữ ca sĩ Mình yêu nhau đi đáp lại với 1 nụ cười có chút nghịch ngợm “Ai lại có thể buồn mãi được không nào haha. Và Phương nghĩ, mình theo đuổi mãi một phong cách thì sẽ tạo ra sự nhàm chán với cả khán giả và cả bản thân mình. Phương cũng cảm thấy may mắn khi hình ảnh mới của Phương đã được mọi người chấp nhận và hưởng ứng” Cuộc trò chuyện kéo dài khoảng 15p với các chủ đề liên quan tới sở thích cá nhân, chuyện thời thơ ấu, rồi cả định hướng tương lai nữa. Tôi và mọi người được nhiều lần bật cười bởi sự hài hước của cô nàng. Trong khi màn hình ở giữa thì chiếu các album ảnh của cô, về tuổi thơ, về sự nghiệp, từ lúc còn nhỏ, lúc mới tham gia thi Vietnam Idol rồi các hình ảnh lúc hiện tại thì 2 màn hình 2 bên chiếu cảnh trên sân khấu. Vì sao ở góc nào tôi cũng thấy cô nàng đẹp quá nhỉ?!! “Cảm ơn Phương vì những chia sẻ chân thật vừa rồi nhé. Phương nghĩ sao khi bây giờ dành tặng cho quý vị khán giả ở đây 1 ca khúc nhỉ?” “Các bạn đã sẵn sàng chưa ạ? Hãy góp vui cùng Phương với ca khúccc Đi Đu Đưa Đi nàoooo!” Đám đông khán giả náo nhiệt hẳn lên khi nữ ca sĩ đứng dậy và nhạc bắt đầu vang lên. Trên cả 3 chiếc màn hình chạy dòng chữ chớp chớp: “ĐI ĐU ĐƯA ĐI” ---------- “CA SĨ” --------- “BITCH PHƯƠNG” Lúc đầu tôi còn tưởng mình nhìn nhầm, nhưng nhìn kĩ lại thì không thể nào nhầm được “Chẳng lẽ do lỗi đánh máy”, tôi không tin được chương trình lại có lỗi như này được. Nhưng thôi, cứ thưởng thức đã. Trên sân khấu hiện giờ, nhường chỗ anh MC kia là 4 anh vũ công cao to, cơ bắp cuồn cuộn, cởi trần và mang chiếc quần dài. “Bitch” Phương của chúng ta nhún nhảy trên sân khấu, cất tiếng hát lên. “Tựa như chiếc cưa tay mài sắc Anh lướt qua trong khoảnh khắc Nhưng đủ lâu để anh khiến em nhớ mặt” Trên người nàng vẫn còn mang chiếc áo khoác dày kia, nhưng đến câu thứ 4 thì đã thấy nàng thả lỏng vai, buông cho chiếc áo rơi xuống và lập tức được anh vũ công đứng sau nhặt lấy để ra ngoài. Trên 3 chiếc màn hình h chiếu MV Đi đu, tôi cảm giác nó hơi khác nhưng chưa nhớ ra khác chỗ nào. “Phải rủ đi chơi tối nay rồi Gặp lại để xem có còn thích hay thôi rồi Rộn ràng thợ săn nhắm con mồi Nhạc đến đoạn bridge trước khi vào điệp khúc, anh vũ công đã áp sát lại nữ ca sĩ của chúng tôi, và tôi cảm giác cơ thể 2 người cạ vào nhau, hông lắc chầm chậm chill theo nhạc. Hai tay anh chàng ôm hờ phía eo nàng, lướt qua lỗ rốn chỗ bụng nàng. Từ phía trước tôi thấy 1 tay nàng cầm mic, trong khi tay kia đang luồn ra sau lưng. Qua camera xoay ngang đang chiếu trực tiếp ở màn hình giữa, tôi thấy bàn tay nữ ca sĩ đang xoa ngoài quần chỗ hạ bộ anh vũ công! Bọn mình đi đâu, đi anh ơi, đi đu đưa đi Lúc đi hết mình, lúc về hết buồn Đến câu cuối cùng của đoạn bridge, anh vũ công này ngồi thụp xuống, kéo luôn chiếc váy của nàng ca sĩ xuống dưới chân! Rồi như đã được tập với nhau nhiều rồi, đoạn cao trào của bài nhạc lên, Bitch Phương của tôi nhảy lên và đưa tay lắc hông theo điệp khúc. Trên người nàng giờ đây còn chiếc bra và chiếc quần lót màu xanh, tất cả làm nổi lên làn da trắng sáng, dáng dây, cơ thể khiêu gợi. Giờ thì tôi đã hiểu buổi biểu diễn này là gì, và tên Bitch Phương kia nghĩa là sao. Cảm giác ngu ngốc xen lẫn may mắn khi được chứng kiến thần tượng của mình biểu diễn một cách khiêu gợi như vậy trước mắt. Màn hình ở giữa vẫn phát MV Đi Đu, nội dụng video vẫn như vậy nhưng h đây trang phục của nữ ca sĩ trong video đã thay đổi và h đây tôi đã biết video này đc quay lại, như một erotic version của bài nhạc gốc. Trong MV h đây Bitch Phương mang một chiếc váy trắng xanh đính kim tuyến. Đặc biệt là chiếc váy trong suốt! Tôi thấy bên trong là quần lót ren màu đen và ở trên cô nàng còn không mang áo ngực. Tôi thấy cặp vú tròn, cặp nhũ hoa hồng lồ lộ phía sau bộ outfit mỏng tang. Trong khi những diễn viên, vũ công khác đều mang đồ “bình thường” thì Bitch Phương, với bộ đồ mặc như không mặc đó vẫn tự tin nhảy giữa tất cả. Hình như em thích anh, thích thật rồi Mà yêu thì chắc em thấy chưa đâu Một người con gái mà kiêu ngạo thì rất là khó để yêu Trên sân khấu, nàng ca sĩ của chúng ta vẫn đang rất cháy hết mình, vừa bước qua bước lại từ đầu này sang đầu kia sân khấu, vừa hát vừa bắt tay giao lưu vs những khán giả nhiệt tình của mình. Chiếc quần kia không bé, nó ôm trọn vùng mông và tôn lên vòng 3 cùng vóc dáng tuyệt đẹp của nàng. Phải rủ đi chơi tối nay rồi Gặp lại để xem có còn thích hay thôi rồi Lại chuẩn bị vào đoạn điệp khúc tiếp theo, nàng ca sĩ lại đứng giữa các anh vũ công, nhưng bây giờ là 1 anh khác đứng đối diện nàng, ngực nàng cách ngực anh ta chỉ khoảng 5cm. Tay nàng lướt nhẹ trên bộ ngực săn chắc của anh vũ công trong khi 2 tay anh để nhẹ vùng hông cô. Ngón tay Bitch Phương trôi nhẹ từ trên ngực xuống bụng rồi lại xoa bên ngoài hạ bộ anh chàng, mắt nàng nháy tinh nghịch, lưỡi liếm mép môi. Lần này tôi không nhờ camera để thấy nữa, mọi thứ đang trước mắt tôi, nữ thần tượng dâm đãng đang gợi dục trước mắt tôi! Và rồi, một cách rất từ từ, anh chàng to con kia tuột chiếc quần của nữ ca sĩ, nữ idol của tôi xuống. Bitch Phương, vẫn trên đôi cao gót, chân vẫn đứng thẳng, một tay phải bám vào vai anh ta, gập người lại để anh này lột chiếc quần ra khỏi 2 chân. Cặp mông nàng giờ đây chỉa thẳng về phía chúng tôi, đám khán giả ngồi dưới. Cặp mông tròn căng mịn, kẹp giữa 2 mép lồn hồng hào. Đám đông ồn ào chỉ trỏ. Những người đứng xa thì chỉ có thể thấy qua màn hình tv, nhưng mà anh camera man đang làm việc rất tốt rồi. Toàn bộ khe hồng thịt trắng kia đã được show toàn bộ trên màn hình ở 2 bên, các bác phía sau không phải ấm ức do đứng xa nữa! Nữ idol sau khi được giải phóng khỏi chiếc quần lót thì quay người lại, mặt nàng hơi ngượng đỏ, phản xạ đưa tay che hạ bộ, nhưng rồi nhanh chóng lấy lại vẻ tự tin vốn có, nàng bỏ tay che ra trong tiếng cỗ vũ của 100 fan hâm mộ nhiệt thành và tiếp tục nhảy. Phải nói là nàng quá đẹp. Chùm lông mu gọn gàng chắc được tỉa cắt thường xuyên giờ đây hơi ướt mồ hôi, dính lại và làm lộ ra mu lồn cao của nàng. Nàng vẫn sung, vẫn tự tin, vẫn cháy như nãy giờ. Nàng đi qua lại giữa trên sân khấu, nhưng không biết do nàng hưng phấn hơn hay chỉ do tôi tưởng tượng mà nàng như đang bước rộng hơn, mông ưỡn nhiều hơn. Những nhịp lắc mông h đây còn kèm thêm động tác banh mông ra nữa. Bọn mình đu đưa lại gần với em Bọn mình say sưa đừng ngại mới quen Bọn mình đu đưa lại gần với em Hai anh vũ công còn lại đang đứng 2 bên nàng, mỗi anh xoa xoa 1 bên cặp mông tròn của nữ ca sĩ. Camera quay được vài cảnh và chiếu lên 2 màn hình bên, một trong hai anh đã đút 1 ngón tay vào giữa 2 mông nàng, rút ra ngón tay ướt nhẹp. Chiếc tivi ở giữa thì đang phát tới đoạn tiếp theo của bài nhạc. Lúc này nữ ca sĩ trong MV mang “bộ đồ” khá là “quý tộc” với chiếc mũ rộng vành màu vàng, đeo cặp kính mát viền đỏ, 2 tay mang găng, chân mang cao gót và cầm chiếc túi xách nhỏ. Ngoài chừng đó thì Bitch Phương đã hoàn toàn trần truồng! Con chim tôi đã không thể cứng thêm được nữa khi thấy nữ thần tượng của mình đĩ thoả như vậy. Đúng là “Bitch” Phương! Một cô gái trần truồng phơi mông phơi ngực bên cạnh đám bạn mặc jean mặc pull đi quẩy, nhưng bên đối diện đã có 1 anh chàng, cũng mang mỗi chiếc cà-vạt, phơi chim nhảy cùng. Quay lại với nhân vật chính trên sân khấu, 2 anh vũ công kia đã để tay sau lưng nàng. Cơ thể cả 2 chạm vào nàng, mồ hôi rịn ra từ bụng từ mông chảy xuống chân nàng. Và rồi chiếc áo ngực được bung ra từ phía sau, Bitch Phương lấy tay nắm lấy trước khi ném nó ra ngoài. Hai anh chàng, như một động tác đã nhuần nhuyễn, lấy 2 tay che 2 bầu ngực cô ca sĩ, 2 bàn tay như khẽ bóp lại. Đu đưa không phải là hư Đu đưa để lắc lư cho hết buồn Bây giờ không phải ngày xưa Em sao phải ngại đu đưa với chàng Rồi cả 5 người lùi lại đứng giữa sân khấu. Bitch Phương vẫn đứng giữa, nhưng h đây không còn mảnh vải che thân. Cả cơ thể cô phơi bày cho mọi người giữa nắng vàng buổi chiều. Nắng qua kẽ lá chiếu lên cặp vú, lên bờ vai, lên cặp mông nàng. Tất cả mọi người đều đã đứng dậy, tay chỉnh lại quần, rồi nhảy cùng cô. Nữ ca sĩ Một cú lừa vẫn rất sung, lại sát sân khấu cùng mọi người. Tôi trông thấy rõ từng chi tiết trên cơ thể nàng, từng sợi lông dính với nhau bởi mồ hôi. Nàng như cũng biết điều đó. Nàng thích thú trước cái nhìn của mọi người nên các động tác nhảy của nàng càng khiêu gợi hơn. Cặp vú căng tròn nảy nhảy nhót trên ngực nàng. Không dưới 1 lần nàng cúi xuống để 1 bạn sờ bầu ngực rồi nháy mắt tinh nghịch. Tôi còn đc diễm phúc xoa cặp mông cùng lúc sờ cặp vú kia nữa. Hình như nàng để ý tới tôi! 4 anh vũ công đã cởi chiếc quần dài từ bao h, trên người còn mặc mỗi chiếc quần lót tam giác đủ để che dương vật. Cô ca sĩ, lại bên từng anh, áp bầu ngực trần trên ngực anh, rồi cho tay vào quần lót anh, xoa xoa con chim anh đang cứng ngắc. Cô làm như vậy với từng anh một, từng con chim sau khi cương dậy, hùng dũng ngoi cái đầu khấc ra khỏi chiếc quần. Đến anh cuối cùng, sau khi xoa nắn con chim kia, cô nháy mắt với anh chàng rồi cúi xuống tuột chiếc quần lót của anh ra rồi hôn lấy con chim. Đám đông phía dưới phát cuồng vì hành động hình như không có trong kịch bản này của cô. Nhưng cô chỉ hôn rồi liếm sơ qua con chim rồi ngậm nó 1 cái trước khi đứng dậy, để mặc anh chàng này tồng ngồng mắc kẹt vs cái quần lót nơi đầu gối. Kết thúc bài, nữ idol nằm ngửa trên vòng tay giang rộng của 4 anh chàng như 1 nữ thần. 3 camera 1 chiếc quay khuôn mặt vừa sung sướng vừa khoái cảm của nàng, 1 chiếc quay cả cơ thể nàng từ trên cao, chiếc còn lại quay riêng phần hạ bộ của nàng, giữa 2 háng nàng. Trong 4 vòng tay kia, nàng xoay đủ 360 độ cho tất cả chúng tôi thấy mọi thứ của nàng. Kể cả phần kín nhất.",
        "content_html": "Xin chào mọi ngườiii<br> Cũng phải 2 năm mình ngưng truyện rồi, thật ra ý tưởng thì mình đã có sẵn, nhưng lại quá lười để chuyển hoá thành chữ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"> Hy vọng mọi người vẫn tiếp tục ủng hộ, nhưng mình không chắc sẽ viết xong trong lần này đâu vì mình viết khá tuỳ hứng D<br> <br> Mời mọi người khám phá tiếp hành trình của Minh và My nhé<br> <br> ==========================================<br> <b><br> Chiều nay chúng tôi bất ngờ nhận được thư mời đi họp báo của Bích Phương Idol.<br> <br> <br> <br> Nói thật là trong lứa ca sĩ nhạc thị trường Việt Nam bây giờ, ngoài Sơn Tùng M-TP thì tôi không còn hâm mộ ca sĩ nào nữa khác. Ca sĩ nào thấy cũng như nhau, đều quá an an với phong cách nhạc của mình, đều ballad 4\/4 nhẹ nhàng bắt tai. Nhưng Bích Phương thì khác. Cô ấy như nữ thần vậy, khuôn mặt đẹp như lai tây, tính cách hơi “ngáo ngáo” nữa chứ, nhưng đặc biệt nhất là đôi chân dài miên man…<br> <br> <br> <br> Dù đi cả ngày cũng hơi mệt vì đã đi cả ngày, nhưng vì muốn nhìn thấy Idol của mình bằng xương bằng thịt nên tôi cũng nghĩ đi cho biết, đoán rằng là buổi gặp mặt nhỏ nhỏ thông báo tham gia hát hò chương trình tối mai gì đó thôi.<br> <br> <br> <br> Nhưng mà tôi đã nhầm. Gọi là họp báo nhưng là họp fan hay là show thì đúng hơn. Nằm tại trung tâm công viên Northern Park là 1 sân khấu khá lớn, rộng cỡ 40m2. Trên sân khấu tôi thấy có 3 màn hình máy chiếu rất lớn đặt tại 3 phía. Chính giữa đặt 1 bộ sofa, 2 ghế đơn và 1 chiếc bàn nhỏ để mấy chai nước. Tất cả được trang trí đơn giản, một vài bóng bay in tên nữ ca sĩ được thả cùng vài tấm bảng “Bích Phương &lt;3” làm tôi cảm giác như đây là buổi họp fan club thật sự.<br> <br> <br> <br> Chúng tôi đến sớm khoảng 20p nhưng gần như 100 ghế ngồi đã được lấp kín. Trong khoảng 100 người đó tôi thấy có khoảng 20 người là nhà báo hoặc nhà truyền hình, còn lại cũng là khán giả như tôi, nhưng ai cũng mang theo máy ảnh hoặc máy quay phim thủ sẵn. Vé chúng tôi được cho là vé VIP, ngồi hàng đầu, từ đây tôi có thể nhìn rõ được anh quản lý đang đứng chỉ đạo sắp đặt đạo cụ trên kia.<br> <br> <br> <br> Yên vị tại chỗ ngồi, tôi theo dõi các đoạn phim ngắn về cuộc đời nữ ca sĩ, nhân vật chính ngày hôm nay, từ lúc cô tham gia Vietnam Idol, tới các bài hit đầu tiên như “Mình yêu nhau đi” tươi sáng dễ thương, cho tới khi lột xác thành cô nàng sexy trong Đi Đu Đưa Đi hay Một Cú Lừa. Dù ở giai đoạn nào hay phong cách nào tôi cũng thấy Bích Phương đẹp cả. Nhiều đoạn phỏng vấn như với Không cay không về, cô nàng làm tôi bật cười bởi sự thoải mái, độ nhây cũng như sự tự tin mà con gái việt ít có.<br> <br> <br> <br> Đến 4h, các màn hình ngừng chiếu và nhạc đc bật nhỏ lại, tiếng anh MC từ loa vọng ra.<br> <br> <br> <\/b><br> <ul> <li data-xf-list-type=\"ul\"><b>“Cảm ơn mọi người đã tới đây hôm nayyy! Và sau đây cùng đón chào sự có mặt của nhân vật chính ngày hôm nay, ca sĩ Bích Phương Idolll!”<\/b><\/li> <\/ul><b><br> <br> Và rồi, xuất hiệu trên sân khấu là anh MC với bộ quần âu cùng sơ-mi trắng, và bên cạnh là nữ thần của đấng đàn ông chúng tôi, Bích Phương!<br> <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"unknown.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/08\/19\/unknown.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/08\/19\/unknown.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/08\/19\/unknown.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"unknown.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Nàng mang một chiếc bra cùng một chiếc váy ngắn, choàng bên ngoài một chiếc áo khoác dài qua mông, nhìn nàng nửa kín nửa hở quá sức khiêu gợi, và hơn nữa là nàng đang khoe cặp chân dài miên man!<br> <br> <br> <\/b><br> <ul> <li data-xf-list-type=\"ul\"><b>“Xin chào tất cả mọi người ạ. Phương cũng bất ngờ là mọi người đến đông như vậy ấy” - Bích Phương cất giọng nhẹ nhàng, mang sự vui vẻ phấn khởi cùng chút tinh nghịch.<\/b><\/li> <\/ul><b><br> <br> <br> <br> Đám đông bên dưới hò vang tên nàng, chào lại nàng, làm nàng thích thú vẫy tay chào nhiệt tình, sau đó cả 2 cùng lại phía sofa. Nói thật là anh MC cũng rất đẹp trai, nhưng đáng tiếc Bích Phương đã chiếm trọn spotlight của sân khấu mất rồi. Từng bước nàng đi, tôi thấy cả đám đông đều nhìn theo một phía, và ánh đèn flash máy ảnh sáng cả sân khấu.<br> <br> <br> <br> Sau khi đã yên vị chỗ ngồi, chương trình chính thức được bắt đầu.<br> <br> <br> <\/b><br> <ul> <li data-xf-list-type=\"ul\"><b>“Bắt đầu là một ca sĩ có phong cách nhẹ nhàng, hơi sầu não một tí với những bài như Nụ hồng mong manh, Phai dấu cuộc tình, cơ duyên nào mang chúng ta đến với Bích Phương gợi cảm ngày hôm nay vậy?” - anh MC tên Tuấn bắt đầu câu chuyện vs 1 nụ cười.<\/b><\/li> <\/ul><b><br> <br> Nữ ca sĩ Mình yêu nhau đi đáp lại với 1 nụ cười có chút nghịch ngợm<br> <br> <br> <\/b><br> <ul> <li data-xf-list-type=\"ul\"><b>“Ai lại có thể buồn mãi được không nào haha. Và Phương nghĩ, mình theo đuổi mãi một phong cách thì sẽ tạo ra sự nhàm chán với cả khán giả và cả bản thân mình. Phương cũng cảm thấy may mắn khi hình ảnh mới của Phương đã được mọi người chấp nhận và hưởng ứng”<\/b><\/li> <\/ul><b><br> <br> Cuộc trò chuyện kéo dài khoảng 15p với các chủ đề liên quan tới sở thích cá nhân, chuyện thời thơ ấu, rồi cả định hướng tương lai nữa. Tôi và mọi người được nhiều lần bật cười bởi sự hài hước của cô nàng. Trong khi màn hình ở giữa thì chiếu các album ảnh của cô, về tuổi thơ, về sự nghiệp, từ lúc còn nhỏ, lúc mới tham gia thi Vietnam Idol rồi các hình ảnh lúc hiện tại thì 2 màn hình 2 bên chiếu cảnh trên sân khấu. Vì sao ở góc nào tôi cũng thấy cô nàng đẹp quá nhỉ?!!<br> <br> <br> <\/b><br> <ul> <li data-xf-list-type=\"ul\"><b>“Cảm ơn Phương vì những chia sẻ chân thật vừa rồi nhé. Phương nghĩ sao khi bây giờ dành tặng cho quý vị khán giả ở đây 1 ca khúc nhỉ?”<\/b><\/li> <li data-xf-list-type=\"ul\"><b>“Các bạn đã sẵn sàng chưa ạ? Hãy góp vui cùng Phương với ca khúccc Đi Đu Đưa Đi nàoooo!”<\/b><\/li> <\/ul><b><br> <br> Đám đông khán giả náo nhiệt hẳn lên khi nữ ca sĩ đứng dậy và nhạc bắt đầu vang lên. Trên cả 3 chiếc màn hình chạy dòng chữ chớp chớp: “ĐI ĐU ĐƯA ĐI” ---------- “CA SĨ” --------- “BITCH PHƯƠNG”<br> <br> <br> <br> Lúc đầu tôi còn tưởng mình nhìn nhầm, nhưng nhìn kĩ lại thì không thể nào nhầm được “Chẳng lẽ do lỗi đánh máy”, tôi không tin được chương trình lại có lỗi như này được. Nhưng thôi, cứ thưởng thức đã.<br> <br> <br> <br> Trên sân khấu hiện giờ, nhường chỗ anh MC kia là 4 anh vũ công cao to, cơ bắp cuồn cuộn, cởi trần và mang chiếc quần dài. “Bitch” Phương của chúng ta nhún nhảy trên sân khấu, cất tiếng hát lên.<br> <br> <br> <br> <i>“Tựa như chiếc cưa tay mài sắc<br> Anh lướt qua trong khoảnh khắc<br> Nhưng đủ lâu để anh khiến em nhớ mặt”<\/i><br> <br> <br> <br> Trên người nàng vẫn còn mang chiếc áo khoác dày kia, nhưng đến câu thứ 4 thì đã thấy nàng thả lỏng vai, buông cho chiếc áo rơi xuống và lập tức được anh vũ công đứng sau nhặt lấy để ra ngoài.<br> <br> <br> <br> Trên 3 chiếc màn hình h chiếu MV Đi đu, tôi cảm giác nó hơi khác nhưng chưa nhớ ra khác chỗ nào.<br> <br> <br> <br> <i>“Phải rủ đi chơi tối nay rồi<br> Gặp lại để xem có còn thích hay thôi rồi<br> Rộn ràng thợ săn nhắm con mồi<\/i><br> <br> <br> <br> Nhạc đến đoạn bridge trước khi vào điệp khúc, anh vũ công đã áp sát lại nữ ca sĩ của chúng tôi, và tôi cảm giác cơ thể 2 người cạ vào nhau, hông lắc chầm chậm chill theo nhạc. Hai tay anh chàng ôm hờ phía eo nàng, lướt qua lỗ rốn chỗ bụng nàng. Từ phía trước tôi thấy 1 tay nàng cầm mic, trong khi tay kia đang luồn ra sau lưng. Qua camera xoay ngang đang chiếu trực tiếp ở màn hình giữa, tôi thấy bàn tay nữ ca sĩ đang xoa ngoài quần chỗ hạ bộ anh vũ công!<br> <br> <br> <i><br> Bọn mình đi đâu, đi anh ơi, đi đu đưa đi<\/i><br> <br> <i>Lúc đi hết mình, lúc về hết buồn<\/i><br> <br> Đến câu cuối cùng của đoạn bridge, anh vũ công này ngồi thụp xuống, kéo luôn chiếc váy của nàng ca sĩ xuống dưới chân! Rồi như đã được tập với nhau nhiều rồi, đoạn cao trào của bài nhạc lên, Bitch Phương của tôi nhảy lên và đưa tay lắc hông theo điệp khúc. Trên người nàng giờ đây còn chiếc bra và chiếc quần lót màu xanh, tất cả làm nổi lên làn da trắng sáng, dáng dây, cơ thể khiêu gợi. Giờ thì tôi đã hiểu buổi biểu diễn này là gì, và tên Bitch Phương kia nghĩa là sao. Cảm giác ngu ngốc xen lẫn may mắn khi được chứng kiến thần tượng của mình biểu diễn một cách khiêu gợi như vậy trước mắt.<br> <br> <br> <br> Màn hình ở giữa vẫn phát MV Đi Đu, nội dụng video vẫn như vậy nhưng h đây trang phục của nữ ca sĩ trong video đã thay đổi và h đây tôi đã biết video này đc quay lại, như một erotic version của bài nhạc gốc. Trong MV h đây Bitch Phương mang một chiếc váy trắng xanh đính kim tuyến. Đặc biệt là chiếc váy trong suốt! Tôi thấy bên trong là quần lót ren màu đen và ở trên cô nàng còn không mang áo ngực. Tôi thấy cặp vú tròn, cặp nhũ hoa hồng lồ lộ phía sau bộ outfit mỏng tang. Trong khi những diễn viên, vũ công khác đều mang đồ “bình thường” thì Bitch Phương, với bộ đồ mặc như không mặc đó vẫn tự tin nhảy giữa tất cả.<br> <br> <br> <i><br> Hình như em thích anh, thích thật rồi<br> Mà yêu thì chắc em thấy chưa đâu<br> Một người con gái mà kiêu ngạo thì rất là khó để yêu<\/i><br> <br> <br> <br> Trên sân khấu, nàng ca sĩ của chúng ta vẫn đang rất cháy hết mình, vừa bước qua bước lại từ đầu này sang đầu kia sân khấu, vừa hát vừa bắt tay giao lưu vs những khán giả nhiệt tình của mình. Chiếc quần kia không bé, nó ôm trọn vùng mông và tôn lên vòng 3 cùng vóc dáng tuyệt đẹp của nàng. <br> <br> <br> <br> <i>Phải rủ đi chơi tối nay rồi<br> Gặp lại để xem có còn thích hay thôi rồi<\/i><br> <br> <br> <br> Lại chuẩn bị vào đoạn điệp khúc tiếp theo, nàng ca sĩ lại đứng giữa các anh vũ công, nhưng bây giờ là 1 anh khác đứng đối diện nàng, ngực nàng cách ngực anh ta chỉ khoảng 5cm. Tay nàng lướt nhẹ trên bộ ngực săn chắc của anh vũ công trong khi 2 tay anh để nhẹ vùng hông cô. Ngón tay Bitch Phương trôi nhẹ từ trên ngực xuống bụng rồi lại xoa bên ngoài hạ bộ anh chàng, mắt nàng nháy tinh nghịch, lưỡi liếm mép môi. Lần này tôi không nhờ camera để thấy nữa, mọi thứ đang trước mắt tôi, nữ thần tượng dâm đãng đang gợi dục trước mắt tôi!<br> <br> <br> <br> Và rồi, một cách rất từ từ, anh chàng to con kia tuột chiếc quần của nữ ca sĩ, nữ idol của tôi xuống. <br> <br> <br> <br> Bitch Phương, vẫn trên đôi cao gót, chân vẫn đứng thẳng, một tay phải bám vào vai anh ta, gập người lại để anh này lột chiếc quần ra khỏi 2 chân. Cặp mông nàng giờ đây chỉa thẳng về phía chúng tôi, đám khán giả ngồi dưới. Cặp mông tròn căng mịn, kẹp giữa 2 mép lồn hồng hào.<br> <br> <br> <br> Đám đông ồn ào chỉ trỏ. Những người đứng xa thì chỉ có thể thấy qua màn hình tv, nhưng mà anh camera man đang làm việc rất tốt rồi. Toàn bộ khe hồng thịt trắng kia đã được show toàn bộ trên màn hình ở 2 bên, các bác phía sau không phải ấm ức do đứng xa nữa!<br> <br> <br> <br> Nữ idol sau khi được giải phóng khỏi chiếc quần lót thì quay người lại, mặt nàng hơi ngượng đỏ, phản xạ đưa tay che hạ bộ, nhưng rồi nhanh chóng lấy lại vẻ tự tin vốn có, nàng bỏ tay che ra trong tiếng cỗ vũ của 100 fan hâm mộ nhiệt thành và tiếp tục nhảy.<br> <br> <br> <br> Phải nói là nàng quá đẹp. Chùm lông mu gọn gàng chắc được tỉa cắt thường xuyên giờ đây hơi ướt mồ hôi, dính lại và làm lộ ra mu lồn cao của nàng. Nàng vẫn sung, vẫn tự tin, vẫn cháy như nãy giờ. Nàng đi qua lại giữa trên sân khấu, nhưng không biết do nàng hưng phấn hơn hay chỉ do tôi tưởng tượng mà nàng như đang bước rộng hơn, mông ưỡn nhiều hơn. Những nhịp lắc mông h đây còn kèm thêm động tác banh mông ra nữa. <br> <br> <i><br> <br> Bọn mình đu đưa lại gần với em<br> <br> Bọn mình say sưa đừng ngại mới quen<br> <br> Bọn mình đu đưa lại gần với em<\/i><br> <br> <br> <br> Hai anh vũ công còn lại đang đứng 2 bên nàng, mỗi anh xoa xoa 1 bên cặp mông tròn của nữ ca sĩ. Camera quay được vài cảnh và chiếu lên 2 màn hình bên, một trong hai anh đã đút 1 ngón tay vào giữa 2 mông nàng, rút ra ngón tay ướt nhẹp. <br> <br> <br> <br> Chiếc tivi ở giữa thì đang phát tới đoạn tiếp theo của bài nhạc. Lúc này nữ ca sĩ trong MV mang “bộ đồ” khá là “quý tộc” với chiếc mũ rộng vành màu vàng, đeo cặp kính mát viền đỏ, 2 tay mang găng, chân mang cao gót và cầm chiếc túi xách nhỏ. Ngoài chừng đó thì Bitch Phương đã hoàn toàn trần truồng! Con chim tôi đã không thể cứng thêm được nữa khi thấy nữ thần tượng của mình đĩ thoả như vậy. Đúng là “Bitch” Phương! Một cô gái trần truồng phơi mông phơi ngực bên cạnh đám bạn mặc jean mặc pull đi quẩy, nhưng bên đối diện đã có 1 anh chàng, cũng mang mỗi chiếc cà-vạt, phơi chim nhảy cùng. <br> <br> <br> <br> Quay lại với nhân vật chính trên sân khấu, 2 anh vũ công kia đã để tay sau lưng nàng. Cơ thể cả 2 chạm vào nàng, mồ hôi rịn ra từ bụng từ mông chảy xuống chân nàng. <br> <br> <br> <br> Và rồi chiếc áo ngực được bung ra từ phía sau, Bitch Phương lấy tay nắm lấy trước khi ném nó ra ngoài. Hai anh chàng, như một động tác đã nhuần nhuyễn, lấy 2 tay che 2 bầu ngực cô ca sĩ, 2 bàn tay như khẽ bóp lại. <br> <br> <br> <i><br> Đu đưa không phải là hư<br> <br> Đu đưa để lắc lư cho hết buồn<br> <br> Bây giờ không phải ngày xưa<br> <br> Em sao phải ngại đu đưa với chàng<\/i><br> <br> <br> <br> Rồi cả 5 người lùi lại đứng giữa sân khấu. Bitch Phương vẫn đứng giữa, nhưng h đây không còn mảnh vải che thân. Cả cơ thể cô phơi bày cho mọi người giữa nắng vàng buổi chiều. Nắng qua kẽ lá chiếu lên cặp vú, lên bờ vai, lên cặp mông nàng. Tất cả mọi người đều đã đứng dậy, tay chỉnh lại quần, rồi nhảy cùng cô. <br> <br> <br> <br> Nữ ca sĩ Một cú lừa vẫn rất sung, lại sát sân khấu cùng mọi người. Tôi trông thấy rõ từng chi tiết trên cơ thể nàng, từng sợi lông dính với nhau bởi mồ hôi. <br> <br> <br> <br> Nàng như cũng biết điều đó. Nàng thích thú trước cái nhìn của mọi người nên các động tác nhảy của nàng càng khiêu gợi hơn. Cặp vú căng tròn nảy nhảy nhót trên ngực nàng. Không dưới 1 lần nàng cúi xuống để 1 bạn sờ bầu ngực rồi nháy mắt tinh nghịch. Tôi còn đc diễm phúc xoa cặp mông cùng lúc sờ cặp vú kia nữa. Hình như nàng để ý tới tôi!<br> <br> <br> <br> 4 anh vũ công đã cởi chiếc quần dài từ bao h, trên người còn mặc mỗi chiếc quần lót tam giác đủ để che dương vật. <br> <br> <br> <br> Cô ca sĩ, lại bên từng anh, áp bầu ngực trần trên ngực anh, rồi cho tay vào quần lót anh, xoa xoa con chim anh đang cứng ngắc. Cô làm như vậy với từng anh một, từng con chim sau khi cương dậy, hùng dũng ngoi cái đầu khấc ra khỏi chiếc quần. Đến anh cuối cùng, sau khi xoa nắn con chim kia, cô nháy mắt với anh chàng rồi cúi xuống tuột chiếc quần lót của anh ra rồi hôn lấy con chim.<br> <br> <br> <br> Đám đông phía dưới phát cuồng vì hành động hình như không có trong kịch bản này của cô. Nhưng cô chỉ hôn rồi liếm sơ qua con chim rồi ngậm nó 1 cái trước khi đứng dậy, để mặc anh chàng này tồng ngồng mắc kẹt vs cái quần lót nơi đầu gối. Kết thúc bài, nữ idol nằm ngửa trên vòng tay giang rộng của 4 anh chàng như 1 nữ thần. 3 camera 1 chiếc quay khuôn mặt vừa sung sướng vừa khoái cảm của nàng, 1 chiếc quay cả cơ thể nàng từ trên cao, chiếc còn lại quay riêng phần hạ bộ của nàng, giữa 2 háng nàng. Trong 4 vòng tay kia, nàng xoay đủ 360 độ cho tất cả chúng tôi thấy mọi thứ của nàng. Kể cả phần kín nhất.<\/b>",
        "link_uuid": "b4c9eab7-acdb-44dc-9d1c-88aba3d28243",
        "post_id": "post-34098494",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "128",
        "created_at": "2021-06-24 18:06:17"
    },
    {
        "uuid": "b43f8b05-17b1-4c93-89a8-fc1fe04da5d7",
        "author": "Hbq1234",
        "content": "Hạ Vy sau một hồi ôm sau cổ tôi, nàng ngồi dậy, cởi hẳn quần tôi ra và cầm lấy chim nóng bừng của tôi, hôn nó và mút cho nó ướt nhẹp nước. “Không chịu nổi nữa rồi’ - Giọng nàng phê đi. Nàng trèo lên ghế tôi, để hai chân lên hai cái tay vịn rồi trong khi miệng vẫn hôn tôi, nàng cầm chim tôi để trước cửa mình của nàng rồi nhẹ nhàng ngồi xuống. Có mơ tôi cũng chưa bao h nghĩ mình lại làm tình ở chỗ đông người như này. Tôi biết Vy nói đúng. Việc làm tình vs người mình thích sướng hơn nhiều vs việc bỏ tiền ra mua một cô đào đẹp mà vô hồn. Vy gọi đấy là thăng hoa. Tôi cảm thấy thích Vy. Không chỉ bởi Vy đẹp, Vy gợi tình, mà còn bởi Vy có tư cách, có sự tôn trọng và biết đâu là giới hạn cho đam mê và nhân phẩm con người. Mấy phẩm chất đấy xã hội càng ngày càng hiếm, thế mà lại tồn tại mãnh liệt ở một con người yêu thích việc khoả thân để đc ngắm nhìn! Nước từ âm hộ Vy lênh láng ướt hết chân và cả ghế tôi. Chúng tôi đổi tư thế, tôi đứng dậy và đụ Vy từ phía sau. Từ góc này tôi thấy cả khoang máy bay ai cũng nóng người như chúng tôi. Ai có cặp thì làm tình vs nhau. Ai ko có bạn tình thì ghép đôi lại vs nhau, hoặc tự nghịch chim mình. Ko ai có thể chịu được bầu không khí này. Sex mang tính dễ lây lan. Sao bạn có thể chịu đc thì người bên bạn đang làm tình chứ?! Tôi sau đấy để Vy nằm trên ghế rồi lại đút cu vào lồn Vy. Lúc gần ra, Vy ôm lấy tôi và bao nhiêu tinh khí dồn nén từ nãy h đc ra trong lồn nàng.. Xung quanh tôi tràn đấy tiếng rên của những đàn ông đàn bà cháy lửa tình. Natalie lúc này nằm ngửa nên sàn, hai chân dạng ra, lồn cô ngậm một con cu gân guốc đang thọt ra thọt vào, mặt cô phủ trắng bởi tinh trùng... Và Linh Hân vừa đụ vừa cầm máy quay lại tất cả diễn ra trong phòng.... ------------------------- Hết chương 1. Các bác cho em ý kiến để viết tiếp nào!!",
        "content_html": "Hạ Vy sau một hồi ôm sau cổ tôi, nàng ngồi dậy, cởi hẳn quần tôi ra và cầm lấy chim nóng bừng của tôi, hôn nó và mút cho nó ướt nhẹp nước.<br> <br> <br> <br> “Không chịu nổi nữa rồi’ - Giọng nàng phê đi. Nàng trèo lên ghế tôi, để hai chân lên hai cái tay vịn rồi trong khi miệng vẫn hôn tôi, nàng cầm chim tôi để trước cửa mình của nàng rồi nhẹ nhàng ngồi xuống.<br> <br> <br> <br> Có mơ tôi cũng chưa bao h nghĩ mình lại làm tình ở chỗ đông người như này. Tôi biết Vy nói đúng. Việc làm tình vs người mình thích sướng hơn nhiều vs việc bỏ tiền ra mua một cô đào đẹp mà vô hồn. Vy gọi đấy là thăng hoa. Tôi cảm thấy thích Vy. Không chỉ bởi Vy đẹp, Vy gợi tình, mà còn bởi Vy có tư cách, có sự tôn trọng và biết đâu là giới hạn cho đam mê và nhân phẩm con người. Mấy phẩm chất đấy xã hội càng ngày càng hiếm, thế mà lại tồn tại mãnh liệt ở một con người yêu thích việc khoả thân để đc ngắm nhìn!<br> <br> <br> <br> Nước từ âm hộ Vy lênh láng ướt hết chân và cả ghế tôi. Chúng tôi đổi tư thế, tôi đứng dậy và đụ Vy từ phía sau. Từ góc này tôi thấy cả khoang máy bay ai cũng nóng người như chúng tôi. Ai có cặp thì làm tình vs nhau. Ai ko có bạn tình thì ghép đôi lại vs nhau, hoặc tự nghịch chim mình. Ko ai có thể chịu được bầu không khí này. Sex mang tính dễ lây lan. Sao bạn có thể chịu đc thì người bên bạn đang làm tình chứ?!<br> <br> Tôi sau đấy để Vy nằm trên ghế rồi lại đút cu vào lồn Vy. Lúc gần ra, Vy ôm lấy tôi và bao nhiêu tinh khí dồn nén từ nãy h đc ra trong lồn nàng..<br> <br> <br> <br> Xung quanh tôi tràn đấy tiếng rên của những đàn ông đàn bà cháy lửa tình. Natalie lúc này nằm ngửa nên sàn, hai chân dạng ra, lồn cô ngậm một con cu gân guốc đang thọt ra thọt vào, mặt cô phủ trắng bởi tinh trùng...<br> <br> Và Linh Hân vừa đụ vừa cầm máy quay lại tất cả diễn ra trong phòng....<br> <br> <br> -------------------------<br> <br> <b>Hết chương 1. Các bác cho em ý kiến để viết tiếp nào!! <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><\/b><br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"ameri-ichinose-10e4f893d4ef756de0.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/20\/ameri-ichinose-10e4f893d4ef756de0.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/20\/ameri-ichinose-10e4f893d4ef756de0.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/20\/ameri-ichinose-10e4f893d4ef756de0.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ameri-ichinose-10e4f893d4ef756de0.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "b4c9eab7-acdb-44dc-9d1c-88aba3d28243",
        "post_id": "post-29939143",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "125",
        "created_at": "2021-06-24 16:44:05"
    },
    {
        "uuid": "cf856b88-8164-4ce3-b58a-3eacef80a0bb",
        "author": "Hbq1234",
        "content": "Sau khi máy bay cất cánh và ổn định đc độ cao, Linh Hân lấy từ trong 1 ngăn ra một dãy các hộp nhỏ và cả 3 chia nhau phát cho các hành khách. “Trong hộp này quý khách sẽ nhận đc 1 tờ quy định về chuyến bay và quy tắc trên Sisland. Quý khách đọc kĩ hướng dẫn, có gì ko hiểu chúng tôi sẽ giải thích thêm” Tờ quy tắc màu vàng, ngoài các quy định về chuyến bay cấm hút thuốc hay giữ vệ sinh chung, có một quy định nhỏ về “Bảo mật thông tin” “Trong hộp quý khách sẽ nhận đc một chiếc điện thoại. Chiếc điện thoại này sẽ đc thay thế cho điện thoại của quý khách trong thời gian ở Sisland. Quý khách vẫn có thể giữ liên lạc vs người thân ở nhà qua chiếc điện thoại này. Mọi hành vi quay phim chụp ảnh bằng công cụ của quý khách trên Sisland đều bị cấm. Tuy nhiên chúng tôi cung cấp cho quý khách một máy quay để quý khách có thể ghi lại khoảnh khắc của mình ở nơi đây. Chiếc máy quay này chỉ phục vụ cho nhu cầu xem lại của chính quý khách. Mọi hành vi sau lưu dữ liệu hoặc tải dữ liệu lên internet đều bị cấm. Hay nói cách khác, chúng tôi có biện pháp phát hiện sự ghi chép dữ liệu của quý khách và chúng tôi sẽ rút quyền thành viên của quý khách vĩnh viễn. Xin lưu ý. Sau khi đọc xong xin kí vào phía sau tờ cam kết” Phía dưới hộp, đúng như Linh Hân nói, có một chiếc điện thoại cục gạch đúng nghĩa, chỉ có chức năng nghe, gọi, nhắn tin, và một chiếc máy quay dung lượng 100Gb. “Họ hào phóng thật”. Việc này theo như tôi hiểu là một cách bên này, cty khai thác Peasuts Airlines và Sisland, bảo vệ họ và khách hàng. Cùng khoang vs tôi, sau khi quan sát, tôi thấy toàn người tri thức, ăn mặc sang trọng, nhìn vào là biết người có tiền và có quyền, họ đến nơi ăn chơi hưởng lạc này và họ muốn giữ bí mật này với phần còn lại của thế giới. Nhưng tặng mỗi một chiếc may quay dung lượng 100Gb nghĩa là họ phải tự tin vào dịch vụ của mình lắm. Và đúng theo những gì tôi tận mắt chứng kiến nãy h trên máy bay, tôi rất mong chờ, háo hứng đc đặt chân lên hòn đảo bí ẩn này! <Các nàng tự nhiên trong \"bộ trang phục\" khiêu gợi của mình>",
        "content_html": "Sau khi máy bay cất cánh và ổn định đc độ cao, Linh Hân lấy từ trong 1 ngăn ra một dãy các hộp nhỏ và cả 3 chia nhau phát cho các hành khách.<br> <br> <br> <br> “Trong hộp này quý khách sẽ nhận đc 1 tờ quy định về chuyến bay và quy tắc trên Sisland. Quý khách đọc kĩ hướng dẫn, có gì ko hiểu chúng tôi sẽ giải thích thêm”<br> <br> <br> <br> Tờ quy tắc màu vàng, ngoài các quy định về chuyến bay cấm hút thuốc hay giữ vệ sinh chung, có một quy định nhỏ về “Bảo mật thông tin”<br> <br> <br> <br> “Trong hộp quý khách sẽ nhận đc một chiếc điện thoại. Chiếc điện thoại này sẽ đc thay thế cho điện thoại của quý khách trong thời gian ở Sisland. Quý khách vẫn có thể giữ liên lạc vs người thân ở nhà qua chiếc điện thoại này. Mọi hành vi quay phim chụp ảnh bằng công cụ của quý khách trên Sisland đều bị cấm. Tuy nhiên chúng tôi cung cấp cho quý khách một máy quay để quý khách có thể ghi lại khoảnh khắc của mình ở nơi đây. Chiếc máy quay này chỉ phục vụ cho nhu cầu xem lại của chính quý khách. Mọi hành vi sau lưu dữ liệu hoặc tải dữ liệu lên internet đều bị cấm. Hay nói cách khác, chúng tôi có biện pháp phát hiện sự ghi chép dữ liệu của quý khách và chúng tôi sẽ rút quyền thành viên của quý khách vĩnh viễn. Xin lưu ý. Sau khi đọc xong xin kí vào phía sau tờ cam kết”<br> <br> <br> <br> Phía dưới hộp, đúng như Linh Hân nói, có một chiếc điện thoại cục gạch đúng nghĩa, chỉ có chức năng nghe, gọi, nhắn tin, và một chiếc máy quay dung lượng 100Gb. “Họ hào phóng thật”. Việc này theo như tôi hiểu là một cách bên này, cty khai thác Peasuts Airlines và Sisland, bảo vệ họ và khách hàng. Cùng khoang vs tôi, sau khi quan sát, tôi thấy toàn người tri thức, ăn mặc sang trọng, nhìn vào là biết người có tiền và có quyền, họ đến nơi ăn chơi hưởng lạc này và họ muốn giữ bí mật này với phần còn lại của thế giới. Nhưng tặng mỗi một chiếc may quay dung lượng 100Gb nghĩa là họ phải tự tin vào dịch vụ của mình lắm. Và đúng theo những gì tôi tận mắt chứng kiến nãy h trên máy bay, tôi rất mong chờ, háo hứng đc đặt chân lên hòn đảo bí ẩn này!<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"Naked_sexy_stewardessd2e1f2caf8ed3696.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/20\/Naked_sexy_stewardessd2e1f2caf8ed3696.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/20\/Naked_sexy_stewardessd2e1f2caf8ed3696.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/20\/Naked_sexy_stewardessd2e1f2caf8ed3696.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Naked_sexy_stewardessd2e1f2caf8ed3696.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> &lt;Các nàng tự nhiên trong \"bộ trang phục\" khiêu gợi của mình&gt;",
        "link_uuid": "b4c9eab7-acdb-44dc-9d1c-88aba3d28243",
        "post_id": "post-29938833",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "112",
        "created_at": "2021-06-24 16:44:05"
    },
    {
        "uuid": "d55a5f9d-ac76-43f5-a440-c995b8afbec5",
        "author": "Hbq1234",
        "content": "Cẩm Tú vs Bảo Ngọc sau khi sửa soạn thì lên khoang doanh nhân làm tôi hơi tụt mood một tẹo. Em Hoài Anh cũng ra khoang sau luôn. Trong khoang tôi còn lại 3 em. Tôi đoán khoang dưới tôi cũng có 3 em và khoang doanh nhân có 3 hoặc 4 em nữa. Lúc này Linh Hân, người mà tôi đã đoán là tiếp viên trưởng, cất giọng nói vs tất cả mọi người : - \"Chào mừng mọi người đến với Peasuts Airlines. Chuyến bay mang số hiệu PA101, khởi hành từ thành phố Hồ Chí Minh đi Sisland. Thời gian bay dự kiến là 2 tiếng 30 phút. Mong quý khách ổn định chỗ ngồi để chúng ta cất cánh”. Sisland là một đảo nhỏ nằm giữa Thái Bình Dương. Dân số khoảng 20.000 người và sống bằng hoạt động du lịch nghỉ dưỡng. Đấy là những gì tôi tìm hiểu đc trên google. Tôi đã đi nhiều nơi rồi, những hòn đảo thiên đường như Maldives, hay Palma de Mallorca, mặc dù chưa nghe tên về Sisland bao h nhưng tôi hình dung nó cũng như vậy trc khi đi. Nhưng sau khi bước lên chuyến bay này tôi nghĩ có khi tôi đã nhầm. - “Mọi người xin vui lòng lắng nghe về các quy tắc an toàn trên chuyến bay” - Linh Hân tiếp tục. Cô nàng đứng ở hàng ghế giữa, trần truồng, tự tin chỉ dẫn các hành khách cách mang áo cứu hộ cũng như sử dụng còi cứu hộ trong khi Hạ Vy và Natalia minh hoạ những gì chị tiếp viên trường nói. Hạ Vy, vẫn đứng ở hàng đầu, ngay sát bên tôi, mang chiếc ao phao màu vàng lên người, để hở nửa người tồng ngồng phía dưới. Nàng làm các bước theo lời Linh Hân. Ở phía kia Natalia làm tương tự. Qua từng bước một, hai nàng lại đi xuống phía cuối khoang rồi đi lên lại, để cho mọi người đều quan sát đc, 3 lần như vậy. Tôi nói thật, chưa bao h tôi đi máy bay mà tôi nghe những chỉ dẫn này cả. Chỉ khác là lần này các cô nàng đều đang khoả thân nên ai cũng chăm chú nhìn. Việc các nàng đi lên đi xuống như người mẫu catwalk tôi cũng ko chắc đấy là quy định công ty hay các nàng muốn như vậy nữa. <Ba cô gái hướng dẫn các quy tắc an toàn trên chuyến bay>",
        "content_html": "Cẩm Tú vs Bảo Ngọc sau khi sửa soạn thì lên khoang doanh nhân làm tôi hơi tụt mood một tẹo. Em Hoài Anh cũng ra khoang sau luôn. Trong khoang tôi còn lại 3 em. Tôi đoán khoang dưới tôi cũng có 3 em và khoang doanh nhân có 3 hoặc 4 em nữa. <br> <br> <br> <br> Lúc này Linh Hân, người mà tôi đã đoán là tiếp viên trưởng, cất giọng nói vs tất cả mọi người :<br> <br> <br> <br> - \"Chào mừng mọi người đến với Peasuts Airlines. Chuyến bay mang số hiệu PA101, khởi hành từ thành phố Hồ Chí Minh đi Sisland. Thời gian bay dự kiến là 2 tiếng 30 phút. Mong quý khách ổn định chỗ ngồi để chúng ta cất cánh”.<br> <br> <br> <br> Sisland là một đảo nhỏ nằm giữa Thái Bình Dương. Dân số khoảng 20.000 người và sống bằng hoạt động du lịch nghỉ dưỡng. Đấy là những gì tôi tìm hiểu đc trên google. Tôi đã đi nhiều nơi rồi, những hòn đảo thiên đường như Maldives, hay Palma de Mallorca, mặc dù chưa nghe tên về Sisland bao h nhưng tôi hình dung nó cũng như vậy trc khi đi. Nhưng sau khi bước lên chuyến bay này tôi nghĩ có khi tôi đã nhầm. <br> <br> <br> <br> - “Mọi người xin vui lòng lắng nghe về các quy tắc an toàn trên chuyến bay” - Linh Hân tiếp tục. Cô nàng đứng ở hàng ghế giữa, trần truồng, tự tin chỉ dẫn các hành khách cách mang áo cứu hộ cũng như sử dụng còi cứu hộ trong khi Hạ Vy và Natalia minh hoạ những gì chị tiếp viên trường nói. <br> <br> <br> <br> Hạ Vy, vẫn đứng ở hàng đầu, ngay sát bên tôi, mang chiếc ao phao màu vàng lên người, để hở nửa người tồng ngồng phía dưới. Nàng làm các bước theo lời Linh Hân. Ở phía kia Natalia làm tương tự. Qua từng bước một, hai nàng lại đi xuống phía cuối khoang rồi đi lên lại, để cho mọi người đều quan sát đc, 3 lần như vậy. Tôi nói thật, chưa bao h tôi đi máy bay mà tôi nghe những chỉ dẫn này cả. Chỉ khác là lần này các cô nàng đều đang khoả thân nên ai cũng chăm chú nhìn. Việc các nàng đi lên đi xuống như người mẫu catwalk tôi cũng ko chắc đấy là quy định công ty hay các nàng muốn như vậy nữa.<br> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"download654a58a2c90ff79d.png\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/20\/download654a58a2c90ff79d.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/20\/download654a58a2c90ff79d.png\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/20\/download654a58a2c90ff79d.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"download654a58a2c90ff79d.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> &lt;Ba cô gái hướng dẫn các quy tắc an toàn trên chuyến bay&gt;",
        "link_uuid": "b4c9eab7-acdb-44dc-9d1c-88aba3d28243",
        "post_id": "post-29938761",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "30",
        "created_at": "2021-06-24 16:44:05"
    }
]