[
    {
        "uuid": "0e833fa9-c54f-42dc-9c8a-17920a3ea4ed",
        "author": "hellboy1",
        "content": "Chào các đồng dâm.Đến h phút này đây em vẫn không thể ngờ được mình lại có được diễm phúc khi được Nện 1 mỹ nhân mà bao ae thiendia đều ao ước : Vợ Bác Kuteo! Em và Kuteo có giao lưu nc trên thiendia và zalo nhiều lần. Cũng có gặp vc bác bên ngoài. Phải nói thật trên ảnh nàng đa đẹp. Ngoài đời còn đẹp hơn gấp bội. Mặt xinh dâm, người ko cao nhưng mỡ màng, rất đầm. Bờ mông thì khỏi phải gthieu. Lần đầu tiên găjp em đã muốn đè ra nện luôn rồi hi Chả là hôm đó, trời nóng bức. Đang đi làm thì có cuộc gọi từ Bác rủ đi bơi cùng 2 vc. Đó là điều bất ngờ đầu tiên, ko bỏ lỡ em vội vàng phi vội về để kịp h. Thật là không uổng công. Bể bơi cũng khá đông. Bao nhiêu chàng thì từng đấy cặp mắt hướng về bờ mông của nàng. Nàng diện 1 bộ bikini lọt khe. Chao ôi nhìn thôi mà em đax cửng hết dái E cũng chỉ nghĩ đc ngắm nàng là diễm phúc lắm rồi. Bơi xong 3 người rủ nhau đi uống bia xem worlcup. Hi Nhìn ánh mắt nàng như kiểu mời gọi khiến em nhìn nàng như nuốt trọn. Chắc nàng cũng biết kkk. Hơi vô duyên nhưng kệ. Tội gì. Ăn uống no nê. Cả 3 cũng say mèm rồi. A chồng bảo : Bác có muốn thử 1 lần mà bao lâu nay ae đồng dâm đều muốn ko? Là sao hả bác? Bác k hiểu hay cố tình vạy haha. Ngủ với con đĩ này này. Em tặng bác 1 đêm đó Bác cứ đùa em hoài, bác toàn cho em vào rừng mơTôi lúd đó kb đang tỉnh hay say nghe nhầm, tôi hỏi lại : bác nói thật à? Bác nghĩ em nói đùa. Em cho bác 5’ để đưa nó đi ko em đổi ý bhTrời ơi. Sao số tôi lại lộc tnay. K thể ngờ được Nàng nghe chồng nói xong cứ đấm chồng r mặt ngại ngùng. Chồng kéo tay nàng đảy ra chỗ em : -Muốn bỏ mẹ ra lại còn ngại. Đi đi. 2 đứa đi đâu thi đi đi. Tôi cho 2 người 1 đêm. Cầm cái hộp ơe trong cốp xe đi Nhanh nhanh chóng chóng em câm tay và lôi nàng đi. Nàng cười mỉm, điệu cười dâm đãng Nàng cũng đã say, nên trên đường cho đến khi vào khách sạn, nàng gục vào vai tôi. K nói nhau câu gì. Lấy khoá phòng, tôi bất chấp ngáu nghiến nàng từ câu thang máy cho đến khi vào phòng. Lúc đâu nàng hơi ngại nhưng chắc cũng xác định nên nàng cũng dần cởi mở. Vào đến phòng. Nàng tự cởi quần áo ra. Nàng vẫn mặc bộ đôf bơi ở trong. E cũng xin phép nàng làm vài pô để giữ làm kỳ niệm. Nàng đồng ý Vòng eo mỡ màng, qần lót bó chặt vào 2 eo như làm tĂng thêm độ cong và to của cái lồng bàn mà đến nằm mơ tôi cũng không tưởng tượng được Nàng make up lại Rồi nàng tắm Tôi không thể tả đc cảm xúc của tôi bh. Nàng bảo mở cái hộp lúc chồng nàng bảo cầm di. Mở ra thì chao ôi, 1 cái sex toy to chà bá như 1 cái buồi châu âu vậy. Nàng rủ tôi vào tắm cùng. Kỳ cọ. Rồi liếm từ đầu đến đít. Ánh mắt mời gọi làm tôi đê mê Nàng đẩy tôi lên giường rồi nói : Em có đẹp ko? A gặp em a thấy em tnao? Đẹp, đẹp lắm, em có biết nhìn em cả trăm cả nghìn thằng muốn quỳ dưới hág em ko Khéo mồm nhỉ. Để cho a biết tnao là lẻo mép nhedNói dứt câu nàng ngậm chim tôi, nàng bú, nàng liếm từ gốc cho tới ngọn. Nàng đá cà, nàng liếm đít r lại nút lên đầu khấc tôi. Làm tôi ko kìm đc chớ luôn vào mồm nàng. Tôi ko thể tượng tượng đc trên đời lại có con đĩ nó làm tình giỏi nvay Tôi bdau đè nàng ra. Liếm từ cổ xuống k xót chỗ nào. R dần dần xuống mông lồn. 2 tay tôi ôm tét cặp môg nang. Lưỡi tôi vét từ le cho xuống đít. Nàng ưỡn cong người lên mắt trợn ngược. Tôi mải mê 1 lúc ngoái lên thì thấy nàng đang bú cái sex toy to chà bá r nhìn tôi vs ánh mắt mời gọi. Ko chịu đc nữa tôi đè nàng ra r đút. Nước lồn nàng cộng vs men bia tuôn ra như suối. Chắc hnay cũng thử vs người lạ nên cảm xúc dâng trào. Tôi và cái buồi tây đó cứ thay phiên nhau. Tôi ngoái chim tây mà mắt nàng ko có tý lòng đen nào. Kêu la như chọc tiết.. Em ra rồii em ra rồiii Tôi rút ra thì dòng nước bắn tung toé hết lên ngực tôi. Tôi vội vàng đưa lữoi vào mà quét mà vét.. Người nàng giật giật liên hồi vào mồm tôi.. trăm nghe ko bằng 1 thử. Thật ko sai với cặp lồng bàn trứ danh thiên địa. Tôi bắt nàng chổng mông lên để doggy. Trời ơi ko thể diễn tả nổi cảm giác lúc ấy. Lồn nang co lại. Bờ mông nẩy theo nhịp tôi đưa đẩy. Tét..tét..tét Tôi vừa địt vừa tét mông nàng...ko chịu được nữa tôi rút ra rồi đút con cặc vào mồm nàng ngấu nghiến.... Hết phần 1 ( các bác ủng hộ để cho em có động lực cảm xúc viết tiếp phần 2 kể nốt nhá ) Kkkk thank các đồng dâm",
        "content_html": "<div class=\"bbWrapper\"> Chào các đồng dâm.Đến h phút này đây em vẫn không thể ngờ được mình lại có được diễm phúc khi được Nện 1 mỹ nhân mà bao ae thiendia đều ao ước : Vợ Bác Kuteo! <br\/> <br\/> <br\/> Em và Kuteo có giao lưu nc trên thiendia và zalo nhiều lần. Cũng có gặp vc bác bên ngoài. Phải nói thật trên ảnh nàng đa đẹp. Ngoài đời còn đẹp hơn gấp bội. Mặt xinh dâm, người ko cao nhưng mỡ màng, rất đầm. Bờ mông thì khỏi phải gthieu. Lần đầu tiên găjp em đã muốn đè ra nện luôn rồi hi <br\/> <br\/> <br\/> Chả là hôm đó, trời nóng bức. Đang đi làm thì có cuộc gọi từ Bác rủ đi bơi cùng 2 vc. Đó là điều bất ngờ đầu tiên, ko bỏ lỡ em vội vàng phi vội về để kịp h. <br\/> <br\/> <br\/> Thật là không uổng công. Bể bơi cũng khá đông. Bao nhiêu chàng thì từng đấy cặp mắt hướng về bờ mông của nàng. Nàng diện 1 bộ bikini lọt khe. Chao ôi nhìn thôi mà em đax cửng hết dái <br\/> <br\/> <br\/> E cũng chỉ nghĩ đc ngắm nàng là diễm phúc lắm rồi. Bơi xong 3 người rủ nhau đi uống bia xem worlcup. Hi <br\/> <br\/> <br\/> Nhìn ánh mắt nàng như kiểu mời gọi khiến em nhìn nàng như nuốt trọn. Chắc nàng cũng biết kkk. Hơi vô duyên nhưng kệ. Tội gì. Ăn uống no nê. Cả 3 cũng say mèm rồi. A chồng bảo : <br\/> <br\/> <ul> <li data-xf-list-type=\"ul\"> Bác có muốn thử 1 lần mà bao lâu nay ae đồng dâm đều muốn ko? <\/li> <li data-xf-list-type=\"ul\"> Là sao hả bác? <\/li> <li data-xf-list-type=\"ul\"> Bác k hiểu hay cố tình vạy haha. Ngủ với con đĩ này này. Em tặng bác 1 đêm đó <\/li> <li data-xf-list-type=\"ul\"> Bác cứ đùa em hoài, bác toàn cho em vào rừng mơ <\/li> <\/ul> Tôi lúd đó kb đang tỉnh hay say nghe nhầm, tôi hỏi lại : <br\/> <br\/> <ul> <li data-xf-list-type=\"ul\"> bác nói thật à? <\/li> <li data-xf-list-type=\"ul\"> Bác nghĩ em nói đùa. Em cho bác 5’ để đưa nó đi ko em đổi ý bh <\/li> <\/ul> Trời ơi. Sao số tôi lại lộc tnay. K thể ngờ được <br\/> <br\/> <br\/> Nàng nghe chồng nói xong cứ đấm chồng r mặt ngại ngùng. Chồng kéo tay nàng đảy ra chỗ em : <br\/> <br\/> -Muốn bỏ mẹ ra lại còn ngại. Đi đi. 2 đứa đi đâu thi đi đi. Tôi cho 2 người 1 đêm. Cầm cái hộp ơe trong cốp xe đi <br\/> <br\/> <br\/> Nhanh nhanh chóng chóng em câm tay và lôi nàng đi. Nàng cười mỉm, điệu cười dâm đãng <br\/> <br\/> <br\/> Nàng cũng đã say, nên trên đường cho đến khi vào khách sạn, nàng gục vào vai tôi. K nói nhau câu gì. <br\/> <br\/> <br\/> Lấy khoá phòng, tôi bất chấp ngáu nghiến nàng từ câu thang máy cho đến khi vào phòng. Lúc đâu nàng hơi ngại nhưng chắc cũng xác định nên nàng cũng dần cởi mở. Vào đến phòng. Nàng tự cởi quần áo ra. Nàng vẫn mặc bộ đôf bơi ở trong. E cũng xin phép nàng làm vài pô để giữ làm kỳ niệm. Nàng đồng ý <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"E4BABA14-07CD-4554-A642-0AD794E6E2BB5b644ac88c9b91ef.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/03\/E4BABA14-07CD-4554-A642-0AD794E6E2BB5b644ac88c9b91ef.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/03\/E4BABA14-07CD-4554-A642-0AD794E6E2BB5b644ac88c9b91ef.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/03\/E4BABA14-07CD-4554-A642-0AD794E6E2BB5b644ac88c9b91ef.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"E4BABA14-07CD-4554-A642-0AD794E6E2BB5b644ac88c9b91ef.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Vòng eo mỡ màng, qần lót bó chặt vào 2 eo như làm tĂng thêm độ cong và to của cái lồng bàn mà đến nằm mơ tôi cũng không tưởng tượng được <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"BA00EB18-BCC8-402F-8684-C66B35388CD7d1fd90f99afcf8db.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/03\/BA00EB18-BCC8-402F-8684-C66B35388CD7d1fd90f99afcf8db.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/03\/BA00EB18-BCC8-402F-8684-C66B35388CD7d1fd90f99afcf8db.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/03\/BA00EB18-BCC8-402F-8684-C66B35388CD7d1fd90f99afcf8db.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"BA00EB18-BCC8-402F-8684-C66B35388CD7d1fd90f99afcf8db.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"32A994B9-DB5B-4738-9F06-0914F2EA909Cd8f8dcd8f889debb.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/03\/32A994B9-DB5B-4738-9F06-0914F2EA909Cd8f8dcd8f889debb.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/03\/32A994B9-DB5B-4738-9F06-0914F2EA909Cd8f8dcd8f889debb.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/03\/32A994B9-DB5B-4738-9F06-0914F2EA909Cd8f8dcd8f889debb.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"32A994B9-DB5B-4738-9F06-0914F2EA909Cd8f8dcd8f889debb.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Nàng make up lại <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"AB61CD7B-98C9-4D32-9873-2BCD7CF0A75347e009982a592e3b.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/03\/AB61CD7B-98C9-4D32-9873-2BCD7CF0A75347e009982a592e3b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/03\/AB61CD7B-98C9-4D32-9873-2BCD7CF0A75347e009982a592e3b.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/03\/AB61CD7B-98C9-4D32-9873-2BCD7CF0A75347e009982a592e3b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"AB61CD7B-98C9-4D32-9873-2BCD7CF0A75347e009982a592e3b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Rồi nàng tắm <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"C6599134-A4A4-43AC-A33E-CEA5B95527211a0ee3d0e504ac30.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/03\/C6599134-A4A4-43AC-A33E-CEA5B95527211a0ee3d0e504ac30.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/03\/C6599134-A4A4-43AC-A33E-CEA5B95527211a0ee3d0e504ac30.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/03\/C6599134-A4A4-43AC-A33E-CEA5B95527211a0ee3d0e504ac30.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"C6599134-A4A4-43AC-A33E-CEA5B95527211a0ee3d0e504ac30.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Tôi không thể tả đc cảm xúc của tôi bh. Nàng bảo mở cái hộp lúc chồng nàng bảo cầm di. Mở ra thì chao ôi, 1 cái sex toy to chà bá như 1 cái buồi châu âu vậy. Nàng rủ tôi vào tắm cùng. Kỳ cọ. Rồi liếm từ đầu đến đít. Ánh mắt mời gọi làm tôi đê mê <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"8B857FC0-7208-4B2A-AC4D-92B5C43DB1D9d110fe61ff914572.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/03\/8B857FC0-7208-4B2A-AC4D-92B5C43DB1D9d110fe61ff914572.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/03\/8B857FC0-7208-4B2A-AC4D-92B5C43DB1D9d110fe61ff914572.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/03\/8B857FC0-7208-4B2A-AC4D-92B5C43DB1D9d110fe61ff914572.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"8B857FC0-7208-4B2A-AC4D-92B5C43DB1D9d110fe61ff914572.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> Nàng đẩy tôi lên giường rồi nói : <br\/> <br\/> <ul> <li data-xf-list-type=\"ul\"> Em có đẹp ko? A gặp em a thấy em tnao? <\/li> <li data-xf-list-type=\"ul\"> Đẹp, đẹp lắm, em có biết nhìn em cả trăm cả nghìn thằng muốn quỳ dưới hág em ko <\/li> <li data-xf-list-type=\"ul\"> Khéo mồm nhỉ. Để cho a biết tnao là lẻo mép nhed <\/li> <\/ul> Nói dứt câu nàng ngậm chim tôi, nàng bú, nàng liếm từ gốc cho tới ngọn. Nàng đá cà, nàng liếm đít r lại nút lên đầu khấc tôi. Làm tôi ko kìm đc chớ luôn vào mồm nàng. <br\/> <br\/> Tôi ko thể tượng tượng đc trên đời lại có con đĩ nó làm tình giỏi nvay <br\/> <br\/> <br\/> Tôi bdau đè nàng ra. Liếm từ cổ xuống k xót chỗ nào. R dần dần xuống mông lồn. 2 tay tôi ôm tét cặp môg nang. Lưỡi tôi vét từ le cho xuống đít. Nàng ưỡn cong người lên mắt trợn ngược. Tôi mải mê 1 lúc ngoái lên thì thấy nàng đang bú cái sex toy to chà bá r nhìn tôi vs ánh mắt mời gọi. Ko chịu đc nữa tôi đè nàng ra r đút. Nước lồn nàng cộng vs men bia tuôn ra như suối. Chắc hnay cũng thử vs người lạ nên cảm xúc dâng trào. Tôi và cái buồi tây đó cứ thay phiên nhau. Tôi ngoái chim tây mà mắt nàng ko có tý lòng đen nào. Kêu la như chọc tiết.. <br\/> <br\/> Em ra rồii em ra rồiii <br\/> <br\/> Tôi rút ra thì dòng nước bắn tung toé hết lên ngực tôi. Tôi vội vàng đưa lữoi vào mà quét mà vét.. <br\/> <br\/> <br\/> Người nàng giật giật liên hồi vào mồm tôi.. trăm nghe ko bằng 1 thử. Thật ko sai với cặp lồng bàn trứ danh thiên địa. Tôi bắt nàng chổng mông lên để doggy. <br\/> <br\/> <br\/> Trời ơi ko thể diễn tả nổi cảm giác lúc ấy. Lồn nang co lại. Bờ mông nẩy theo nhịp tôi đưa đẩy. <br\/> <br\/> Tét..tét..tét <br\/> <br\/> Tôi vừa địt vừa tét mông nàng...ko chịu được nữa tôi rút ra rồi đút con cặc vào mồm nàng ngấu nghiến.... <br\/> <br\/> <br\/> Hết phần 1 ( các bác ủng hộ để cho em có động lực cảm xúc viết tiếp phần 2 kể nốt nhá ) <br\/> <br\/> Kkkk thank các đồng dâm <\/div>",
        "link_uuid": "666031ac-f380-4fa3-8fa8-787ad91a1991",
        "post_id": "post-29848262",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "6",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "b4befffa-5b5d-4077-91a6-6c80413d85ef",
        "author": "hellboy1",
        "content": "Chào các đồng dâm.Lâu k tán phét vì li do công việc nên e phải xa bx gần 2 tuần rồi.Đầu óc thì stress nặng mà thỉnh thoảng nàng cứ gửi 1 2 tâm tnay thì tâm trí đâu để em hoàn thành cviec để về sớm vs nàng đây Độ này vắng chồng nên độ dâm càng lên cao thì phải,sngay xem sex âu mỹ r gửi tâm hình của mấy a chàng tây cho mình r khen kkk chắc thèm cặc to lắm rồi đây( k dám xin hẳn, chỉ dám nói ý ý là về đây v mua thuốc to chim cho anh nhé). HÀng em k bé, nhưng vì chiều bx nên chắc sẽ phải làm thôi kik.Nhưng ở xa k yên tâm nên bảo chờ c về r c đền k chả may đi vs zai thì bỏ mẹ Xong độ gân đây,nàng lại đòi đi tập gym.trc h nàng chưa bh đi vì lười kkk nhưng đơt này thấy tìm hiêu r suốt ngày đòi c cho đi.vì lí do muốn body đẹp để còn chiêu c sợ c đi vs con khác. Hxhx k hiểu ai sợ ai đi với ngkhac đây.Mông má nnay tập thêm chỉ ngốn zai thôi.Mà năn nỉ hoài nên đành chiêu lòng vậy.K hiêu có tập nên hồn k hay là đi để lả lơi cho mây a chàng phòng gym bổ mắt đây Ace nào biết phòng gym nào ok, sạch đẹp,hlv nước ngoài càng tốt thì chỉ em với.tư vấn giúp em và kb có cầb thuê hlv riêng k?.e cho bx nhà em đi tập.Body tnay cũng k cần j ngon hơn, mà lại đag ở xa nữa k yên tâm chút nào nhưng bx thích thì e chiều thôi vậy.Ace nào biết giúp bx em nhé.Thank mnguoi trc Và em cũng podst 1 tấm măt trc của bx lên cho những ae nào chưa được thẩm ạ.Cũng nhỏ nhắn xinh xinh đủ xài thôi ạ.thank mng nhiều.cảm ơn mod đã duyệt bài P\/s: cũng có mấy người bạn nước ngoài chơi vs e toàn làm sếp ở cty lớn và thích bx elắmm. Mây lần cho đi chơi cùng thi mắt k rời khỏi cẶp mông của bx. Có a chàng còn ngỏ ý muốn mua lại bx em 1 đêm 2000$ và mời vc e đi du lịch nhưg e cũng đang đắn đo.Theo các bác có nên đi k.K qtrong chuyẹn tiền vì lấy tiề khác gì bạn vợ.muốn cho v gluu là chính các bác cho e ý kiến",
        "content_html": "<div class=\"bbWrapper\"> Chào các đồng dâm.Lâu k tán phét vì li do công việc nên e phải xa bx gần 2 tuần rồi.Đầu óc thì stress nặng mà thỉnh thoảng nàng cứ gửi 1 2 tâm tnay thì tâm trí đâu để em hoàn thành cviec để về sớm vs nàng đây <br\/> <br\/> Độ này vắng chồng nên độ dâm càng lên cao thì phải,sngay xem sex âu mỹ r gửi tâm hình của mấy a chàng tây cho mình r khen kkk chắc thèm cặc to lắm rồi đây( k dám xin hẳn, chỉ dám nói ý ý là về đây v mua thuốc to chim cho anh nhé). HÀng em k bé, nhưng vì chiều bx nên chắc sẽ phải làm thôi kik.Nhưng ở xa k yên tâm nên bảo chờ c về r c đền k chả may đi vs zai thì bỏ mẹ <br\/> <br\/> Xong độ gân đây,nàng lại đòi đi tập gym.trc h nàng chưa bh đi vì lười kkk nhưng đơt này thấy tìm hiêu r suốt ngày đòi c cho đi.vì lí do muốn body đẹp để còn chiêu c sợ c đi vs con khác. <br\/> <br\/> Hxhx k hiểu ai sợ ai đi với ngkhac đây. <br\/> Mông má nnay tập thêm chỉ ngốn zai thôi.Mà năn nỉ hoài nên đành chiêu lòng vậy.K hiêu có tập nên hồn k hay là đi để lả lơi cho mây a chàng phòng gym bổ mắt đây <br\/> <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"AB662F3A-FFD4-4AE5-86BA-8DC2A6D458A7.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/09\/05\/AB662F3A-FFD4-4AE5-86BA-8DC2A6D458A7.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/09\/05\/AB662F3A-FFD4-4AE5-86BA-8DC2A6D458A7.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/09\/05\/AB662F3A-FFD4-4AE5-86BA-8DC2A6D458A7.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"AB662F3A-FFD4-4AE5-86BA-8DC2A6D458A7.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"041C7576-9AFD-48D9-B364-E7D40BE64FE9.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/09\/05\/041C7576-9AFD-48D9-B364-E7D40BE64FE9.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/09\/05\/041C7576-9AFD-48D9-B364-E7D40BE64FE9.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/09\/05\/041C7576-9AFD-48D9-B364-E7D40BE64FE9.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"041C7576-9AFD-48D9-B364-E7D40BE64FE9.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Ace nào biết phòng gym nào ok, sạch đẹp,hlv nước ngoài càng tốt thì chỉ em với.tư vấn giúp em và kb có cầb thuê hlv riêng k?.e cho bx nhà em đi tập.Body tnay cũng k cần j ngon hơn, mà lại đag ở xa nữa k yên tâm chút nào nhưng bx thích thì e chiều thôi vậy.Ace nào biết giúp bx em nhé.Thank mnguoi trc <br\/> <br\/> Và em cũng podst 1 tấm măt trc của bx lên cho những ae nào chưa được thẩm ạ.Cũng nhỏ nhắn xinh xinh đủ xài thôi ạ.thank mng nhiều.cảm ơn mod đã duyệt bài <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"B3E88198-0DC7-4A0B-B72C-A9A70B6BA00C.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/09\/05\/B3E88198-0DC7-4A0B-B72C-A9A70B6BA00C.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/09\/05\/B3E88198-0DC7-4A0B-B72C-A9A70B6BA00C.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/09\/05\/B3E88198-0DC7-4A0B-B72C-A9A70B6BA00C.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"B3E88198-0DC7-4A0B-B72C-A9A70B6BA00C.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> P\/s: cũng có mấy người bạn nước ngoài chơi vs e toàn làm sếp ở cty lớn và thích bx elắmm. Mây lần cho đi chơi cùng thi mắt k rời khỏi cẶp mông của bx. Có a chàng còn ngỏ ý muốn mua lại bx em 1 đêm 2000$ và mời vc e đi du lịch nhưg e cũng đang đắn đo.Theo các bác có nên đi k.K qtrong chuyẹn tiền vì lấy tiề khác gì bạn vợ.muốn cho v gluu là chính các bác cho e ý kiến <\/div>",
        "link_uuid": "8affae5b-069b-4a51-9752-b7c54117a488",
        "post_id": "post-30152978",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]