[
    {
        "uuid": "10ae3dbf-db57-4fd7-a635-533a8a1fe92c",
        "author": "Hynek",
        "content": "(Chauu xin lỗi mn nhìu nha, mới đi chơi về là kiếm ảnh minh họa rồi up liền lên cho mn nè, mọi người nhớ góp ý cho em nha, tuần này cũng bận nên viết có tí xíu.Tuần sau phải đi học lại rùi nên chắc sẽ lâu ra hơn, với viết ít chau chuốt đi. Nhưng em hứa sẽ làm trong khả năng của mình hihihih, byebye ạ) Phần 4: hành trình huấn luyện đĩ (p1). … (tiếp tục dòng hồi ức mà Vy đang thuật lại cho chồng) Ông Thành đứng đó vạch thằng nhỏ ra và tiểu lên người Vy như 1 cách sỉ nhục. Đúng là 1 con quái vật! Ông ta chẳng có 1 sự hối hận về hành động của gã hay bất kỳ sự sót thương nào cho cô gái xấu số. Ông ấy cười hả hê, và tranh thủ up ngay 1 vài bức ảnh trần truồng của Vy lên nhóm Zalo đồng dâm của ông ấy kèm theo dòng chú thích: “hehe, mới phá trinh được em gái làm chung hehehe…” rồi ông mặc lại quần áo và xách dái ra về thản nhiên. Vy nằm đó và thiếp đi khoảng 30 phút vì quá mệt. Sau đó Vy phải dùng hết sức lực còn lại mà mình có để đứng dậy và lết thân xác kiệt quệ của mình về nhà trọ. Vừa đi vừa khóc, tâm trí cô giờ rối bời, Vy vẫn còn ngửi được mùi hôi hám bẩn thỉu của ông Thành để lại trên cơ thể mình. Hai bên bầu ngực cô vẫn còn hằn lên dấu tay của ông Thành còn vùng kín thì vẫn đau rát như vừa mới bị chơi. Vy thoáng nghĩ “Hay là bây giờ mình trình báo với công an để bắt hắn trả giá?”- “Không! Không được, nếu như vậy thì báo chí chắc chắn sẽ làm ầm lên và gia đình ở quê sẽ biết chuyện. … Hắn cũng đã lưu giữ không biết bao nhiu ảnh nhạy cảm của mình, nếu mình ép hắn vào đường cùng thì hắn sẽ tung hết lên mạng, lúc đó thì mình lấy mặt mũi đâu ra mà nhìn mọi người huhu! “ Trong Vy giờ đây là những ý nghĩ mâu thuẫn, đầu óc hoảng loạn của Vy đang cố tìm cách để tìm lối thoát cho cô trước biến cố này. Càng suy nghĩ Vy lại càng hoảng sợ trước những viễn cảnh tồi tệ có thể xảy đến đối với mình. Vì vậy mà cô quyết định giữ im mọi chuyện và nhẫn nhục chịu đựng cho qua kỳ thực tập kinh khủng này. Cô tự động viên mình “ Không sao, mày không được yếu đuối Vy à, phải mạnh mẽ lên vì bố mẹ và vì tất cả những người thân xung quanh mày, mày phải tiếp tục sống. Chỉ cần mình tránh xa tên khốn đó và không gặp hắn 1 mình nữa thì nó sẽ không làm gì được mình đâu!”. Nhưng mọi chuyện không như cô nghĩ, cơn ác mộng chỉ mới bắt đầu… 1 ngày sau khi vụ việc xảy ra, Vy quay trở lại công ty để thực tập. Và ngay buổi sáng hôm đó cô lại chạm mặt ông Thành nhưng vì quá bận việc nên cô cũng phớt lờ ông ta. Cho đến buổi trưa chị trưởng phòng giao việc cho Vy đi lấy 1 số tài liệu ở kho lưu trữ. Đó là 1 phòng kho mà ít người lui tới trong công ty và có những kệ hồ sơ cao chót vót. Vy vừa bước vào căn phòng, cô thấy nơi đây toát lên 1 vẻ trống vắng đến lạnh người, cô thở dài 1 hơi vì xem ra cô sẽ phải tốn nhiều thời gian trong căn phòng hoang vắng này để tìm ra cái tài liệu chết tiệt đó đây. Đang hì hục tìm kiếm thì bỗng nhiên từ phía sau lưng cô cảm thấy như có một ánh mắt nào đó như đang nhìn chăm chú vào mông cô. Vy liền quay ngoắt ra sau để kiểm tra thì thấy lừ lừ phía sau mình là gã Thành đã xuất hiện ở đấy từ bao giờ. Cô giật bắn người làm rớt cả sấp giấy xuống sàn rồi quơ tay với lấy cái bìa sơ mi cứng ngay đó che ngực lại như 1 phản xạ tự nhiên. Mặt cô tái ngắt không 1 giọt máu, trán thì lấm tấm mồ hôi như đang nhìn thấy ma. Ông Thành đứng đó với cái bụng ưỡn ra đằng trước, hắn lia mắt nhìn từ trên xuống dưới thân thể của cô gái đang hoàng hốt rồi cất lên 1 giọng nói tà dâm : “há hà, chào emmmm, anhh đừng đây từ nãy! Sao em vào phòng mà không đóng cửa làm anh phải vào kiểm tra vậy nè cô bé, há há há… Ủa? mà sao qua em nghỉ kkk, anh chơi em phê quá hả hè hè.” Lúc này Vy mới ngộ ra : “Chết tiệt thật! TRời ơi là trời sao mình lại không đóng cánh cửa đó lại cơ chứ.” Miệng Vy bấp ba bấp búng : “à… à.. .vâng chào chú…cháu…cháu đến lấy ít tài liệu thôi ạ.” Ông Thành nghe thấy chất giọng có pha lẫn sợ sệt đó thì càng khoái chí, và nhìn thẳng vào mắt cô 1 cách thảo mai : “Haizz, Phải nhớ đóng cửa lại đó biết chưa hehe, mà thôi em gọi anh bằng anh đi, sao gọi bằng chú nghe già vậy???” Vừa dứt lời, cơn thú tính trong Thành như không kiềm được nữa hắn vồ lấy Vy như thú săn mồi. Tay hắn nhanh chóng kéo phăng cúc áo Vy ra rồi lột áo lót xuống làm 2 bầu vú to tròn của Vy bậc ra tưng tưng lên. Ông Thành lập tức vòng một tay lên bóp lấy bóp để vú của Vy, tay còn lại ông ta thọc vào trong quần lót và xoa đều khắp vùng kín cô. Vừa sờ mó gã Thành vừa cười nói “À haha, trời ơi sướng quá em ơi! Xa em 1 ngày mà anh nhớ cặp vú này quá kk, anh xoa vậy em thích không hả, kkkk.” Trước những hành động đê tiện của ông Thành Vy cố gắng la hét và đẩy ông ấy ra khỏi người cô :\" ông làm gì tôi vậy! Bỏ.. Bỏ ngay ra đồ dơ bẩn!\". Nhưng cũng như lần trước sức lực yếu ớt của cô không thể nào chống lại 1 gã đàn ông béo khỏe như Thành, Vy mới chống cự có một chút là đã bị ông Thành cho ăn 2 cái bạt tai trời giáng, ông ta gầm gừ đe dọa : “ Này con đĩ!! Mày muốn chết hả! Tin tao tung clip sex của mày lần trước len không, khôn hồn thì im lặng để tao làm cho mày sướng, còn phản kháng thì tao cho mày sống không bằng chết đó nha !” . Tới đây cô biết mình không còn có thể làm gì hắn được nữa nên đành phó mặt cho số phận. Cô đành ngậm ngùi và chỉ còn biết trách bản thân mình đã sơ suất. Ông Thành nhanh chóng ép cô ngồi bệt xuống đất, ông ta tuột 1 phát cả 2 cái quần của mình ra rồi cầm cậu nhỏ quét qua quét lại trên miệng cô Vy. Ông Thành ra lệnh “Mở miêng ra và bú nó cho tao, lẹ lên!”. Vy đang mếu môi khóc, từ đầu cặc của ông Thành tinh dịch có mùi khai khai chảy ra và dính đầy lên mồm cô, làm cô phát tởm. Nghe ông Thành ra lệnh, cô miễn cưỡng mở miệng và ngậm lấy cái đầu khấc bóng bẩy đang cương cứng của ông ta. “A..A..aaaa!” Ông Thành hét lên đau đớn vì 2 hàm răng của Vy vừa cắn khẻ vào đầu cặc gã. Xong, ông ta cho Vy ăn ngay hai cú tát thẳng vào mặt : “đm mày con đĩ chó này, mày dám cắn tao hả! Dùng môi và lưỡi của mày để mút nó hiểu chưa hả con khốn, 1 lần nữa là ăn đạp nghe chưa!” Cũng phải thôi, vì trước giờ Vy có bj cho ai bao giờ đâu nên cô chẳng biết phải làm như thế nào. Nghe theo lời dọa nạt của ông Thành, Vy sợ run, cô cố gắng tròn môi lại để mút lấy cái đầu buồi của hắn, cố gắng sao cho 2 hàm răng không cạ vào cặc ông Thành. Thấy vậy ông Thành khen : “Tốt tốt đúng rồi đó em , hà hà, cứ dùng môi như thế là đúng, mà em phải dùng lưỡi nữa, lấy lưỡi em liếm thân cặc cho anh đi, từ dưới lên trên và ngược lại, mauuuu!” Vy làm theo ngay lập tức không dám trễ 1 giây, cô nhả đầu khấc ông Thành ra rồi le lưỡi liếm từ gốc cặc lên lỗ niệu đạo của ông ta như cây cà lem. Cái mùi ngai ngái, dơ bẩn của cặc ông Thành làm Vy vừa liếm một chút đã buồn nôn, Vy thầm nghĩ chắc lão ta hôm qua còn chưa tắm đây. Nhưng giờ cô không thể cự lại ông ta được, lưỡi cô cứ thế quét lên quét xuống trên con cặc to gân guốc của lão Thành. Lâu lâu lại phải dùng đầu lưỡi đá lên đá xuống trên cái đầu cặc của lão ta. Lão còn bắt Vy lấy tay nắm lấy vần vần 2 viên bi lòng thòng của Lão để làm lão sướng. liếm được 6 phút, lưỡi Vy đã bắt đầu tê mỏi, lão Thành nắm đầu Vy kéo ra và đưa ra chỉ dẫn tiếp theo : “ Được rồi đấy, em học nhanh đấy kk, bây giờ thì le lưỡi ra và vòng môi tròn lại như hồi nãy đi, chuẩn bị để anh đút cặc vào sâu nè, nhớ là không được cạ răng vào không là đừng trách anh nghe chưa.” Vy không dám làm trái lệnh, cô lại le lưỡi rồi chu tròn môi ra như vừa nãy. Ông Thành thì cầm con cặc vuốt vuốt rồi định bỏ vào miệng cô, nhưng cái gì đó làm gã ngừng lại. Gã trầm tư 1-2 giây rồi nói : “À mà khoan đã haha, em phải xin anh cho em được bú cu cho anh chứ hả hahaha. Đâu phải ai muốn bú cũng được đâu em hà hà hà hà!” Trước đề nhị vô cùng oái ăm của ông Thành Vy nhăn mặt lại nhìn lên mặt ông ta như muốn nói như thế là quá lắm, cô không thể làm vậy được. Nhưng rồi ông Thành chừng mắt và giơ bàn tay phải lên toang đánh cô, làm cô sợ và phải nghe theo ông ta. Nuốt nước bọt cái ực, nhắm mắt lại ,Vy bắt đầu ngập ngừng “xin… ch…cho….em…em..được bú cu anh…” Gã Thành thẳng thừng khước từ : “Không! Như vậy là chưa tốt, trông em chẳng có vẻ gì là muốn như vậy thật cả. Nói to lên và nhìn thẳng vào mắt anh, lẹ lên!” Vy nghe vậy, sợ mình sẽ bị ăn đòn đau từ ông Thành nên liền mở đôi mắt ngấn lệ ra nhìn thẳng vào khuôn mặt hung tợn của gã và nói to rõ, tha thiết hơn hẳn : “Xin anh cho em được bú cu cho anh ạ!” Nghe vậy ông Thành liền đáp lại : “Há há, ngoan lắm, này là em xin anh đó nha kkkk.” Nói xong, gã cầm con cặc cương cứng, bóng bẩy nước bọt của mình đập đập lên mặt Vy rồi kêu cô chu môi lè lưỡi ra để đút hết con cặc vào. Cái đầu khấc rồi sau đó là cả con cặc to dùng dần chui tọt vào miệng Vy, làm cô phải vất vả xoay sở,căng hết cô môi ra sao cho 2 hàm răng trên dưới không cạ vào cặc ông Thành. Ông Thành thì cứ nắm đầu Vy thúc con cặc của gã vào sâu trong họng Vy giữ một hồi lâu rồi lại rút ra, lão nhắm nghiền mắt lại trông rất phê pha. Mặt Vy liên tục bị áp sát vào đám lông mu hôi hám của ông Thành, nằm trọn trong họng cô là con cặc bự ông ấy. Cái mồm cô đang bị gã Thành địt vào như một cái âm đạo vậy. Bất chợt ông Thành rút hết cây hàng ra khỏi miệng Vy, cô ngay lập tức nôn ọe ra biết bao nhiêu tinh dịch, nước nhờn ra sàn. Nhưng ông Thành vẫn chưa xuất, ông ta nắm 2 bên hông Vy, lôi cô đứng dậy quay mông cô ra sau. Không chờ thêm giây nào, ông Thành tuột váy Vy xuống 1 phát một rồi nắm quần lót cô kéo sang 1 bên làm lộ cái khe lồn đã ướt nhem ướt nhẻm từ nãy giờ. Thành lấy ngón tay chỏ thọc ngoáy vào trong lồn Vy. Vy rên khẻ : “ư..ư..”. Cái ngón chỏ ú nu của ông ta nghoe nguẩy trong âm đạo ấm áp của Vy làm cô thấy nhột và kích thích vô cùng, dâm thủy cô chảy ra làm đầu ngón chỏ ông Thành ướt sũng. Khi nhận thấy khe lồn cô gái đã đủ độ trơn trượt ông Thành rút ngón tay ra rồi nhanh chóng thay thế vị trí nó trong âm đạo Vy bằng con cu to tướng. “ Hự! á.. á… á!” – cặc của gã Thành thúc vào lỗ âm đạo của Vy làm cô gái thét lớn. Ông Thành xoa 2 bên cặp mông mềm mại của Vy an ủi : “ Ngoan nào hehe! Chút nữa là sướng liền à em.” Xong, ông Thành rút cặc ra phân nữa rồi lại đâm vào, ông đút từng cái một rồi dần tăng tốc độ lên. “Oạch oạch oạch” – 2 bờ mông của Vy đập vào bụng dưới của ông Thành làm gã càng thấy hứng tình. Gã đứng địt vào lồn cô từ phía sau đồng thời lấy tay nắn lấy nắn để cặp vú tròn đầy bị lột trần ra của Vy. Ban đầu Vy còn thấy đau đau vì chưa quen nhưng chỉ mất một lúc sau ,cô đã hòa nhịp theo từng cú nhấp của ông Thành. Cô bắt đầu thả lỏng cơ mặt và thở đều bằng qua miệng. Vy lắc đầu, cố gắng dùng lý trí thức tỉnh mình: “Mình đang làm cái quái gì thế này, sao… sao mình lại thấy sướng ở chỗ ấy quá… ư ư, không được, mình… mình phải kháng cự lại, không… không, ư..ư, sướng quá hự hự, sướng….hự hự…” Con cặc ông Thành cứ rút ra rồi lại đút vào khiến âm đạo của Vy phải mở ra đón nhận. Cô thấy như cặc ông Thành đang nong rộng cái lỗ ấy của mình ra vậy. Mỗi khi nó găm sâu vào lồn cô, thành âm đạo cô lại bóp chặt lại như muốn giữ nó trong mình lâu hơn. Những phát nhấp liên hồi của ông Thành làm Vy chẳng còn nghĩ ngợi gì được nữa, lý trí của Vy lúc này đã tràn ngập sự đê mê và khiến cô phát ra những tiếng rên dâm đãng theo từng nhịp nhấp : “Á,.. a …a …a …ư…á..”. Những tiếng gợi dục ấy kết hợp với cái lồn khít rịt của cô thiếu nữ làm ông Thành đầu hàng , ông rùng mình : “aaaaaa, đã quá, anh xuất vào trong em luôn đây aaa…” Ông Thành phun 1 luồng chất lỏng nóng ấm vào bên trong cái lồn vẫn còn đang ngậm chặc con cặc của mình. Ông cố nhấp thêm một vài phát yêu ớt nữa cho đã thèm, mắt Vy lúc này lờ đờ , ngực cô phập phồng theo nhịp thở dài và nhẹ, đầu gục xuống bên kệ hồ sơ vì quá sung sướng. Xong xui đâu vào đấy, ông Thành rút con cặc đã mềm ra, lấy điện thoại chụp tấm ảnh phần dưới của Vy rồi kéo quần lên rồi nói lời lạnh lùng “ Đi mua thuốc tránh thai mà uống đi, không thì lại to chuyện!” rồi nhanh chóng bước ra ngoài. Sau khi trận giao hợp, Vy ngồi tựa đầu vào sấp hồ sơ và thả hồn theo những suy nghĩ : “Sao lạ vậy nhỉ? Sao giờ mình lại thấy tê tê ở phía dưới? không phải kiểu thốn như hốm trước mà kiểu tê dại như thế nào ấy? hmm..hmm.. sao lại thế được, chết tiệt thật, lão khốn này ông đang làm gì tôi?!...” Cả chiều hôm ấy đầu Vy cứ lân lân, cô không tập trung vào công việc như mọi khi mà cứ nhìn lơ đãng và nghĩ về từng cú địt của lão Thành . Tối đó Vy không quên uống thuốc theo lời dặn của lão, cứ nằm nhắm mắt lại là cô lại tưởng tượng ra cảnh bàn tay to ú của Thành đang sờ soạn khắp cơ thể mình , những cảnh tượng lúc cô bị địt cứ hiện lên dai dẳng trong đầu cô…”",
        "content_html": "(Chauu xin lỗi mn nhìu nha, mới đi chơi về là kiếm ảnh minh họa rồi up liền lên cho mn nè, mọi người nhớ góp ý cho em nha, tuần này cũng bận nên viết có tí xíu.Tuần sau phải đi học lại rùi nên chắc sẽ lâu ra hơn, với viết ít chau chuốt đi. Nhưng em hứa sẽ làm trong khả năng của mình hihihih, byebye ạ)<br> <br> <br> Phần 4: hành trình huấn luyện đĩ (p1).<br> <br> … (tiếp tục dòng hồi ức mà Vy đang thuật lại cho chồng) Ông Thành đứng đó vạch thằng nhỏ ra và tiểu lên người Vy như 1 cách sỉ nhục. Đúng là 1 con quái vật! Ông ta chẳng có 1 sự hối hận về hành động của gã hay bất kỳ sự sót thương nào cho cô gái xấu số. Ông ấy cười hả hê, và tranh thủ up ngay 1 vài bức ảnh trần truồng của Vy lên nhóm Zalo đồng dâm của ông ấy kèm theo dòng chú thích: “hehe, mới phá trinh được em gái làm chung hehehe…” rồi ông mặc lại quần áo và xách dái ra về thản nhiên. Vy nằm đó và thiếp đi khoảng 30 phút vì quá mệt. Sau đó Vy phải dùng hết sức lực còn lại mà mình có để đứng dậy và lết thân xác kiệt quệ của mình về nhà trọ. Vừa đi vừa khóc, tâm trí cô giờ rối bời, Vy vẫn còn ngửi được mùi hôi hám bẩn thỉu của ông Thành để lại trên cơ thể mình. Hai bên bầu ngực cô vẫn còn hằn lên dấu tay của ông Thành còn vùng kín thì vẫn đau rát như vừa mới bị chơi. Vy thoáng nghĩ “Hay là bây giờ mình trình báo với công an để bắt hắn trả giá?”- “Không! Không được, nếu như vậy thì báo chí chắc chắn sẽ làm ầm lên và gia đình ở quê sẽ biết chuyện. … Hắn cũng đã lưu giữ không biết bao nhiu ảnh nhạy cảm của mình, nếu mình ép hắn vào đường cùng thì hắn sẽ tung hết lên mạng, lúc đó thì mình lấy mặt mũi đâu ra mà nhìn mọi người huhu! “ Trong Vy giờ đây là những ý nghĩ mâu thuẫn, đầu óc hoảng loạn của Vy đang cố tìm cách để tìm lối thoát cho cô trước biến cố này. Càng suy nghĩ Vy lại càng hoảng sợ trước những viễn cảnh tồi tệ có thể xảy đến đối với mình. Vì vậy mà cô quyết định giữ im mọi chuyện và nhẫn nhục chịu đựng cho qua kỳ thực tập kinh khủng này. Cô tự động viên mình “ Không sao, mày không được yếu đuối Vy à, phải mạnh mẽ lên vì bố mẹ và vì tất cả những người thân xung quanh mày, mày phải tiếp tục sống. Chỉ cần mình tránh xa tên khốn đó và không gặp hắn 1 mình nữa thì nó sẽ không làm gì được mình đâu!”. Nhưng mọi chuyện không như cô nghĩ, cơn ác mộng chỉ mới bắt đầu…<br> <br> 1 ngày sau khi vụ việc xảy ra, Vy quay trở lại công ty để thực tập. Và ngay buổi sáng hôm đó cô lại chạm mặt ông Thành nhưng vì quá bận việc nên cô cũng phớt lờ ông ta. Cho đến buổi trưa chị trưởng phòng giao việc cho Vy đi lấy 1 số tài liệu ở kho lưu trữ. Đó là 1 phòng kho mà ít người lui tới trong công ty và có những kệ hồ sơ cao chót vót. Vy vừa bước vào căn phòng, cô thấy nơi đây toát lên 1 vẻ trống vắng đến lạnh người, cô thở dài 1 hơi vì xem ra cô sẽ phải tốn nhiều thời gian trong căn phòng hoang vắng này để tìm ra cái tài liệu chết tiệt đó đây. Đang hì hục tìm kiếm thì bỗng nhiên từ phía sau lưng cô cảm thấy như có một ánh mắt nào đó như đang nhìn chăm chú vào mông cô. Vy liền quay ngoắt ra sau để kiểm tra thì thấy lừ lừ phía sau mình là gã Thành đã xuất hiện ở đấy từ bao giờ. Cô giật bắn người làm rớt cả sấp giấy xuống sàn rồi quơ tay với lấy cái bìa sơ mi cứng ngay đó che ngực lại như 1 phản xạ tự nhiên. Mặt cô tái ngắt không 1 giọt máu, trán thì lấm tấm mồ hôi như đang nhìn thấy ma. Ông Thành đứng đó với cái bụng ưỡn ra đằng trước, hắn lia mắt nhìn từ trên xuống dưới thân thể của cô gái đang hoàng hốt rồi cất lên 1 giọng nói tà dâm : “há hà, chào emmmm, anhh đừng đây từ nãy! Sao em vào phòng mà không đóng cửa làm anh phải vào kiểm tra vậy nè cô bé, há há há… Ủa? mà sao qua em nghỉ kkk, anh chơi em phê quá hả hè hè.” Lúc này Vy mới ngộ ra : “Chết tiệt thật! TRời ơi là trời sao mình lại không đóng cánh cửa đó lại cơ chứ.” Miệng Vy bấp ba bấp búng : “à… à.. .vâng chào chú…cháu…cháu đến lấy ít tài liệu thôi ạ.” Ông Thành nghe thấy chất giọng có pha lẫn sợ sệt đó thì càng khoái chí, và nhìn thẳng vào mắt cô 1 cách thảo mai : “Haizz, Phải nhớ đóng cửa lại đó biết chưa hehe, mà thôi em gọi anh bằng anh đi, sao gọi bằng chú nghe già vậy???” Vừa dứt lời, cơn thú tính trong Thành như không kiềm được nữa hắn vồ lấy Vy như thú săn mồi. Tay hắn nhanh chóng kéo phăng cúc áo Vy ra rồi lột áo lót xuống làm 2 bầu vú to tròn của Vy bậc ra tưng tưng lên. Ông Thành lập tức vòng một tay lên bóp lấy bóp để vú của Vy, tay còn lại ông ta thọc vào trong quần lót và xoa đều khắp vùng kín cô. Vừa sờ mó gã Thành vừa cười nói “À haha, trời ơi sướng quá em ơi! Xa em 1 ngày mà anh nhớ cặp vú này quá kk, anh xoa vậy em thích không hả, kkkk.” Trước những hành động đê tiện của ông Thành Vy cố gắng la hét và đẩy ông ấy ra khỏi người cô :\" ông làm gì tôi vậy! Bỏ.. Bỏ ngay ra đồ dơ bẩn!\". Nhưng cũng như lần trước sức lực yếu ớt của cô không thể nào chống lại 1 gã đàn ông béo khỏe như Thành, Vy mới chống cự có một chút là đã bị ông Thành cho ăn 2 cái bạt tai trời giáng, ông ta gầm gừ đe dọa : “ Này con đĩ!! Mày muốn chết hả! Tin tao tung clip sex của mày lần trước len không, khôn hồn thì im lặng để tao làm cho mày sướng, còn phản kháng thì tao cho mày sống không bằng chết đó nha !” . Tới đây cô biết mình không còn có thể làm gì hắn được nữa nên đành phó mặt cho số phận. Cô đành ngậm ngùi và chỉ còn biết trách bản thân mình đã sơ suất. Ông Thành nhanh chóng ép cô ngồi bệt xuống đất, ông ta tuột 1 phát cả 2 cái quần của mình ra rồi cầm cậu nhỏ quét qua quét lại trên miệng cô Vy. Ông Thành ra lệnh “Mở miêng ra và bú nó cho tao, lẹ lên!”. Vy đang mếu môi khóc, từ đầu cặc của ông Thành tinh dịch có mùi khai khai chảy ra và dính đầy lên mồm cô, làm cô phát tởm. Nghe ông Thành ra lệnh, cô miễn cưỡng mở miệng và ngậm lấy cái đầu khấc bóng bẩy đang cương cứng của ông ta. “A..A..aaaa!” Ông Thành hét lên đau đớn vì 2 hàm răng của Vy vừa cắn khẻ vào đầu cặc gã. Xong, ông ta cho Vy ăn ngay hai cú tát thẳng vào mặt : “đm mày con đĩ chó này, mày dám cắn tao hả! Dùng môi và lưỡi của mày để mút nó hiểu chưa hả con khốn, 1 lần nữa là ăn đạp nghe chưa!” Cũng phải thôi, vì trước giờ Vy có bj cho ai bao giờ đâu nên cô chẳng biết phải làm như thế nào. Nghe theo lời dọa nạt của ông Thành, Vy sợ run, cô cố gắng tròn môi lại để mút lấy cái đầu buồi của hắn, cố gắng sao cho 2 hàm răng không cạ vào cặc ông Thành. Thấy vậy ông Thành khen : “Tốt tốt đúng rồi đó em , hà hà, cứ dùng môi như thế là đúng, mà em phải dùng lưỡi nữa, lấy lưỡi em liếm thân cặc cho anh đi, từ dưới lên trên và ngược lại, mauuuu!” Vy làm theo ngay lập tức không dám trễ 1 giây, cô nhả đầu khấc ông Thành ra rồi le lưỡi liếm từ gốc cặc lên lỗ niệu đạo của ông ta như cây cà lem. Cái mùi ngai ngái, dơ bẩn của cặc ông Thành làm Vy vừa liếm một chút đã buồn nôn, Vy thầm nghĩ chắc lão ta hôm qua còn chưa tắm đây. Nhưng giờ cô không thể cự lại ông ta được, lưỡi cô cứ thế quét lên quét xuống trên con cặc to gân guốc của lão Thành. Lâu lâu lại phải dùng đầu lưỡi đá lên đá xuống trên cái đầu cặc của lão ta. Lão còn bắt Vy lấy tay nắm lấy vần vần 2 viên bi lòng thòng của Lão để làm lão sướng. liếm được 6 phút, lưỡi Vy đã bắt đầu tê mỏi, lão Thành nắm đầu Vy kéo ra và đưa ra chỉ dẫn tiếp theo : “ Được rồi đấy, em học nhanh đấy kk, bây giờ thì le lưỡi ra và vòng môi tròn lại như hồi nãy đi, chuẩn bị để anh đút cặc vào sâu nè, nhớ là không được cạ răng vào không là đừng trách anh nghe chưa.” Vy không dám làm trái lệnh, cô lại le lưỡi rồi chu tròn môi ra như vừa nãy. Ông Thành thì cầm con cặc vuốt vuốt rồi định bỏ vào miệng cô, nhưng cái gì đó làm gã ngừng lại. Gã trầm tư 1-2 giây rồi nói : “À mà khoan đã haha, em phải xin anh cho em được bú cu cho anh chứ hả hahaha. Đâu phải ai muốn bú cũng được đâu em hà hà hà hà!” Trước đề nhị vô cùng oái ăm của ông Thành Vy nhăn mặt lại nhìn lên mặt ông ta như muốn nói như thế là quá lắm, cô không thể làm vậy được. Nhưng rồi ông Thành chừng mắt và giơ bàn tay phải lên toang đánh cô, làm cô sợ và phải nghe theo ông ta. Nuốt nước bọt cái ực, nhắm mắt lại ,Vy bắt đầu ngập ngừng “xin… ch…cho….em…em..được bú cu anh…” Gã Thành thẳng thừng khước từ : “Không! Như vậy là chưa tốt, trông em chẳng có vẻ gì là muốn như vậy thật cả. Nói to lên và nhìn thẳng vào mắt anh, lẹ lên!” Vy nghe vậy, sợ mình sẽ bị ăn đòn đau từ ông Thành nên liền mở đôi mắt ngấn lệ ra nhìn thẳng vào khuôn mặt hung tợn của gã và nói to rõ, tha thiết hơn hẳn : “Xin anh cho em được bú cu cho anh ạ!” Nghe vậy ông Thành liền đáp lại : “Há há, ngoan lắm, này là em xin anh đó nha kkkk.” Nói xong, gã cầm con cặc cương cứng, bóng bẩy nước bọt của mình đập đập lên mặt Vy rồi kêu cô chu môi lè lưỡi ra để đút hết con cặc vào. Cái đầu khấc rồi sau đó là cả con cặc to dùng dần chui tọt vào miệng Vy, làm cô phải vất vả xoay sở,căng hết cô môi ra sao cho 2 hàm răng trên dưới không cạ vào cặc ông Thành. Ông Thành thì cứ nắm đầu Vy thúc con cặc của gã vào sâu trong họng Vy giữ một hồi lâu rồi lại rút ra, lão nhắm nghiền mắt lại trông rất phê pha. Mặt Vy liên tục bị áp sát vào đám lông mu hôi hám của ông Thành, nằm trọn trong họng cô là con cặc bự ông ấy. Cái mồm cô đang bị gã Thành địt vào như một cái âm đạo vậy.<br> <a href=\"https:\/\/greenupload.com\/image\/2FvtYa\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/03\/Untitled.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/03\/Untitled.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> Bất chợt ông Thành rút hết cây hàng ra khỏi miệng Vy, cô ngay lập tức nôn ọe ra biết bao nhiêu tinh dịch, nước nhờn ra sàn. Nhưng ông Thành vẫn chưa xuất, ông ta nắm 2 bên hông Vy, lôi cô đứng dậy quay mông cô ra sau. Không chờ thêm giây nào, ông Thành tuột váy Vy xuống 1 phát một rồi nắm quần lót cô kéo sang 1 bên làm lộ cái khe lồn đã ướt nhem ướt nhẻm từ nãy giờ. Thành lấy ngón tay chỏ thọc ngoáy vào trong lồn Vy. Vy rên khẻ : “ư..ư..”. Cái ngón chỏ ú nu của ông ta nghoe nguẩy trong âm đạo ấm áp của Vy làm cô thấy nhột và kích thích vô cùng, dâm thủy cô chảy ra làm đầu ngón chỏ ông Thành ướt sũng. Khi nhận thấy khe lồn cô gái đã đủ độ trơn trượt ông Thành rút ngón tay ra rồi nhanh chóng thay thế vị trí nó trong âm đạo Vy bằng con cu to tướng. “ Hự! á.. á… á!” – cặc của gã Thành thúc vào lỗ âm đạo của Vy làm cô gái thét lớn. Ông Thành xoa 2 bên cặp mông mềm mại của Vy an ủi : “ Ngoan nào hehe! Chút nữa là sướng liền à em.” Xong, ông Thành rút cặc ra phân nữa rồi lại đâm vào, ông đút từng cái một rồi dần tăng tốc độ lên. “Oạch oạch oạch” – 2 bờ mông của Vy đập vào bụng dưới của ông Thành làm gã càng thấy hứng tình. Gã đứng địt vào lồn cô từ phía sau đồng thời lấy tay nắn lấy nắn để cặp vú tròn đầy bị lột trần ra của Vy. Ban đầu Vy còn thấy đau đau vì chưa quen nhưng chỉ mất một lúc sau ,cô đã hòa nhịp theo từng cú nhấp của ông Thành. Cô bắt đầu thả lỏng cơ mặt và thở đều bằng qua miệng. Vy lắc đầu, cố gắng dùng lý trí thức tỉnh mình: “Mình đang làm cái quái gì thế này, sao… sao mình lại thấy sướng ở chỗ ấy quá… ư ư, không được, mình… mình phải kháng cự lại, không… không, ư..ư, sướng quá hự hự, sướng….hự hự…” Con cặc ông Thành cứ rút ra rồi lại đút vào khiến âm đạo của Vy phải mở ra đón nhận. Cô thấy như cặc ông Thành đang nong rộng cái lỗ ấy của mình ra vậy. Mỗi khi nó găm sâu vào lồn cô, thành âm đạo cô lại bóp chặt lại như muốn giữ nó trong mình lâu hơn. Những phát nhấp liên hồi của ông Thành làm Vy chẳng còn nghĩ ngợi gì được nữa, lý trí của Vy lúc này đã tràn ngập sự đê mê và khiến cô phát ra những tiếng rên dâm đãng theo từng nhịp nhấp : “Á,.. a …a …a …ư…á..”. Những tiếng gợi dục ấy kết hợp với cái lồn khít rịt của cô thiếu nữ làm ông Thành đầu hàng , ông rùng mình : “aaaaaa, đã quá, anh xuất vào trong em luôn đây aaa…” Ông Thành phun 1 luồng chất lỏng nóng ấm vào bên trong cái lồn vẫn còn đang ngậm chặc con cặc của mình. Ông cố nhấp thêm một vài phát yêu ớt nữa cho đã thèm, mắt Vy lúc này lờ đờ , ngực cô phập phồng theo nhịp thở dài và nhẹ, đầu gục xuống bên kệ hồ sơ vì quá sung sướng. Xong xui đâu vào đấy, ông Thành rút con cặc đã mềm ra, lấy điện thoại chụp tấm ảnh phần dưới của Vy rồi kéo quần lên rồi nói lời lạnh lùng “ Đi mua thuốc tránh thai mà uống đi, không thì lại to chuyện!” rồi nhanh chóng bước ra ngoài. Sau khi trận giao hợp, Vy ngồi tựa đầu vào sấp hồ sơ và thả hồn theo những suy nghĩ : “Sao lạ vậy nhỉ? Sao giờ mình lại thấy tê tê ở phía dưới? không phải kiểu thốn như hốm trước mà kiểu tê dại như thế nào ấy? hmm..hmm.. sao lại thế được, chết tiệt thật, lão khốn này ông đang làm gì tôi?!...” Cả chiều hôm ấy đầu Vy cứ lân lân, cô không tập trung vào công việc như mọi khi mà cứ nhìn lơ đãng và nghĩ về từng cú địt của lão Thành . Tối đó Vy không quên uống thuốc theo lời dặn của lão, cứ nằm nhắm mắt lại là cô lại tưởng tượng ra cảnh bàn tay to ú của Thành đang sờ soạn khắp cơ thể mình , những cảnh tượng lúc cô bị địt cứ hiện lên dai dẳng trong đầu cô…”",
        "link_uuid": "58f4f6b1-3add-48fb-bab2-53f3853c84d1",
        "post_id": "post-33532948",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "9",
        "created_at": "2021-06-24 17:56:35"
    },
    {
        "uuid": "21a89c3e-810c-42e6-a3cf-e8eb7bcf4e50",
        "author": "Hynek",
        "content": "Hi mọi người, mấy bữa nay được nghỉ ở nhà tránh dịch chẳng có gì làm, nên em bắt đầu tập tành đọc truyện sex của các anh chị đi trước và quyết định thử sức sáng tác 1 bộ truyện thể loại NRT, cuckold xem sao ạ. Mong mọi người đánh giá và đóng góp ý kiến về cốt truyện cho em nhé hihi!! Bắt đầu thôi. Phần mở đầu: Anh Thục, cô Vy. Thục là Thục, 1 chàng trai SG gốc Bắc 28 tuổi, làm trong một công ty nghiên cứu thị trường ở tphcm. Vợ Thục tên Vy, quê Thái Bình, nàng nhỏ hơn Thục 3 tuổi, hiện làm bên lĩnh vực bảo hiểm. Phải nói vợ Thục là 1 người hiền thục, và rất chịu thương chịu khó, năm 18 tuổi nàng từ ngoài Bắc vào Sài Gòn để học đại học. Do không có ai thân thích trong này và gia đình nàng cũng chẳng khá khẩm gì nên từ năm 1 đã phải tự bương chải kiếm tiền, sáng học rồi tối tối lại đi phụ quán trà sữa, café, rồi ngày nào rảnh thì đi gia sư cho con nhà người khác. Ấy vậy mà nàng học rất khá và tốt nghiệp với tấm bằng cử nhân đại học kinh tế. Một điều đáng nói hơn nữa ấy là nàng trông rất tri thức, xinh xắn, dễ thương. Dù hơi thấp, chỉ cao 1m53 nhưng bù lại trông nàng rất phổng phao với nước da ngâm khỏe khoắn, v3 thì săn chắc, nẩy nẩy, eo phẳng lì, và đáng nói nhất là cặp ngực rất to tròn như hai cái bát loa mà không hề chảy xệ ( các anh nào mà xem jav thì chắc biết nữ diễn viên Azusa Ichinose chứ ạ, vợ Thục tựa tựa vậy đấy). Với thân hình ấy mà nàng khoác lên người chiếc sơ mi trắng cùng với cái váy bó sát quyến rũ của 1 nữ nhân viên bảo hiểm thì thôi rồi, đàn ông nào cũng phải nổi cơn dục vọng khi nhìn thây cặp mông cong và cái ngực cứ tưng lên tưng xuống mỗi khi nàng di chuyển. Vy và Thục gặp được nhau là do trước đó nàng vào thực tập trong cty cũ của Thục, vì thấy nàng hay đứng đợi xe buýt mỗi giờ chiều nên Thục thấy thương và đã ngỏ lời cho nàng đi nhờ xe và từ đó 2 đứa bén duyên. Sau 2 năm bên nhau thì chúng Thục quyết định tiến tới hôn nhân. Phải nói là dù Thục là 1 thằng rất hay xem hentai, sex siếc các thể loại nhưng trong suốt thời gian yêu đương với Vy vợ Thục, Thục không hề có bất cứ ý định nào dụ nàng lên giường cùng Thục vì Thục yêu quý Vy 1 cách chân thành và dường như nàng cũng cảm thấy điều đó. Cưới nhau được vài tháng thì vợ Thục có thai, lúc biết điều đó Thục mừng khôn xiết vì tình yêu của 2 vợ chồng cuối cùng cũng có kết quả ngọt ngào. Và rồi chỉ 7 tháng sau, kết quả ấy ra đời, 1 bé gái khỏe mạnh được Thục đặt tên là Tiểu Vy vì muốn nó lớn lên thành 1 con người tài sắc như mẹ nó. Từ ngày có bé , Thục như có thêm động lực làm việc hết mình nhằm đem lại cho vợ con cuộc sống sung túc không phải lo nghĩ. Nhờ trời thương nên Thục lọt vào mắt xanh của sếp và nhanh chóng lên được vị trí phó phòng nhân sự sau 1 thời gian cống hiến và có 1 số vốn nho nhỏ để làm ăn riêng. Cuộc sống của 2 vơ chồng với đứa con gái nhỏ cũng ngày càng sung túc hạnh fuc. Thời gian thoăn thoắt thoi đưa mới đó mà bé Tiểu Vy đã được 9 tháng tuổi. Vợ Thục cũng chăm làm việc nhà rồi tập tành các kiểu đã lấy lại được phần nào vóc dáng sexy khi xưa. Cũng vì bận bịu làm ăn từ sáng đến tối để lo cho gia đình cộng với việc nàng phải tấc bậc chăm con nhỏ mà từ khi nàng sinh em bé đến giờ, chúng Thục chỉ ân ái có 1- 2 lần. Ấy vậy mà Vy không hề than trách hay buồn phiền về chuyện này, cũng phải thôi chắc vì cô là 1 người vợ đoan trang từ đó đến giờ và luôn cảm thông cho chồng? Có nhiều lúc đang làm việc mà vã quá thì Thục lại theo thói quen xưa lên thiendia.me để xem hentai và ảnh sex của các cặp vk ck rồi vuốt cặc mình mà tự thỏa mãn cho nhanh gọn lẹ để quay lại làm việc. Cũng từ thói quen đó mà Thục bắt đầu có những khoái cảm tình dục lạ lùng hơn. Rồi một đêm nọ đang ngồi trong phòng của 2 vợ chồng để làm việc, Thục bổng lên cơn nứng bất chợt. Nhìn sang Vy, nàng đang nằm ôm chiếc gối ôm, mặt hướng về Thục, mặc 1 chiếc váy ngủ nhung ngắn màu trắng sữa để lộ phần bầu ngực to tròn căng sữa của đàn bà đang cho con bú, 1 chân thì gác lên cái gối ôm làm lộ hết phần đùi và má mông bên phải múp múp, do nàng hay ngủ mà không mặt quần lót cho mát bím nên Thục cũng thấy được 1 chút phần khe lồn phía dưới đít. Phải nói là Thục nóng rang cả người tim đập chân run, muốn vồ lấy nàng, nhấc chân nàng lên để đút ngay con cặc đang cương cứng này vào khe lồn rồi ôm cặp mông nàng mà nhấp. Nhưng nhìn thấy vợ đang ngủ say như chết vì vừa phải dỗ cho con bé con nín khóc, nên Thục không muốn làm nàng mệt thêm. Haizz biết làm sao đây nứng thế này thì sao làm việc tiếp được, Thục đành mò lên thiendia để xem sex mà tự xử. Như mọi lần Thục vào “nhật ký mây mưa” để xem những bài mới nhất. “haizz để xem có gì hay ho không nào” – Thục nghĩ thầm. Chợt lọt vào mắt Thục là dòng tiêu đề “ cuckold- cân nhắc trước khi xem”, thú thật là từ ngày lấy vợ Thục ít khi xem mấy cái thể loại cuckold này, vì mỗi lần xem là Thục lại nghĩ đến cảnh Vy vợ Thục bị thằng khác đè ra mà giao phối, điều này làm Thục thấy nứng cả cu nhưng xen lẫn vào đó là cảm giác có lỗi với vợ. Cho nên dù rất tò mò muốn khám phá nội dung trong chiếc tiêu đề ấy Thục đành cho qua, nhưng… đang định lướt xuống chủ đề tiếp theo thì bổng anh vô tình đọc qua dòng nickname người post chủ đề đó “Vynek2t4hihi” và là 1 người nữ. “Wtf clgt này, sao lại có sự trùng hợp thế này được nhỉ”- Thục hếch mép cười, 1 dòng suy nghĩ chợt lóe lên trong đầu Thục vì chao ôi, cái nickname đó làm anh lập tức nghĩ tới Vy vợ anh vì nàng cũng sinh ngày 2\/4 và khi chat vs anh nàng rất hay đệm vào cái tiếng cười “hihi” vô cùng kute hột le. Chính sự trùng hợp bất ngờ đó đã làm Thục quyết định click vào để xem bằng được tên chủ thớt viết cái gì. Nhấp 1 phát chuột vào dòng tiêu đề, và những dòng chữ đầu tiên của nội dung bài post lần lượt được load ra. “Hi, chào các anh chị, em là V, 2x tuổi, hiện sống ở SG, biết đến thiendia đã lâu nhưng mà gần đây mới đủ can đảm để tạo nick nhằm chia sẽ câu chuyện tình đời em với mn…” . “Cái cc, sao lại trùng hợp như vậy được?”-Thục bần thần, tim đập loạn nhịp vì càng đọc, sự giống nhau giữa người viết bài và vợ anh ngày càng lộ rõ….",
        "content_html": "Hi mọi người, mấy bữa nay được nghỉ ở nhà tránh dịch chẳng có gì làm, nên em bắt đầu tập tành đọc truyện sex của các anh chị đi trước và quyết định thử sức sáng tác 1 bộ truyện thể loại NRT, cuckold xem sao ạ. Mong mọi người đánh giá và đóng góp ý kiến về cốt truyện cho em nhé hihi!! Bắt đầu thôi.<br> <br> Phần mở đầu: Anh Thục, cô Vy.<br> <br> Thục là Thục, 1 chàng trai SG gốc Bắc 28 tuổi, làm trong một công ty nghiên cứu thị trường ở tphcm. Vợ Thục tên Vy, quê Thái Bình, nàng nhỏ hơn Thục 3 tuổi, hiện làm bên lĩnh vực bảo hiểm. Phải nói vợ Thục là 1 người hiền thục, và rất chịu thương chịu khó, năm 18 tuổi nàng từ ngoài Bắc vào Sài Gòn để học đại học. Do không có ai thân thích trong này và gia đình nàng cũng chẳng khá khẩm gì nên từ năm 1 đã phải tự bương chải kiếm tiền, sáng học rồi tối tối lại đi phụ quán trà sữa, café, rồi ngày nào rảnh thì đi gia sư cho con nhà người khác. Ấy vậy mà nàng học rất khá và tốt nghiệp với tấm bằng cử nhân đại học kinh tế. Một điều đáng nói hơn nữa ấy là nàng trông rất tri thức, xinh xắn, dễ thương. Dù hơi thấp, chỉ cao 1m53 nhưng bù lại trông nàng rất phổng phao với nước da ngâm khỏe khoắn, v3 thì săn chắc, nẩy nẩy, eo phẳng lì, và đáng nói nhất là cặp ngực rất to tròn như hai cái bát loa mà không hề chảy xệ ( các anh nào mà xem jav thì chắc biết nữ diễn viên Azusa Ichinose chứ ạ, <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"Azusa-Ichinose-21548154.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/25\/Azusa-Ichinose-21548154.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/25\/Azusa-Ichinose-21548154.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/25\/Azusa-Ichinose-21548154.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Azusa-Ichinose-21548154.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> vợ Thục tựa tựa vậy đấy). Với thân hình ấy mà nàng khoác lên người chiếc sơ mi trắng cùng với cái váy bó sát quyến rũ của 1 nữ nhân viên bảo hiểm thì thôi rồi, đàn ông nào cũng phải nổi cơn dục vọng khi nhìn thây cặp mông cong và cái ngực cứ tưng lên tưng xuống mỗi khi nàng di chuyển. Vy và Thục gặp được nhau là do trước đó nàng vào thực tập trong cty cũ của Thục, vì thấy nàng hay đứng đợi xe buýt mỗi giờ chiều nên Thục thấy thương và đã ngỏ lời cho nàng đi nhờ xe và từ đó 2 đứa bén duyên. Sau 2 năm bên nhau thì chúng Thục quyết định tiến tới hôn nhân. Phải nói là dù Thục là 1 thằng rất hay xem hentai, sex siếc các thể loại nhưng trong suốt thời gian yêu đương với Vy vợ Thục, Thục không hề có bất cứ ý định nào dụ nàng lên giường cùng Thục vì Thục yêu quý Vy 1 cách chân thành và dường như nàng cũng cảm thấy điều đó. Cưới nhau được vài tháng thì vợ Thục có thai, lúc biết điều đó Thục mừng khôn xiết vì tình yêu của 2 vợ chồng cuối cùng cũng có kết quả ngọt ngào. Và rồi chỉ 7 tháng sau, kết quả ấy ra đời, 1 bé gái khỏe mạnh được Thục đặt tên là Tiểu Vy vì muốn nó lớn lên thành 1 con người tài sắc như mẹ nó. Từ ngày có bé , Thục như có thêm động lực làm việc hết mình nhằm đem lại cho vợ con cuộc sống sung túc không phải lo nghĩ. Nhờ trời thương nên Thục lọt vào mắt xanh của sếp và nhanh chóng lên được vị trí phó phòng nhân sự sau 1 thời gian cống hiến và có 1 số vốn nho nhỏ để làm ăn riêng. Cuộc sống của 2 vơ chồng với đứa con gái nhỏ cũng ngày càng sung túc hạnh fuc.<br> <br> Thời gian thoăn thoắt thoi đưa mới đó mà bé Tiểu Vy đã được 9 tháng tuổi. Vợ Thục cũng chăm làm việc nhà rồi tập tành các kiểu đã lấy lại được phần nào vóc dáng sexy khi xưa. Cũng vì bận bịu làm ăn từ sáng đến tối để lo cho gia đình cộng với việc nàng phải tấc bậc chăm con nhỏ mà từ khi nàng sinh em bé đến giờ, chúng Thục chỉ ân ái có 1- 2 lần. Ấy vậy mà Vy không hề than trách hay buồn phiền về chuyện này, cũng phải thôi chắc vì cô là 1 người vợ đoan trang từ đó đến giờ và luôn cảm thông cho chồng? Có nhiều lúc đang làm việc mà vã quá thì Thục lại theo thói quen xưa lên thiendia.me để xem hentai và ảnh sex của các cặp vk ck rồi vuốt cặc mình mà tự thỏa mãn cho nhanh gọn lẹ để quay lại làm việc. Cũng từ thói quen đó mà Thục bắt đầu có những khoái cảm tình dục lạ lùng hơn. Rồi một đêm nọ đang ngồi trong phòng của 2 vợ chồng để làm việc, Thục bổng lên cơn nứng bất chợt. Nhìn sang Vy, nàng đang nằm ôm chiếc gối ôm, mặt hướng về Thục, mặc 1 chiếc váy ngủ nhung ngắn màu trắng sữa để lộ phần bầu ngực to tròn căng sữa của đàn bà đang cho con bú, 1 chân thì gác lên cái gối ôm làm lộ hết phần đùi và má mông bên phải múp múp, do nàng hay ngủ mà không mặt quần lót cho mát bím nên Thục cũng thấy được 1 chút phần khe lồn phía dưới đít. Phải nói là Thục nóng rang cả người tim đập chân run, muốn vồ lấy nàng, nhấc chân nàng lên để đút ngay con cặc đang cương cứng này vào khe lồn rồi ôm cặp mông nàng mà nhấp. Nhưng nhìn thấy vợ đang ngủ say như chết vì vừa phải dỗ cho con bé con nín khóc, nên Thục không muốn làm nàng mệt thêm. Haizz biết làm sao đây nứng thế này thì sao làm việc tiếp được, Thục đành mò lên thiendia để xem sex mà tự xử. Như mọi lần Thục vào “nhật ký mây mưa” để xem những bài mới nhất.<br> <br> “haizz để xem có gì hay ho không nào” – Thục nghĩ thầm. Chợt lọt vào mắt Thục là dòng tiêu đề “ cuckold- cân nhắc trước khi xem”, thú thật là từ ngày lấy vợ Thục ít khi xem mấy cái thể loại cuckold này, vì mỗi lần xem là Thục lại nghĩ đến cảnh Vy vợ Thục bị thằng khác đè ra mà giao phối, điều này làm Thục thấy nứng cả cu nhưng xen lẫn vào đó là cảm giác có lỗi với vợ. Cho nên dù rất tò mò muốn khám phá nội dung trong chiếc tiêu đề ấy Thục đành cho qua, nhưng… đang định lướt xuống chủ đề tiếp theo thì bổng anh vô tình đọc qua dòng nickname người post chủ đề đó “Vynek2t4hihi” và là 1 người nữ. “Wtf clgt này, sao lại có sự trùng hợp thế này được nhỉ”- Thục hếch mép cười, 1 dòng suy nghĩ chợt lóe lên trong đầu Thục vì chao ôi, cái nickname đó làm anh lập tức nghĩ tới Vy vợ anh vì nàng cũng sinh ngày 2\/4 và khi chat vs anh nàng rất hay đệm vào cái tiếng cười “hihi” vô cùng kute hột le. Chính sự trùng hợp bất ngờ đó đã làm Thục quyết định click vào để xem bằng được tên chủ thớt viết cái gì.<br> <br> Nhấp 1 phát chuột vào dòng tiêu đề, và những dòng chữ đầu tiên của nội dung bài post lần lượt được load ra. “Hi, chào các anh chị, em là V, 2x tuổi, hiện sống ở SG, biết đến thiendia đã lâu nhưng mà gần đây mới đủ can đảm để tạo nick nhằm chia sẽ câu chuyện tình đời em với mn…” .<br> “Cái cc, sao lại trùng hợp như vậy được?”-Thục bần thần, tim đập loạn nhịp vì càng đọc, sự giống nhau giữa người viết bài và vợ anh ngày càng lộ rõ….",
        "link_uuid": "58f4f6b1-3add-48fb-bab2-53f3853c84d1",
        "post_id": "post-33469953",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "51",
        "created_at": "2021-06-24 16:37:09"
    },
    {
        "uuid": "2dc817bd-3f5a-45d2-96d8-baebf37aa9a7",
        "author": "Hynek",
        "content": "Hello chap mới nè mn, viết mệt lắm lun á, mà ko biết có hay không hic. Bận nên em chỉ viết được ngắn thế này thôi, mn đọc giải trí nhé. Không biết bao giờ mới có thể viết tiếp được nữa hu... Hình mô tả em lấy từ truyện hentai em rất thích đọc \"K-cup foreign wife\" nhé. Phần 7: Khúc cao trào. Sau khi nằm ve vãn 1 hồi, ông Thành ngồi dậy đẩy Vy qua một bên như một món đồ chơi mà hắn vừa chơi chán. Ông Thành buôn lời đắc trí: -haizz… kkk cả tuần làm việc vất vả nay mới được xả vào trong cái bím dâm đãng của em đúng là sướng hết chỗ nói! Thôi dậy đi rửa ráy đi, rồi nấu cái gì đó cho anh ăn đi, anh đói rồi. -V: dạ vâng em đi làm ngay, anh ăn tạm mỳ gói nhé. - Th: Ừ cái gì cũng được làm lẹ lẹ đi, rồi ra đây anh chơi tiếp hhh. -V: Dạ anh chờ tí 5p có ngay. -Th: hehe ngoan lắm con đĩ của anh. Lúc Vy đứng dậy ông Thành còn vỗ vào cặp mông cô 1 cái rõ vang. “Đm thằng chó già này grrrrr…”- Thục nghiến chặt răng, ngồi trong cái toilet nóng nực mà anh nghe được những lời vâng dạ của vợ nói với ông Thành qua những góc cam giấu kín, Thục như muốn nổ tung, một cảm giác tức tối và bất lực dồn lên não, những đường gân đã nổi đầy trên mặt của anh. Có một con vợ làm phò cho người khác chơi đã đành giờ còn nó còn bị người ta sai bảo như con hầu trong nhà, quả thật là nhục nhã đến tận cùng. Nhưng chả hiểu sao cùng lúc với cơn tức đó là một cảm giác gì đó thật rạo rực dần xâm chiếm lấy đầu óc Thục, tự nhiên anh lại muốn thấy thêm cảnh con vợ dâm đãng của mình bị người ta chơi như thế tiếp. Thế là anh lại tiếp tục quẹt mồ hôi đầy trên trán rồi nuốt nước bọt im lặng theo dõi tiếp bộ phim hành động chân thực đến từ vợ với gã Thành. Sau khi khuất khỏi tầm quan sát của camera một lúc, Vy lại quay lại trên màn hình, có lẽ Vy vừa tắm rửa , tay thì bưng bát mỳ từ từ tiến đến đặt lên bàn cho ông Thành đang ngồi trần truồng trên sofa. Nhìn Vy lúc này chẳng khác gì những nhân vật nữ đảm đang trong hentai, cô chỉ mặt có mỗi cái tạp dề, đằng sau thì cặp mông khủng được khoe lồ lộ ra còn 2 ngực thì cứ tưng tưng đằng sau lớp vải mỏng đó. Thấy Vy vừa đặt bát mỳ xuống, ông Thành ngồi thẳng người dậy đưa tay luồng vào sau cái tạp dề nhào nặn lấy cặp vú của Vy, miệng lão ta nở nụ cười vô cùng dâm dục. Vy có lẽ vì hơi nhột nên đã đẩy tay ông Thành ra. -Thôi anh hihi! Anh ăn xong đi từ từ rồi làm tiếp… -Th: Hehehe vậy em bj cho anh đi, anh nứng quá rồi cưng, nhìn em mặt như thế này muốn địt ngay thật đấy. Không chờ thêm giây phút nào, Vy ngồi quỳ xuống lấy hai tay xoa dọc hai bên con cu đã cương cứng ngắc của ông Thành. Tay cô cứ vuốt lên vuốt xuống con cu của ông ta, lâu lâu còn xoa xoa hai hòn bi của lão như là đang matxa dương vật cho ông Thành vậy. Trên đầu cu ông Thành giờ đã ra một thứ dịch nhờn trong, Vy liền le lưỡi liếm sạch rồi hôn lên đầu dương vật. Sau đó cô áp buồi của ông Thành vào mặt rồi lau nó khắp trên mặt mình. Ông Thành có vẻ thích lắm, vừa húp tô mỳ sùn sụt lão ta vừa thở mạnh. Rồi Vy cũng từ từ mút lấy cái đầu khấc đo đỏ, sau đó há miệng đón nhận hết cả khúc thịt tù tù vào bú một cách chầm chậm. Đôi môi Vy bao chặt lấy xung quanh cu ông Thành liên tục mút còn cái lưỡi thì ngoe nguẩy trên phần đầu cu. Vừa bú cu cho ông Thành một cách rất điêu luyện , Vy vừa ngước mắt lên duy trì ánh nhìn vô cùng đê mê với lão ta. Đầu cô cứ trồi lên rồi lại thụt xuống liên lục, từ miệng cô phát ra những tiếng chùn chụt đầy kích thích. Được khoảng 5 phút có vẻ như lão Thành không chịu được nữa, ông ta đập đũa xuống bàn, rồi nhấc bổng Vy quăng lên sofa. Ngay lập tức ông ta lao vào xé bay cái tạp dề trên người Vy ra một bên rồi bóp, bú cặp vú mềm mại của nàng một cách điên cuồng. Ông Thành như một đứa trẻ to xác thèm sữa đã lâu cứ thay phiên ngậm lấy 2 đầu ti của Vy kéo ra, một tay lão thì giữ chặt lấy một bên ngực Vy, tay còn lại chà sát giữa 2 mép lồn đã rỉ nước của nàng. Bị kích thích mạnh bạo như vậy nhưng Vy không hề than vãn gì mà ngược lại cô càng thấy nứng lồn. Vy ngậm ngón tay của mình rên khẻ: -Ư…ứ ư…ư….. sướng sướng quá anh ơi, móc đi… mau móc cho em đi anhhhhh, ư ư… -Th: kkkk dâm thế hả con phò! Kkk. Lão Thành vừa dứt lời hắn lấy cả 4 ngón tay chụm lại rồi thọc vào âm đạo Vy để móc bướm cho nàng. Lão cảm thấy bên trong lồn Vy bây giờ thật là ấm nóng và trơn ướt, nó cứ co bóp làm lão thấy thật thích thú. -V: á a…..a…a…uiii đã…đã quá…phê quá anh ơi…nữa đi.. -Th: hà hà con đĩ này, hôm nay nứng dữ vậy à! -V: Dạ…ứ…a…a…a Anh cứ móc mạnh nữa đi ạ… ư ư ư em sướng chết mất……a…a…a… -Th: kkkkkkk muốn thì tao sẽ chiều hahahah Ông Thành nghe thấy Vy khẩu dâm nên càng thấy thỏa mãn, ông ta cứ chọc ngoáy tay không ngơi vào sâu trong lồn Vy. Nhanh dần, nhanh dần, tay lão Thành giờ như một cái máy rung cấp độ cao nhất vậy. Vy không chịu được nữa rồi, cô ưỡn người lên, trong lồn cô dâm thủy ào ạt phun ra như vỡ đập làm ướt hết cả bàn tay ông Thành. Ông ta rút tay ra nhìn rồi vảy vảy. -Th: hahahaha, ra rồi hả mạy, nhưng mà tao thì chưa đâu, mau dạng chân ra cho tao! Ông Thành quát rồi nắm lấy 2 chân Vy banh ra. Lão nhanh chóng cầm con cặc nhớt nhợt của mình quét lên quét xuống cửa mình của Vy rồi “phập” một phát, cái dương vật to cộc của lão đã chui tọt vào bên trong người Vy làm cô chỉ kịp kêu lên cái “hự”. Đoạn rồi lão bắt đầu nhấp một cách liên hoàn. Phát nào lão cũng rút hết cặc mình ra rồi dập thẳng lút cán vào lại. Từng vệt nước trắng cứ từ trong âm đạo chảy ra làm ướt cả hai bên bẹng rồi mông của Vy.Theo từng phát dập ông Thành lại buông ra những lời khẩu dâm. -Th: nứng..nứng…nứng này hahaha thích không con đĩ. -V: a…a….á…á. Dạ…dạ emm thích lắm, buồi anh to quá huhuhu… -Th: Than khóc cái gì hả con đĩ kkk, sướng này!... Thích này!...Thích này! Dám nứng với ông à, hôm nay ông cho biết tay. -V: DẠ…á…..á…..á…. nữa…nữa… đụ em nữa đi ạ…sướng quá…. Cặc anh to quá đi hic hic. -Th: kk, chưa kết thúc đâu con đĩ, anh sẽ cho em xem tuyệt chiêu mới. Kk xem đây! – Ông Thành bất ngờ đứng phắt dậy, dùng sức nhấc bổng cả người Vy lên. Hai tay đỡ lấy 2 chân của Vy, ông ta định hướng để dương vật của mình chỉa thẳng như một cây cọc chỉa lên phía cửa mình Vy và rồi đẩy mông về phía trước một cách mạnh mẽ. -V: Ốiiiiii…ư..ư..ư. –Vy kêu lên 1 tiếng thất thanh khi bị con cặc to tướng của lão Thành đâm vào bím. - Th: hahah, chưa thử kiểu này bao giờ phải không em, kkkk anh cũng mới học của bọn Nhật gần đây thôi. Giờ thì xem này con đĩ kia, hây…hây…hây…! Cứ như thế ông ta ra sức nâng mông thật đều cặc ông Thành cứ ra rồi lại thọc vào từng nhịp trong âm đạo Vy, nó cọ sát với 2 bên mép cô bé của Vy tạo ra tiếng kêu nhóp nhép ướt át. Vy trợn cả 2 mắt lên vì sướng: -V: hứ...hứ…a…a…a…ôi anh địt kiểu này sướng quá a…a…a... -Th: Sướng hơn thằng Thục địt chứ em? Nó làm đéo gì mà biết kiểu này hahaha. -V: hự…hự…vâ..vâng… sướng hơn….sướng lồn hơn nhiều lắm ạ…. -Th: Hà Hà, đúng là con đĩ dâm, dám sỉ nhục cả chồng hahaha. -V: Ư…hơ…hơ…sướng…phê quá nh ơi.. bắn hết vào bên trong em đi ….ư…ư..ư. -Th: Phải như thế chứ hahaha… Thấy Vy hưởng ứng một cách nhiệt tình, ông Thành càng đụ sung lên. Cái lưỡi tham lam của ông ta đang chiếm lấy miệng Vy, ông Thành tiếp tục giao hợp với Vy một cách mãnh liệt, tiếng phành phạch của 2 xác thịt va đập vang lên không ngớt. Trái ngược với đó, ở trong một toilet nhỏ hẹp và tĩnh lặng và có phần bí bách của một quán café, Thục ngồi lặng im theo dõi từng cử động của vợ và tên khốn kia. Dán cặp mắt vào chiếc smartphone, tay phải của Thục thì không ngừng sục dương vật, trong đầu anh giờ đã không còn thấy tức tối gì nữa rồi, hai mắt đê mê như người vô hồn, Thục như đang được xem khúc cao trào nhất của một bộ phim khiêu dâm chủ đề vụng trộm. Rồi bộ phim cũng đến hồi kết, qua màn hình nhỏ, Thục thấy ông Thành nhấp càng lúc càng tốc độ rồi chợt như dừng lại, ông ta rùng người một cái, cơ mông thì giựt giựt đang tống hết tinh vào lồn vợ anh. Cùng lúc ấy cặc thục cũng xuất tinh xối xả, dòng tinh đã được kiềm nén bao lâu phun lên cả màn hình điện thoại. Thục thả ngay cái điện thoại xuống sàn, lập tức ngồi ngã lưng ra chiếc bồn cầu thở hổn hển, mồ hôi mồ kê ra ướt hết cả lưng áo. Đầu anh lúc này trống rỗng, không thể tin được anh vừa thủ dâm bằng cảnh vợ bị kẻ mình căm ghét địt. Ở nhà thì sau khi địt nhau một trận tơi bời hoa lá Vy và ông Thành đang nằm ôm ấp nhau nghỉ mệt trên chiếc sofa ướt đẫm dâm thủy và tinh dịch.",
        "content_html": "Hello chap mới nè mn, viết mệt lắm lun á, mà ko biết có hay không hic. Bận nên em chỉ viết được ngắn thế này thôi, mn đọc giải trí nhé. Không biết bao giờ mới có thể viết tiếp được nữa hu... Hình mô tả em lấy từ truyện hentai em rất thích đọc \"K-cup foreign wife\" nhé.<br> <br> Phần 7: Khúc cao trào.<br> Sau khi nằm ve vãn 1 hồi, ông Thành ngồi dậy đẩy Vy qua một bên như một món đồ chơi mà hắn vừa chơi chán. Ông Thành buôn lời đắc trí:<br> <br> -haizz… kkk cả tuần làm việc vất vả nay mới được xả vào trong cái bím dâm đãng của em đúng là sướng hết chỗ nói! Thôi dậy đi rửa ráy đi, rồi nấu cái gì đó cho anh ăn đi, anh đói rồi.<br> <br> -V: dạ vâng em đi làm ngay, anh ăn tạm mỳ gói nhé.<br> <br> - Th: Ừ cái gì cũng được làm lẹ lẹ đi, rồi ra đây anh chơi tiếp hhh.<br> <br> -V: Dạ anh chờ tí 5p có ngay.<br> <br> -Th: hehe ngoan lắm con đĩ của anh.<br> <br> Lúc Vy đứng dậy ông Thành còn vỗ vào cặp mông cô 1 cái rõ vang.<br> <br> “Đm thằng chó già này grrrrr…”- Thục nghiến chặt răng, ngồi trong cái toilet nóng nực mà anh nghe được những lời vâng dạ của vợ nói với ông Thành qua những góc cam giấu kín, Thục như muốn nổ tung, một cảm giác tức tối và bất lực dồn lên não, những đường gân đã nổi đầy trên mặt của anh. Có một con vợ làm phò cho người khác chơi đã đành giờ còn nó còn bị người ta sai bảo như con hầu trong nhà, quả thật là nhục nhã đến tận cùng. Nhưng chả hiểu sao cùng lúc với cơn tức đó là một cảm giác gì đó thật rạo rực dần xâm chiếm lấy đầu óc Thục, tự nhiên anh lại muốn thấy thêm cảnh con vợ dâm đãng của mình bị người ta chơi như thế tiếp. Thế là anh lại tiếp tục quẹt mồ hôi đầy trên trán rồi nuốt nước bọt im lặng theo dõi tiếp bộ phim hành động chân thực đến từ vợ với gã Thành.<br> <br> Sau khi khuất khỏi tầm quan sát của camera một lúc, Vy lại quay lại trên màn hình, có lẽ Vy vừa tắm rửa , tay thì bưng bát mỳ từ từ tiến đến đặt lên bàn cho ông Thành đang ngồi trần truồng trên sofa. Nhìn Vy lúc này chẳng khác gì những nhân vật nữ đảm đang trong hentai, cô chỉ mặt có mỗi cái tạp dề, đằng sau thì cặp mông khủng được khoe lồ lộ ra còn 2 ngực thì cứ tưng tưng đằng sau lớp vải mỏng đó. Thấy Vy vừa đặt bát mỳ xuống, ông Thành ngồi thẳng người dậy đưa tay luồng vào sau cái tạp dề nhào nặn lấy cặp vú của Vy, miệng lão ta nở nụ cười vô cùng dâm dục. Vy có lẽ vì hơi nhột nên đã đẩy tay ông Thành ra.<br> <br> -Thôi anh hihi! Anh ăn xong đi từ từ rồi làm tiếp…<br> <br> -Th: Hehehe vậy em bj cho anh đi, anh nứng quá rồi cưng, nhìn em mặt như thế này muốn địt ngay thật đấy.<br> <br> Không chờ thêm giây phút nào, Vy ngồi quỳ xuống lấy hai tay xoa dọc hai bên con cu đã cương cứng ngắc của ông Thành. Tay cô cứ vuốt lên vuốt xuống con cu của ông ta, lâu lâu còn xoa xoa hai hòn bi của lão như là đang matxa dương vật cho ông Thành vậy. Trên đầu cu ông Thành giờ đã ra một thứ dịch nhờn trong, Vy liền le lưỡi liếm sạch rồi hôn lên đầu dương vật. Sau đó cô áp buồi của ông Thành vào mặt rồi lau nó khắp trên mặt mình. Ông Thành có vẻ thích lắm, vừa húp tô mỳ sùn sụt lão ta vừa thở mạnh. Rồi Vy cũng từ từ mút lấy cái đầu khấc đo đỏ, sau đó há miệng đón nhận hết cả khúc thịt tù tù vào bú một cách chầm chậm. Đôi môi Vy bao chặt lấy xung quanh cu ông Thành liên tục mút còn cái lưỡi thì ngoe nguẩy trên phần đầu cu. Vừa bú cu cho ông Thành một cách rất điêu luyện , Vy vừa ngước mắt lên duy trì ánh nhìn vô cùng đê mê với lão ta. Đầu cô cứ trồi lên rồi lại thụt xuống liên lục, từ miệng cô phát ra những tiếng chùn chụt đầy kích thích. Được khoảng 5 phút có vẻ như lão Thành không chịu được nữa, ông ta đập đũa xuống bàn, rồi nhấc bổng Vy quăng lên sofa. Ngay lập tức ông ta lao vào xé bay cái tạp dề trên người Vy ra một bên rồi bóp, bú cặp vú mềm mại của nàng một cách điên cuồng. Ông Thành như một đứa trẻ to xác thèm sữa đã lâu cứ thay phiên ngậm lấy 2 đầu ti của Vy kéo ra, một tay lão thì giữ chặt lấy một bên ngực Vy, tay còn lại chà sát giữa 2 mép lồn đã rỉ nước của nàng. Bị kích thích mạnh bạo như vậy nhưng Vy không hề than vãn gì mà ngược lại cô càng thấy nứng lồn. Vy ngậm ngón tay của mình rên khẻ:<br> <br> -Ư…ứ ư…ư….. sướng sướng quá anh ơi, móc đi… mau móc cho em đi anhhhhh, ư ư…<br> <br> -Th: kkkk dâm thế hả con phò! Kkk.<br> <br> Lão Thành vừa dứt lời hắn lấy cả 4 ngón tay chụm lại rồi thọc vào âm đạo Vy để móc bướm cho nàng. Lão cảm thấy bên trong lồn Vy bây giờ thật là ấm nóng và trơn ướt, nó cứ co bóp làm lão thấy thật thích thú.<br> <br> -V: á a…..a…a…uiii đã…đã quá…phê quá anh ơi…nữa đi..<br> <br> -Th: hà hà con đĩ này, hôm nay nứng dữ vậy à!<br> <br> -V: Dạ…ứ…a…a…a Anh cứ móc mạnh nữa đi ạ… ư ư ư em sướng chết mất……a…a…a…<br> <br> -Th: kkkkkkk muốn thì tao sẽ chiều hahahah<br> <br> Ông Thành nghe thấy Vy khẩu dâm nên càng thấy thỏa mãn, ông ta cứ chọc ngoáy tay không ngơi vào sâu trong lồn Vy. Nhanh dần, nhanh dần, tay lão Thành giờ như một cái máy rung cấp độ cao nhất vậy. Vy không chịu được nữa rồi, cô ưỡn người lên, trong lồn cô dâm thủy ào ạt phun ra như vỡ đập làm ướt hết cả bàn tay ông Thành. Ông ta rút tay ra nhìn rồi vảy vảy.<br> <br> -Th: hahahaha, ra rồi hả mạy, nhưng mà tao thì chưa đâu, mau dạng chân ra cho tao!<br> <br> Ông Thành quát rồi nắm lấy 2 chân Vy banh ra. Lão nhanh chóng cầm con cặc nhớt nhợt của mình quét lên quét xuống cửa mình của Vy rồi “phập” một phát, cái dương vật to cộc của lão đã chui tọt vào bên trong người Vy làm cô chỉ kịp kêu lên cái “hự”. Đoạn rồi lão bắt đầu nhấp một cách liên hoàn. Phát nào lão cũng rút hết cặc mình ra rồi dập thẳng lút cán vào lại. Từng vệt nước trắng cứ từ trong âm đạo chảy ra làm ướt cả hai bên bẹng rồi mông của Vy.Theo từng phát dập ông Thành lại buông ra những lời khẩu dâm.<br> <br> -Th: nứng..nứng…nứng này hahaha thích không con đĩ.<br> <br> -V: a…a….á…á. Dạ…dạ emm thích lắm, buồi anh to quá huhuhu…<br> <br> -Th: Than khóc cái gì hả con đĩ kkk, sướng này!... Thích này!...Thích này! Dám nứng với ông à, hôm nay ông cho biết tay.<br> <br> -V: DẠ…á…..á…..á…. nữa…nữa… đụ em nữa đi ạ…sướng quá…. Cặc anh to quá đi hic hic.<br> <br> -Th: kk, chưa kết thúc đâu con đĩ, anh sẽ cho em xem tuyệt chiêu mới. Kk xem đây! – Ông Thành bất ngờ đứng phắt dậy, dùng sức nhấc bổng cả người Vy lên. Hai tay đỡ lấy 2 chân của Vy, ông ta định hướng để dương vật của mình chỉa thẳng như một cây cọc chỉa lên phía cửa mình Vy và rồi đẩy mông về phía trước một cách mạnh mẽ.<br> <br> -V: Ốiiiiii…ư..ư..ư. –Vy kêu lên 1 tiếng thất thanh khi bị con cặc to tướng của lão Thành đâm vào bím.<br> <br> - Th: hahah, chưa thử kiểu này bao giờ phải không em, kkkk anh cũng mới học của bọn Nhật gần đây thôi. Giờ thì xem này con đĩ kia, hây…hây…hây…!<br> <br> Cứ như thế ông ta ra sức nâng mông thật đều cặc ông Thành cứ ra rồi lại thọc vào từng nhịp trong âm đạo Vy, nó cọ sát với 2 bên mép cô bé của Vy tạo ra tiếng kêu nhóp nhép ướt át. Vy trợn cả 2 mắt lên vì sướng:<br> <br> -V: hứ...hứ…a…a…a…ôi anh địt kiểu này sướng quá a…a…a...<br> <br> -Th: Sướng hơn thằng Thục địt chứ em? Nó làm đéo gì mà biết kiểu này hahaha.<br> <br> -V: hự…hự…vâ..vâng… sướng hơn….sướng lồn hơn nhiều lắm ạ….<br> <br> -Th: Hà Hà, đúng là con đĩ dâm, dám sỉ nhục cả chồng hahaha.<br> <br> -V: Ư…hơ…hơ…sướng…phê quá nh ơi.. bắn hết vào bên trong em đi ….ư…ư..ư.<br> <br> -Th: Phải như thế chứ hahaha…<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"1573634050-1556438703-20.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/10\/28\/1573634050-1556438703-20.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/28\/1573634050-1556438703-20.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/28\/1573634050-1556438703-20.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1573634050-1556438703-20.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Thấy Vy hưởng ứng một cách nhiệt tình, ông Thành càng đụ sung lên. Cái lưỡi tham lam của ông ta đang chiếm lấy miệng Vy, ông Thành tiếp tục giao hợp với Vy một cách mãnh liệt, tiếng phành phạch của 2 xác thịt va đập vang lên không ngớt. Trái ngược với đó, ở trong một toilet nhỏ hẹp và tĩnh lặng và có phần bí bách của một quán café, Thục ngồi lặng im theo dõi từng cử động của vợ và tên khốn kia. Dán cặp mắt vào chiếc smartphone, tay phải của Thục thì không ngừng sục dương vật, trong đầu anh giờ đã không còn thấy tức tối gì nữa rồi, hai mắt đê mê như người vô hồn, Thục như đang được xem khúc cao trào nhất của một bộ phim khiêu dâm chủ đề vụng trộm. Rồi bộ phim cũng đến hồi kết, qua màn hình nhỏ, Thục thấy ông Thành nhấp càng lúc càng tốc độ rồi chợt như dừng lại, ông ta rùng người một cái, cơ mông thì giựt giựt đang tống hết tinh vào lồn vợ anh. Cùng lúc ấy cặc thục cũng xuất tinh xối xả, dòng tinh đã được kiềm nén bao lâu phun lên cả màn hình điện thoại. Thục thả ngay cái điện thoại xuống sàn, lập tức ngồi ngã lưng ra chiếc bồn cầu thở hổn hển, mồ hôi mồ kê ra ướt hết cả lưng áo. Đầu anh lúc này trống rỗng, không thể tin được anh vừa thủ dâm bằng cảnh vợ bị kẻ mình căm ghét địt. Ở nhà thì sau khi địt nhau một trận tơi bời hoa lá Vy và ông Thành đang nằm ôm ấp nhau nghỉ mệt trên chiếc sofa ướt đẫm dâm thủy và tinh dịch.",
        "link_uuid": "58f4f6b1-3add-48fb-bab2-53f3853c84d1",
        "post_id": "post-34511351",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "114",
        "created_at": "2021-06-24 17:56:40"
    },
    {
        "uuid": "41746d65-0c27-49dd-8b92-a50e918c6a80",
        "author": "Hynek",
        "content": "Phần 2: Lấy nhầm con đĩ. Đờ người ra mất một lúc, Thục tự trấn an mình “Chắc không phải như những gì mình nghĩ đâu haha, thiếu gì những cô tên Vy ở cái thành phố này có cùng ngày tháng năm sinh với vợ mình chứ?...” Rồi Thục lại tiếp tục đọc… “…chuyện là trước đây khi còn là 1 cô sinh viên năm cuối ngây thơ , em đã từng thực tập ở 1 công ty bên quận Bình Thạnh. Tại đó em có gặp 1 người đàn ông trung niên tên Th, 4x tuổi, ông ta là người quản lý và chịu trách nhiệm hướng dẫn cho các sv thực tập tại công ty. Thoạt nhìn, ông ta như 1 hình mẫu trái ngược hoàn toàn với người trong mộng của em: người thì béo mập, da đen, khuôn mặt thì bặm trợn như 1 tên bợm nhậu, cái bụng phệ lúc nào cũng ưởn ra phía trước do uống nhiều bia rượu, hơn thế nữa ông ấy nói năng rất tục tỉu, vô văn hóa kiểu như lúc nào ông ta cũng dùng những lời lẽ khiếm nhã để quấy rối các bạn nữ sinh viên thực tập tại đây. Em thề là em chưa gặp cái trường hợp nào như thế này cả...\" Đọc tới đây tâm trí Thục như đông cứng lại,con tim anh đập loạn lên, 1 cảm xúc hỗn độn, ngờ vực đang dâng trào trong anh, mới vài giây trước anh còn không tin đây là bà xã Vy của mình nhưng giờ đây với tất cả thông tin vừa đọc thì anh chắc chắn tới 90% người viết bài này không ai khác chính là cô vợ yêu quý của anh, còn tên đàn ông vô văn hóa đó chính là ông Thành, thằng sếp cũ của Thục. Nhưng điều gì đã xảy ra giữa vợ Thục và ông Thành? Chẳng lẽ vợ anh lại cảm nắng ông ấy? hay là vợ bị ông ta sàm sỡ??? Những câu hỏi đó thôi thúc Thục đọc tiếp bài post để khám phá ra sự thật của câu chuyện này. Bỏ qua 1 đoạn kể về tên Th và quá trình mà Vy đã quen biết, tiếp xúc với hắn, Thục đọc tới hồi gay cấn của câu chuyện. “... Vào buổi chiều định mệnh hôm ấy khi quay lại công ty để lấy ít đồ để quên, thì em chạm mặt ông Th, ông ta đang ở lại để hoàn thành công việc trong văn phòng , nói thực là ban đầu em cũng chẳng để ý hắn ta làm gì, em chỉ muốn vào lấy đồ cho nhanh rồi đi về mà thôi. Nhưng nào có ngờ đó là một quyết định khiến em phải trả một cái giá vô cùng đắt. Sau khi em vào văn phòng và lấy thứ mình để quên , lúc quay lưng bước ra cửa thì em đã thấy ông Th đứng ngay lối ra vào văn phòng và nhìn em với 1 ánh mắt khả ố làm em giật cả mình và thấy lo sợ. Nhân lúc văn phòng chẳng còn ai khác nên ông ấy đã tiến đến khống chế tuột váy em và ra sức hãm hiếp em…” Đọc đến đây, Thục thật sự quá choáng váng \"Hả! Hãm hiếp sao???? Thằng khốn sao nó lại có thể làm chuyện đó với vợ mình chứ!!!!'máu dồn hết lên não làm gân hai bên thái dương anh lộ lên. 2 hàm răng anh nghiến chặt lại, tay trái nắm chặt lấy cạnh bàn như muốn bẻ gãy cái bàn làm việc ra vậy. Thục phẫn nộ lắm, nếu như bây giờ anh mà có 1 cây súng thì anh sẽ tìm thằng vô văn hóa này và bắn chết nó trước toàn thể đồng bào giống như cách Trần Dần bắn thằng Hai Dụ vậy. Trong đầu Thục giờ đây là cảnh vợ anh bị lột truồng, 2 cái vú , cặp mông đẩy đà, cái lồn xinh của vợ anh bị ông Thành bóp nắn rồi đụ không thương tiết, xong xuất đầy tinh trùng vào đấy làm cu Thục bất chợt cương cứng lên như muốn nổ tung. Nhưng có vẻ câu chuyện vẫn chưa đến hồi hết , phía dưới vẫn còn khá nhiều chữ và còn có 1 số ảnh nữa, điều này càng làm Thục tò mò. Anh tạm thời kiềm chế cơn nứng cùng những ý nghĩ dâm dục kia lại để khám phá tiếp câu chuyện. Thục điên cuồng lướt mắt qua những dòng chữ nhưng rồi lại một lần nữa, sự thật làm anh phải kinh hãi. Thì ra lần đó, sau khi cưỡng hiếp vợ anh, tên Thành đã chụp lại hình ảnh trần truồng , thê thảm của cô để đe dọa bắt cô phải phục vụ tình dục cho hắn nhiều lần nữa. Nói cách khác Thành đã biến vợ anh từ 1 cô gái trong trắng thành một con đĩ, con nô lệ tình dục để gã thỏa sức mà địt, từ văn phòng, nhà kho, rồi đến các khách sạn, bất cứ khi nào hắn muốn thì vợ anh phải vác cái lồn tới để cho hắn chơi free. Vì lúc đó vơ anh yếu thế nên đành phải chấp nhận cho hắn quan hệ thỏa thích. Nhưng dần dà, Vy như bị thuần phục, những cảm giác nhục nhã, ghê tởm đã không còn mà thay vào đó là sự đê mê, sung sướng mỗi khi bị ông Thành đè ra quan hệ. Từng câu chữ đầy tính nhục dục miêu tả những lúc Vy chơi nhau với ông Thành, cách ông ấy vét máng, mơn trớn, bú liếm vú cô ra sao đều được miêu tả khá chi tiết. Cũng qua những điều được tiết lộ trong phần còn lại của bài post mà Thục biết được là sau khi quen biết, hẹn hò và thậm chí là sau khi kết hôn với anh thì Vy vẫn còn nhiều lần qua lại với gã Thành. Đau đớn hơn là nhân lúc Thục bận bịu không có ở nhà thì Vy đã rủ ông ấy đến để 2 người có thể hoan lạc thoải mái trên chính chiếc giường của 2 vợ chồng. Mỗi lần như vậy Vy tâm sự rằng cô thấy rất thỏa mãn, cô còn chụp lại những cảnh gian dâm đó để giữ làm kỷ niệm đặng lâu lâu lôi ra thủ dâm. Rồi những bức ảnh lần lượt được load ra. Hiện ra trước mắt Thục là cảnh ông Thành và vợ anh đang “vật nhau” trong tư thế truyền thống: 2 chân Vy dang rộng vòng qua 2 bên hông của lão Thành, tay thì đang ghì chặt lấy đầu của lão, cái thân thể mập mạp của hắn đè lên cơ thể quyến rũ của cô, 2 người khóa miệng, nút lưỡi say mê, phía dưới là con cặc to cộc, lông lá đang đâm sâu vào cái lồn múp của Vy , dâm thủy trắng đục chảy thành từng dòng ra khỏi cái lỗ âm đạo rồi chảy xuống 2 bên khe mông Vy làm ướt đẫm ga giường. Ảnh thứ 2 là cảnh Vy đang không 1 mảnh vải che thân trong bếp, 2 tay cô chống xuống mặt bàn ăn, đứng chu cặp mông to tròn ra và nhón chân lên để lão Thành dễ bề chồm tới , tay lão bóp nát cặp vú mềm mại của cô, cặc lão thì đút vào giữa hai chân cô từ phía sau mà nhấp. Dù đã che bớt mặt nhưng Thục vẫn có thể thấy được cái mồm vy đang há hốc ra vì sung sướng, lão Thành chơi Vy trong thế doggy đứng thì ngước mặt lên trần nhà như sắp lên đỉnh, vì đụ vào lồn vợ thằng khác sướng quá mà! Bài viết đến đó là kết thúc, bên dưới là hàng trăm lượt bình luận của các mem thiên địa. Kẻ nhanh tay tranh top “haha lần đầu về nhất, hóng clip!” , người thì tán thưởng “haizz cái bím đẹp quá nhìn mà muốn húp, ông Th này may mắn ghê kkk”, cũng có mấy người rủ rê “ Dâm quá, có nhu cầu tuyển some không bạn, thích thì inb mình nhé”. Nhưng có một comment nói rằng “vậy là bạn lén chồng chơi với người khác sao, nghe kích thích thật đấy, nhưng mà chưa gọi là cuckold đúng nghĩa được đâu, đúng ra thì phải có sự tham gia, chứng kiến của chồng bạn nữa.” Chủ thớt cũng trả lời cmt này “Vâng ạ, mỗi lần vụng trộm với ông Th trong phòng mà nhìn vào ảnh cưới của 2 vợ chồng là em lại thấy nứng kinh khủng luôn, ước gì chồng có mặt ở đó để chứng kiến và giúp em quay clip ạ. Nhưng thiệt tình là em chưa biết phải ngỏ lời như thế nào hết, mà dù sao em nghĩ anh ấy sẽ không đồng ý đâu.” Vậy là mọi chuyện đã quá rõ ràng. Những hình ảnh trần trụi tưởng chừng như chỉ có thể xem được trong những bộ phim Nhật giờ đây lại được chính vợ Thục và ông Thành diễn lại ngoài đời thực ngay chính trong mái ấm của Thục. Không hiểu sao lúc này, dù nhìn kẻ khác đang chơi vợ mình mà cặc thục lại cứng ngắt, dựt dựt như muốn tham gia vào cuộc vui trụy lạc của vợ anh với người ta. Mặt khác, những thứ mà Thục vừa xem được cũng như một cái tát dán thẳng vào mặt anh, nó làm anh bừng tỉnh khỏi cái hạnh phúc giả dối mà Vy tạo ra. Hóa ra bấy lâu nay, Vy không hề đòi hỏi hay chủ động trong chuyện vợ chồng vì đã có con cu của Thành lấp đầy khoảng trống trong cô rồi. Hình ảnh cô vợ đảm đang, tài giỏi, biết chăm lo cho gia đình bổng chốc tan biến trong tâm trí Thục, giờ đây anh trong đầu Thục , vợ anh là một thứ gì đó rất khác, một con đàn bà hư hỏng, ... một con đĩ siêu cấp dâm dục sẵn sàng dạng háng cho người ta địt bất cứ lúc nào. Anh bất giác quay sang nhìn chầm chầm vào người vợ vẫn đang ngon giấc, cơn ghen đan xen với cơn nứng như muốn xé toạc lý trí Thục. Anh chỉ muốn lao vào cái thân thể sexy, gợi dục của con đĩ vợ mình để chiếm lấy và xả hết vào trong lồn nó bao tinh trùng mình tích tụ bấy lâu nay. Nhưng Thục lại không thể làm vậy,...anh đang bị sốc và còn chưa tin vào những gì mình đã đọc từ nảy đến giờ, nói đúng hơn anh không muốn tin ấy là sự thật,Thục ước rằng mình đã không bao giờ nhấn vào cái tiêu đề đó để rồi biết được sự thật đắng lòng. Thục khẻ lắc đầu và mỉm cười 1 cách vô hồn, đầu óc anh có lẽ còn chưa thể chấp nhận được chuyện quá sức tưởng tượng như vậy. Trong cảm giác giằng xé, Thục loạng choạng đứng dậy, bước từng bước nặng trĩu ra khỏi cửa phòng. Tiếng bàn ghế bị đẩy ra, tiếng bước chân của chồng làm Vy choàng tỉnh. Cô rướn người ngồi dậy và thấy chồng mình đang đẩy cửa bước ra ngoài. Nhận thấy có điều gì đó bất ổn trên nét mặt của chồng, cô liền cất tiếng hỏi : “Có chuyện gì mà giờ còn chưa chịu đi nghỉ đi hở anh?”....",
        "content_html": "Phần 2: Lấy nhầm con đĩ.<br> <br> Đờ người ra mất một lúc, Thục tự trấn an mình “Chắc không phải như những gì mình nghĩ đâu haha, thiếu gì những cô tên Vy ở cái thành phố này có cùng ngày tháng năm sinh với vợ mình chứ?...” Rồi Thục lại tiếp tục đọc…<br> <br> “…chuyện là trước đây khi còn là 1 cô sinh viên năm cuối ngây thơ , em đã từng thực tập ở 1 công ty bên quận Bình Thạnh. Tại đó em có gặp 1 người đàn ông trung niên tên Th, 4x tuổi, ông ta là người quản lý và chịu trách nhiệm hướng dẫn cho các sv thực tập tại công ty. Thoạt nhìn, ông ta như 1 hình mẫu trái ngược hoàn toàn với người trong mộng của em: người thì béo mập, da đen, khuôn mặt thì bặm trợn như 1 tên bợm nhậu, cái bụng phệ lúc nào cũng ưởn ra phía trước do uống nhiều bia rượu, hơn thế nữa ông ấy nói năng rất tục tỉu, vô văn hóa kiểu như lúc nào ông ta cũng dùng những lời lẽ khiếm nhã để quấy rối các bạn nữ sinh viên thực tập tại đây. Em thề là em chưa gặp cái trường hợp nào như thế này cả...\"<br> <br> Đọc tới đây tâm trí Thục như đông cứng lại,con tim anh đập loạn lên, 1 cảm xúc hỗn độn, ngờ vực đang dâng trào trong anh, mới vài giây trước anh còn không tin đây là bà xã Vy của mình nhưng giờ đây với tất cả thông tin vừa đọc thì anh chắc chắn tới 90% người viết bài này không ai khác chính là cô vợ yêu quý của anh, còn tên đàn ông vô văn hóa đó chính là ông Thành, thằng sếp cũ của Thục. Nhưng điều gì đã xảy ra giữa vợ Thục và ông Thành? Chẳng lẽ vợ anh lại cảm nắng ông ấy? hay là vợ bị ông ta sàm sỡ??? Những câu hỏi đó thôi thúc Thục đọc tiếp bài post để khám phá ra sự thật của câu chuyện này. Bỏ qua 1 đoạn kể về tên Th và quá trình mà Vy đã quen biết, tiếp xúc với hắn, Thục đọc tới hồi gay cấn của câu chuyện.<br> <br> “... Vào buổi chiều định mệnh hôm ấy khi quay lại công ty để lấy ít đồ để quên, thì em chạm mặt ông Th, ông ta đang ở lại để hoàn thành công việc trong văn phòng , nói thực là ban đầu em cũng chẳng để ý hắn ta làm gì, em chỉ muốn vào lấy đồ cho nhanh rồi đi về mà thôi. Nhưng nào có ngờ đó là một quyết định khiến em phải trả một cái giá vô cùng đắt. Sau khi em vào văn phòng và lấy thứ mình để quên , lúc quay lưng bước ra cửa thì em đã thấy ông Th đứng ngay lối ra vào văn phòng và nhìn em với 1 ánh mắt khả ố làm em giật cả mình và thấy lo sợ. Nhân lúc văn phòng chẳng còn ai khác nên ông ấy đã tiến đến khống chế tuột váy em và ra sức hãm hiếp em…”<br> <br> Đọc đến đây, Thục thật sự quá choáng váng \"Hả! Hãm hiếp sao???? Thằng khốn sao nó lại có thể làm chuyện đó với vợ mình chứ!!!!'máu dồn hết lên não làm gân hai bên thái dương anh lộ lên. 2 hàm răng anh nghiến chặt lại, tay trái nắm chặt lấy cạnh bàn như muốn bẻ gãy cái bàn làm việc ra vậy. Thục phẫn nộ lắm, nếu như bây giờ anh mà có 1 cây súng thì anh sẽ tìm thằng vô văn hóa này và bắn chết nó trước toàn thể đồng bào giống như cách Trần Dần bắn thằng Hai Dụ vậy. Trong đầu Thục giờ đây là cảnh vợ anh bị lột truồng, 2 cái vú , cặp mông đẩy đà, cái lồn xinh của vợ anh bị ông Thành bóp nắn rồi đụ không thương tiết, xong xuất đầy tinh trùng vào đấy làm cu Thục bất chợt cương cứng lên như muốn nổ tung.<br> <a href=\"https:\/\/greenupload.com\/image\/2z93VI\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/27\/Untitledd7b11bfe9a4c95d5.md.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/27\/Untitledd7b11bfe9a4c95d5.md.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> Nhưng có vẻ câu chuyện vẫn chưa đến hồi hết , phía dưới vẫn còn khá nhiều chữ và còn có 1 số ảnh nữa, điều này càng làm Thục tò mò. Anh tạm thời kiềm chế cơn nứng cùng những ý nghĩ dâm dục kia lại để khám phá tiếp câu chuyện. Thục điên cuồng lướt mắt qua những dòng chữ nhưng rồi lại một lần nữa, sự thật làm anh phải kinh hãi. Thì ra lần đó, sau khi cưỡng hiếp vợ anh, tên Thành đã chụp lại hình ảnh trần truồng , thê thảm của cô để đe dọa bắt cô phải phục vụ tình dục cho hắn nhiều lần nữa. Nói cách khác Thành đã biến vợ anh từ 1 cô gái trong trắng thành một con đĩ, con nô lệ tình dục để gã thỏa sức mà địt, từ văn phòng, nhà kho, rồi đến các khách sạn, bất cứ khi nào hắn muốn thì vợ anh phải vác cái lồn tới để cho hắn chơi free. Vì lúc đó vơ anh yếu thế nên đành phải chấp nhận cho hắn quan hệ thỏa thích. Nhưng dần dà, Vy như bị thuần phục, những cảm giác nhục nhã, ghê tởm đã không còn mà thay vào đó là sự đê mê, sung sướng mỗi khi bị ông Thành đè ra quan hệ. Từng câu chữ đầy tính nhục dục miêu tả những lúc Vy chơi nhau với ông Thành, cách ông ấy vét máng, mơn trớn, bú liếm vú cô ra sao đều được miêu tả khá chi tiết. Cũng qua những điều được tiết lộ trong phần còn lại của bài post mà Thục biết được là sau khi quen biết, hẹn hò và thậm chí là sau khi kết hôn với anh thì Vy vẫn còn nhiều lần qua lại với gã Thành. Đau đớn hơn là nhân lúc Thục bận bịu không có ở nhà thì Vy đã rủ ông ấy đến để 2 người có thể hoan lạc thoải mái trên chính chiếc giường của 2 vợ chồng. Mỗi lần như vậy Vy tâm sự rằng cô thấy rất thỏa mãn, cô còn chụp lại những cảnh gian dâm đó để giữ làm kỷ niệm đặng lâu lâu lôi ra thủ dâm. Rồi những bức ảnh lần lượt được load ra. Hiện ra trước mắt Thục là cảnh ông Thành và vợ anh đang “vật nhau” trong tư thế truyền thống: 2 chân Vy dang rộng vòng qua 2 bên hông của lão Thành, tay thì đang ghì chặt lấy đầu của lão, cái thân thể mập mạp của hắn đè lên cơ thể quyến rũ của cô, 2 người khóa miệng, nút lưỡi say mê, phía dưới là con cặc to cộc, lông lá đang đâm sâu vào cái lồn múp của Vy , dâm thủy trắng đục chảy thành từng dòng ra khỏi cái lỗ âm đạo rồi chảy xuống 2 bên khe mông Vy làm ướt đẫm ga giường. Ảnh thứ 2 là cảnh Vy đang không 1 mảnh vải che thân trong bếp, 2 tay cô chống xuống mặt bàn ăn, đứng chu cặp mông to tròn ra và nhón chân lên để lão Thành dễ bề chồm tới , tay lão bóp nát cặp vú mềm mại của cô, cặc lão thì đút vào giữa hai chân cô từ phía sau mà nhấp. Dù đã che bớt mặt nhưng Thục vẫn có thể thấy được cái mồm vy đang há hốc ra vì sung sướng, lão Thành chơi Vy trong thế doggy đứng thì ngước mặt lên trần nhà như sắp lên đỉnh, vì đụ vào lồn vợ thằng khác sướng quá mà!<br> <br> Bài viết đến đó là kết thúc, bên dưới là hàng trăm lượt bình luận của các mem thiên địa. Kẻ nhanh tay tranh top “haha lần đầu về nhất, hóng clip!” , người thì tán thưởng “haizz cái bím đẹp quá nhìn mà muốn húp, ông Th này may mắn ghê kkk”, cũng có mấy người rủ rê “ Dâm quá, có nhu cầu tuyển some không bạn, thích thì inb mình nhé”. Nhưng có một comment nói rằng “vậy là bạn lén chồng chơi với người khác sao, nghe kích thích thật đấy, nhưng mà chưa gọi là cuckold đúng nghĩa được đâu, đúng ra thì phải có sự tham gia, chứng kiến của chồng bạn nữa.” Chủ thớt cũng trả lời cmt này “Vâng ạ, mỗi lần vụng trộm với ông Th trong phòng mà nhìn vào ảnh cưới của 2 vợ chồng là em lại thấy nứng kinh khủng luôn, ước gì chồng có mặt ở đó để chứng kiến và giúp em quay clip ạ. Nhưng thiệt tình là em chưa biết phải ngỏ lời như thế nào hết, mà dù sao em nghĩ anh ấy sẽ không đồng ý đâu.”<br> <br> Vậy là mọi chuyện đã quá rõ ràng. Những hình ảnh trần trụi tưởng chừng như chỉ có thể xem được trong những bộ phim Nhật giờ đây lại được chính vợ Thục và ông Thành diễn lại ngoài đời thực ngay chính trong mái ấm của Thục. Không hiểu sao lúc này, dù nhìn kẻ khác đang chơi vợ mình mà cặc thục lại cứng ngắt, dựt dựt như muốn tham gia vào cuộc vui trụy lạc của vợ anh với người ta. Mặt khác, những thứ mà Thục vừa xem được cũng như một cái tát dán thẳng vào mặt anh, nó làm anh bừng tỉnh khỏi cái hạnh phúc giả dối mà Vy tạo ra. Hóa ra bấy lâu nay, Vy không hề đòi hỏi hay chủ động trong chuyện vợ chồng vì đã có con cu của Thành lấp đầy khoảng trống trong cô rồi. Hình ảnh cô vợ đảm đang, tài giỏi, biết chăm lo cho gia đình bổng chốc tan biến trong tâm trí Thục, giờ đây anh trong đầu Thục , vợ anh là một thứ gì đó rất khác, một con đàn bà hư hỏng, ... một con đĩ siêu cấp dâm dục sẵn sàng dạng háng cho người ta địt bất cứ lúc nào. Anh bất giác quay sang nhìn chầm chầm vào người vợ vẫn đang ngon giấc, cơn ghen đan xen với cơn nứng như muốn xé toạc lý trí Thục. Anh chỉ muốn lao vào cái thân thể sexy, gợi dục của con đĩ vợ mình để chiếm lấy và xả hết vào trong lồn nó bao tinh trùng mình tích tụ bấy lâu nay. Nhưng Thục lại không thể làm vậy,...anh đang bị sốc và còn chưa tin vào những gì mình đã đọc từ nảy đến giờ, nói đúng hơn anh không muốn tin ấy là sự thật,Thục ước rằng mình đã không bao giờ nhấn vào cái tiêu đề đó để rồi biết được sự thật đắng lòng. Thục khẻ lắc đầu và mỉm cười 1 cách vô hồn, đầu óc anh có lẽ còn chưa thể chấp nhận được chuyện quá sức tưởng tượng như vậy. Trong cảm giác giằng xé, Thục loạng choạng đứng dậy, bước từng bước nặng trĩu ra khỏi cửa phòng. Tiếng bàn ghế bị đẩy ra, tiếng bước chân của chồng làm Vy choàng tỉnh. Cô rướn người ngồi dậy và thấy chồng mình đang đẩy cửa bước ra ngoài. Nhận thấy có điều gì đó bất ổn trên nét mặt của chồng, cô liền cất tiếng hỏi : “Có chuyện gì mà giờ còn chưa chịu đi nghỉ đi hở anh?”....",
        "link_uuid": "58f4f6b1-3add-48fb-bab2-53f3853c84d1",
        "post_id": "post-33483220",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "75",
        "created_at": "2021-06-24 16:37:09"
    },
    {
        "uuid": "e4b2aa15-aa50-42a1-9656-4624b0a5d6db",
        "author": "Hynek",
        "content": "Phần 3: Cô Vy bị chơi. Mặc cho vợ hỏi, Thục như không nghe thấy gì, mở cánh cửa phòng rồi bước ra ngoài, điệu bộ của anh không khác gì 1 cái xác sống. Vy lầm bầm “Quái lạ? chẳng biết có chuyện gì mà trông như người mất hồn thế kia?”. Thấy không an tâm, Vy liền nhấc mình khỏi chiếc giường êm ái, cô lấy tay dụi dụi đôi mắt còn đang ngái ngủ,xỏ vội đôi bàn chân vào 2 chiếc dép bông hình con cá sấu rồi vội đi ra ngoài xem chồng cô như thế nào. Vừa ra khỏi cửa, Vy nheo mắt nhìn xuống phía cuối lối đi tới nhà vệ sinh thì thấy Thục đang ngồi gục xuống đất, tựa mình vào tường, 2 bàn tay anh đang ôm lấy khuôn mặt ủ rủ. Thấy chồng như thế Vy không khỏi lo lắng, cô vội bước đến bên cạnh chồng hỏi hang: “sao thế anh? Anh bị mệt hả, anh đứng dậy tắm rửa thay đồ đi rồi vào ngủ, anh có đau nhức ở đâu không, hay là tí nữa em mát xa cho anh nhé?”. Vừa hỏi Vy vừa lấy bàn tay xoa xoa vai của Thục, nhưng có vẻ anh không thèm đoái hoài gì đến những lời nói của Vy vì anh đang quá sốc. Thấy chồng vẫn không trả lời, Vy vỗ mạnh hơn vào vai chồng : “Anh! Anh!?... bị làm sao thế này? Sao không nói gì thế?”. Hành động của vợ làm Thục thức tỉnh, anh từ từ ngước mặt lên nhìn. Đập vào mắt anh là 2 bầu vú và khe ngực sâu hoắm của Vy đang thả rông do cô đang cuối người xuống. Thấy vậy, cậu nhỏ của Thục bỗng ngóc lên một cách mạnh mẽ, anh nhìn không chớp mắt vào 2 cái vú to tròn của Vy và đứng hình mất 5 giây.Không biết sao lúc này, toàn bộ những cảm giác bức bối, ghen tuông vừa nãy bỗng quay trở lại trong Thục. Anh nhìn vào mặt vợ một cách dứt khoát với đôi mắt hình viên đạn, 2 hàm răng nghiến chặt vào nhau, mặt anh đỏ bừng và những đường gân 2 bên thái dương lại nổi cộm lên. Thấy bộ dạng hung dữ của chồng, Vy bắt đầu hoảng hoảng, cô lùi lại một chút, hai mí mắt chớp lên chớp xuống liên hồi như không hiểu chuyện gì đang xảy ra với chồng mình. “Sao vậy anh??? ... Sao... anh lại nhìn em như thế?” – cô nói một cách ngập ngừng. “Sao sao cái gì mà sao!!! Trăng sao gì ở đây hảaaaaa !!!!”- Thục đứng phắc dậy và quát lớn vào mặt Vy. Vy giật bắn mình trước sự hung bạo của chồng, vẻ mặt vô cùng hốt hoảng, cô lấy tay đặt lên lồng ngực nơi con tim cô đang đập mạnh rồi càng lùi ra xa người chồng đang giận dữ của mình. Nhưng do vẫn chưa hiểu được chuyện gì đang diễn ra, Vy vẫn cố hỏi với cái giọng be bé: “là sao ạ???... em...em... không hiểu? Sao anh nổi cáu với em vậy?????”. Thục không buồn trả lời vợ, với cơn phẫn nộ, kèm theo đó là cơn nứng bộc phát trong người, anh quát lớn: “ Địt mẹ mày!!! Còn hỏi nữa!! vạch lồn ra cho tao chơi! mauuu!”. Những từ ngữ tục tỉu này làm Vy phải sững sờ, trước giờ cô được chồng nâng như trứng, hứng như hoa, một câu mày tao anh cũng chưa bao giờ nói với cô vậy mà giờ đây chồng cô lại phun thẳng những lời đó vào mặt cô. Cô giờ chắc cũng sốc như Thục vậy, mặt cô mếu lại như sắp khóc, cô thấy như mình bị xúc phạm nặng nề bởi một trong những người mà mình yêu quý nhất trên đời này. Sự bàng hoàng cũng làm họng Vy cứng lại,cô chẳng còn có thể nói hay chuyển động được nữa. Thấy vợ đứng đơ ra và không chịu làm theo lời mình, ngay lập tức Thục lao đến ép mạnh Vy vào bức tường, xoay lưng cô về phía Thục. Vy chỉ kịp la ớ lên 1 tiếng rồi bị tay Thục bịt mồm lại. Tay còn lại , Thục nhanh chóng tóm 2 tay Vy rồi quặp chúng ra sau lưng cô. Vy hoảng sợ lắm, 2 dòng nước mắt chảy ra khỏi khóe mắt cô rồi lăng dài trên gò má. Sức lực của 1 người phụ nữ mới ngủ dậy làm sao mà chống lại được 1 tên đàn ông đang trong cơn điên chứ, vậy nên Vy chỉ biết khóc chịu trận. Trong lúc đó, Thục loay hoay vạch váy Vy lên qua khỏi mông cô, anh cũng nhanh chóng kéo khóa quần và vạch cái quần lót xuống để lòi cậu nhỏ ra. Cặc Thục đã nứng lên nãy giờ, biết bao nhiêu máu dồn vào nó. Lúc Thục vạch quần lót ra thì cái cặc như một con Vỹ thú được thoát khỏi phong ấn, nó bật lên ra khỏi khe khóa quần và đập thẳng vào quả đít của Vy. Cái cảm giác được chạm cặc vào cái đít mịn màng, căng và đàn hồi của Vy làm anh càng nứng hơn, anh thích thú cạ cặc mình vào bờ mông Vy. Nhưng anh cũng không quên để tay xuống và lách vào khe lồn Vy để cho nó ra nước thì mới dễ đút. Tay miết từ trên xuống dưới rồi lại từ dưới lên trên giữa 2 mép lồn Vy, bốn ngón trước thì xoa vào vùng thịt hồng hào quanh cái hột le, còn ngón cái thì dò tìm lỗ âm đạo đặng thọc vào. Cái bím Vy bị kích thích mạnh mẽ nên ướt nhem, nó co lại níu lấy tay Thục. “Ứ!”-Vy rít lên rồi ép chặt 2 bên đùi vào nhau vì ngón cái của Thục đã chui tọt vào trong lồn cô và đang ngoe nguẩy bên trong đó. Tay Thục lúc này đã bị kẹp chặt giữa háng vợ, anh cứ run cánh tay lên liên hồi để thủ dâm cho Vy như một cái máy run vậy. Bỗng nhiên anh cảm thấy 1 dòng nước ấm nóng phun tràn ra đầy tay mình-Thục rút tay ra một phát, lập tức dòng nước từ bím Vy phun ào ra hai bên háng rồi nhỉu xuống sàn nhà thành 1 bãi nước nhoe nhoét. Thục thì đưa cánh tay ướt đẫm dâm thủy từ lồn vợ lên nhìn rồi xoa xoa rồi anh nói lớn “ Mới một chút mà đã ra rồi hả mạy? Thích lắm phải không.... hả???, con đĩ!!!”. Nói rồi anh lấy 2 tay bóp đít Vy rồi nhấc nó lên cao hơn, cái lỗ lồn ướt đẫm của Vy lúc này lộ ra trước mắt Thục. Thục hơi khụy xuống một chút rồi rướn mông lên đẩy toàn bộ con cặc dài 12cm của mình vào trong cái lỗ đó. Vy la lên “ A…a…aaa” rồi thở phì phì, như 1 phản xạ, âm đạo cô co lại ngoạm lấy cặc chồng. Cu Thục lúc này được bao quanh bởi cái lồn ấm nóng, ẩm ướt của Vy làm anh sướng tới tận 9 tầng mây, đã bao lâu rồi anh chưa được đụ vào lồn vợ. Thục thở mạnh, anh choàng tay vợ qua đầu rồi cuối xuống mút 2 đầu vú cô ừng ực, đồng thời anh nhấp vào giữa cặp mông vợ liên tiếp, bờ mông Vy va vào bụng dưới của Thục phành phạch. Không như mọi lần khác, lần này do anh đang điên tiết nên địt vợ vô cùng mạnh bạo. Anh cứ rút hết con cặc cứng ngắc ra khỏi lồn vợ rồi nắm chặt lấy 2 má mông vợ banh ra, dùng hết sức bình sinh để đâm nó lút cán vào lồn lần nữa. Mỗi lần như thế Vy nhắm nghiền mắt, nhăn mặt, 2 bên thành âm đạo cô thì bóp chặt cọ sát với thân cặc chồng như muốn hãm con cặc của anh lại. Xen giữa mỗi cú nhấp là một câu chửi đầy thù hận của Thục “Địt …”, “Địt mẹ mày này…”, “Sướng không hả con phò..?”, “Dám cho thằng Thành đụ vào lồn mày hả…”, “Đêm nay tao chơi mày nát lồn…” Nghe câu chửi của chồng, Vy đã hiểu ra tại sao anh hành xử như vậy. Vậy ra là anh đã biết chuyện giữa cô với ông Thành. Không hiểu sao cô chẳng còn thấy hoảng sợ như ban đầu nữa mà đang lim dim mắt tận hưởng, bắt nhịp theo từng cú đâm của dương vật vào lồn mình. Hơn thế nữa mỗi khi chồng buông lời chửi cô là “con đĩ ”, “con phò” cô càng thấy kích thích và ra nước nhiều hơn. Chơi vợ phạch phạch từ phía sau được khoảng hơn 9 phút thì Thục không chịu được nữa, anh giữ lấy 2 bên hông Vy rồi co mông bắn tinh xối xả vào trong lồn Vy. Vừa xuất tinh, Thục vừa rên lên đầy thỏa mãn “Ahhhhhh…. Agrrrrrrr, sướng… sướng cặc quá vợ ơi!”. Cặc Thục dựt dựt liên hồi bên trong Vy mấy giây thì nó teo lại. Thục thả Vy ra rồi ngồi phịch xuống đất thở phà phà, cơn ức chế trong anh đã ra đi theo dòng tinh trùng vừa xuất. Còn Vy thì kiệt sức, đê mê vì quá sướng chim, cô lập tức đổ rạp xuống sàn, đầu thì dựa vào tường, mồ hôi mồ kê nhễ nhại làm tóc cô bết lại dính vào 2 bên mặt, từ khe lồn ướt át của cô, một dòng tinh trắng rỉ ra. Hai vợ chồng ai nấy mệt lã, họ cứ ngồi tại chỗ mà ngủ thiếp đi cho tới sáng. 5h sáng , sự lạnh lẽo của sàn nhà làm Thục tỉnh giấc, anh lờ đờ gượng dậy. Mở mắt ra, trước mặt anh là cô vợ vẫn còn đang ngủ say. Tóc tai cô thì rối mù che khuất cả mặt trái xoan đáng yêu.Chiếc váy ngủ của cô thì nhăn nhúm, xộc xệch và bị tốc qua khỏi hông làm lộ cả phần mông to đầy quyến rũ. Nhìn thấy vợ như vậy, dù còn đang bực mình lắm nhưng anh vẫn thấy thương vợ như thế nào ấy. Thục ngồi dậy kéo quần lên rồi bế vợ vào phòng và nhẹ nhành đặt cô xuống chiếc nệm êm ái. Thục cũng nằm xuống kế bên vợ mình. Được một lúc sau, Vy cũng tỉnh giấc, cô vươn vai 1 cái, tay phải vô tình chạm vào mặt Thục đang nằm kế bên làm cô nhớ lại tất cả những gì đã xảy ra đêm qua. Cô vội thu tay lại rồi đưa mắt sang nhìn chồng. Thục lúc này đang nằm vắt tay lên chán, mặt không cảm xúc, đôi mắt nhìn vô định lên trần nhà. Vy nhìn Thục bằng ánh mắt đầy tội lỗi rồi bắt đầu sụt sùi : “hic , anh ơi , chồng ơi tha cho em lần này nhé, hic, em không còn gì để chối cãi nữa, em hứa sẽ làm mọi thứ để chuộc lỗi... xin anh đừng bỏ em, huhu.” Vy vừa dứt lời, Thục quay sang nhìn cô nghiêm nghị : “Cô nói thế mà cũng nói được à??? Hả!?, nếu như cô sợ tôi bỏ cô thì cô đã không làm cái trò mèo mả gà đồng đó rồi. Cô có biết tôi cảm giác như thế nào khi đọc được những gì cô viết trên thiendia không? Cô viết như muốn khoe khoang chứ có thấy hối hận gì đâu, cô có yêu thương gì thằng chồng này đâu!!!”. Quá tức giận làm cho huyết áp lên cao, Thục dừng lại để lấy hơi, còn Vy lúc này đã khóc òa. Thục la vợ : “ Đừng có nước mắt cá sấu với tôi!”. Dù nói vậy nhưng thực ra Thục đã mủi lòng khi thấy ánh mắt tội nghiệp của vợ. Trước cái thái độ nghiêm khắc của chồng, Vy như vỡ òa, nước mắt, nước mũi chảy ròng ròng, cô mếu máo :” huhuhu, hix hix, em yêu anh mà, xin anh đừng nói như vậy nữa, em biết lỗi rồi huhu, em có thể là một con đàn bà hư hỏng, lăn loàng, nhưng em thương anh thật lòng mà huhuhu.” Thấy chồng vẫn không thay đổi nét mặt, cô dang tay ôm choàng lấy anh, gục mặt vào ngực anh khóc nức nở. Cô van xin chồng cho mình 1 cơ hội cuối cùng: “ huhu, Giờ anh muốn em làm gì cũng được hết, xin anh đừng bỏ em, em sẽ tìm cách cắt đứt với ông Thành, em biết lỗi rồi, em là một con đàn bà hư hỏng , anh có đánh mắng em thế nào cũng được, chỉ xin anh...xin anh tha thứ cho em.” Những lời hối lỗi tha thiết cùng tiếng khóc thảm thương củ vợ làm Thục không thể gồng mình giận giỗi thêm được nữa. Bản năng của một người chồng biết yêu thương vợ trở lại trong anh. Anh ôm lấy Vy, ôm ghì cô vào lòng mình và hỏi hang bằng một giọng đầy quan tâm : “Tại sao em lại ngu như vậy? Sao lúc đó em không nói với anh về việc bị ông Thành làm nhục, anh sẽ báo công an đến còng trym nó đi.” Thấy chồng đã dịu xuống Vy thấy yên lòng phần nào, mặt vẫn còn nguyên 2 hàng nước mắt, cô ngước lên nhìn Thục đáp: “ Em xin lỗi, lúc đó em nghĩ mình chỉ là 1 sinh viên thấp cổ bé họng nên không dám tố cáo hắn, nhiều lúc em cũng muốn nói với anh nhưng sợ anh sẽ xa lánh em nên em cũng không dám nói, hic”. Nghe vợ nói vậy, Thục an ủi: “Em nghĩ gì vậy? Anh yêu em thật lòng mà, sao lại xa lánh em làm gì?”. Thấy vợ đã bớt xúc động, anh nhẹ nhàng nắm tay nàng, hỏi thêm : “ Vậy chuyện đã xảy ra như thế nào? em kể rõ hơn cho anh nghe , thằng khốn đó nó đã làm gì em mà khiến em phải phục tùng nó như thế này?” Nghe chồng hỏi như vậy, Vy mới bắt đầu giải bày, những ký ức tủi nhục khi xưa được tái hiện trong đầu Vy như 1 bộ phim trắng đen: (nối tiếp câu chuyện Vy đăng trên thiendia) ...Ông Th đứng ngay lối ra vào văn phòng và nhìn cô với 1 ánh mắt khả ố làm cô giật cả mình và thấy lo sợ. Hắn nở một nụ cười dâm dục: “kakaka, giờ này mà cô gái còn quay lại công ty làm gì thế?”. Lời nói của ông ta làm cô run lên bần bật, cô vội cuối mặt xuống , chỉnh lại quần áo để che bớt phần da thịt của mình đi rồi trả lời thầm trong miệng “ không có gì đâu ạ…” Sau đó cô dồn hết sự can đảm bước thật nhanh ra cánh cửa nơi ông ấy đang đứng. Lúc vừa bước ra khỏi ngưỡng cửa thì cô thở phào nhẹ nhõm tưởng rằng mình đã thoát rồi. Nào ngờ từ phía sau một bàn tay giựt mạnh tóc cô lại rồi lôi cô vào lại vào trong phòng làm việc, quẳng cô xuống sàn. Cô ngã 1 cái mạnh, đồ đạc trong túi lăn lóc ra sàn nhà. Lúc này cô thấy vô cùng bất ngờ và hoảng loạn. Còn chưa kịp nhìn quanh để định hình chuyện gì đang xảy ra thì “tách” 1 tiếng, ông Thành đã tắt công tắc đèn làm mọi thứ tối sầm lại. Cô sợ lắm la lên thất thanh “Có ai không cứu… cứu….c….” chưa kịp nói hết câu thì 1 thân hình nặng nề đè cô nằm sấp xuống sàn, lấy tay bóp mồm cô lại. “hahaha, la cái gì hả con này! Mẹ nó, thường ngày mày khinh thường tao lắm phải không, hôm nay tao cho mày biết tay nha con đĩ.” Vừa nói hắn vừa dùng năm ngón tay còn lại luồng vào trong áo cô để nhào nặn cặp vú của cô rồi kê chúng miệng lên mút lấy mút để đầu vú hồng hào . “kaka, đầu vú em căng cứng rồi này, anh bú vú em làm em nứng rồi phải không? hahahaha”-Hắn nói. Rất nhanh chóng hắn đưa tay xuống kéo chiếc chân váy của cô qua khỏi mông và tuột quần lót của cô xuống. Cô ra sức chống cự, cố gắng kéo cái quần của mình lên rồi dùng tay che vùng kín lại nhưng không thể thắng được gã Thành. Hắn lấy tay quơ lấy 2 cổ tay của cô rồi kéo ra 1 bên không cho che chỗ ấy lại nữa. Giờ cái lồn xinh xắn của một thiếu nữ đã khoe ra trước mắt gã Thành. Hắn liếm mép thèm thuồng, Chỉ 1 - 2 giây sau hắn cũng cởi quần mình ra làm lộ cái dương vật đang nhỏng lên vì hứng, tuy không dài nhưng thân nó lại phình to, nhìn như quả đạn pháo vậy. , rồi hắn bắt đầu dùng cái đầu khấc quét qua quét lại trên môi nhỏ của cô để tìm cái lối vào âm đạo rồi đâm một phát chí mạng, cảm giác như có một luồng điện đi từ vùng nhạy cảm chạy thẳng lên não cô vậy, nó làm cô tê người, thì ra dương vật đã nằm chọn trong cô. Cô thấy đau lắm, nhưng chỉ có thể ú ớ trong họng, nước mắt cô dàn dụa, cô biết là mình đã bị 1 thằng đàn ông kinh tởm lấy đi sự trinh trắng. “ Kakakakakak, khít quá, thì ra là gái còn trinh, trời ơi sướng quá, em là của anh rồi hahahahaha, trời ơi vú em cũng bự quá trời chứ hả hahahaha!!!” -hắn cười hả hê khi thấy 1 vệt đỏ đỏ trên đầu buồi của hắn. Nói rồi hắn cứ tống dương vật của mình dồn dập vào bên trong người cô. Cái Sau chục cú nhấp thì trong âm đạo cô đã trơn tru. Hắn thì áp mặt sát vào gáy cô hôn hít, còn phía dưới vẫn liên tục dập vào mông cô. Lúc này cô chỉ biết khóc nấc lên từng tiếng thôi, mặc hắn làm gì mà hắn thích, không còn chống cự hay la lối gì được dù hắn đã bỏ tay ra khỏi miệng cô.. “hè hè, đổi thế chơi cho thoải mái nhé em.” Xong hắn lật người cô lại cho cô nằm ngửa ra rồi nằm đè lên trên. Hắn thấy cái lưỡi tham lam của mình liếm môi Vy rồi đưa nó vào miệng Vy nút lấy lưỡi cô, hơi thở nồng nặc của Thành phả ra trên mặt cô. Cùng lúc đó 2 bàn tay gã tóm lấy 2 bên vú cô mà xoa bóp, rồi nằm 2 đầu ti kéo ra. Dương vật hắn rút ra rồi lại đâm sâu chạm vào tử cung, cô lại trợn mắt lên và co chặt thắt âm đạo lại vì nó quá thốn. Cô khẻ kêu lên từng tiếng “ứ..ứ..ưh …ư …”.Hai hòn bi lông lá của hắn cứ đập vào bẹn cô tạo ra tiếng bạch bạch bạch. Hắn nhìn cô đầy thỏa mãn. Chơi cô được khoảng mười lăm phút rồi bổng nhiên hắn rút dg vật ra khỏi bím cô hoàn toàn. Rồi từ dương vật hắn, 1 dòng chất dịch gì đó trắng trắng, nóng ấm bắn lên đám lông trên mu lồn cô, hắn lẩm nhẩm trong sung sướng “Đã quá, đã quá bé Vy ơi, hé hé ..”sau đó hắn nằm gục trên người Vy, thở hổn hển. Một hồi sau ông Thành chồm dậy, vơ lấy cái điện thoại để trên bàn rồi banh 2 chân Vy ra để chụp hình cái bím đang còn nhơn nhớt và be bét máu. Để cho chắc chắn Vy sẽ không nói chuyện này cho ai khác, ông Thành còn chụp mấy tấm ảnh mặt cô rồi đứng dậy quay một đoạn video cô đang nằm lõa lồ trên bãi chiến trường ông ta vừa gây ra. Vy phần vì quá mệt và đau do mới bị hành xác, phần vì vẫn còn choáng váng sau vụ cưỡng bức nên chỉ nằm yên bất động và khóc thút thít…",
        "content_html": "Phần 3: Cô Vy bị chơi.<br> <br> Mặc cho vợ hỏi, Thục như không nghe thấy gì, mở cánh cửa phòng rồi bước ra ngoài, điệu bộ của anh không khác gì 1 cái xác sống. Vy lầm bầm “Quái lạ? chẳng biết có chuyện gì mà trông như người mất hồn thế kia?”. Thấy không an tâm, Vy liền nhấc mình khỏi chiếc giường êm ái, cô lấy tay dụi dụi đôi mắt còn đang ngái ngủ,xỏ vội đôi bàn chân vào 2 chiếc dép bông hình con cá sấu rồi vội đi ra ngoài xem chồng cô như thế nào. Vừa ra khỏi cửa, Vy nheo mắt nhìn xuống phía cuối lối đi tới nhà vệ sinh thì thấy Thục đang ngồi gục xuống đất, tựa mình vào tường, 2 bàn tay anh đang ôm lấy khuôn mặt ủ rủ. Thấy chồng như thế Vy không khỏi lo lắng, cô vội bước đến bên cạnh chồng hỏi hang: “sao thế anh? Anh bị mệt hả, anh đứng dậy tắm rửa thay đồ đi rồi vào ngủ, anh có đau nhức ở đâu không, hay là tí nữa em mát xa cho anh nhé?”. Vừa hỏi Vy vừa lấy bàn tay xoa xoa vai của Thục, nhưng có vẻ anh không thèm đoái hoài gì đến những lời nói của Vy vì anh đang quá sốc. Thấy chồng vẫn không trả lời, Vy vỗ mạnh hơn vào vai chồng : “Anh! Anh!?... bị làm sao thế này? Sao không nói gì thế?”. Hành động của vợ làm Thục thức tỉnh, anh từ từ ngước mặt lên nhìn. Đập vào mắt anh là 2 bầu vú và khe ngực sâu hoắm của Vy đang thả rông do cô đang cuối người xuống. Thấy vậy, cậu nhỏ của Thục bỗng ngóc lên một cách mạnh mẽ, anh nhìn không chớp mắt vào 2 cái vú to tròn của Vy và đứng hình mất 5 giây.Không biết sao lúc này, toàn bộ những cảm giác bức bối, ghen tuông vừa nãy bỗng quay trở lại trong Thục. Anh nhìn vào mặt vợ một cách dứt khoát với đôi mắt hình viên đạn, 2 hàm răng nghiến chặt vào nhau, mặt anh đỏ bừng và những đường gân 2 bên thái dương lại nổi cộm lên. Thấy bộ dạng hung dữ của chồng, Vy bắt đầu hoảng hoảng, cô lùi lại một chút, hai mí mắt chớp lên chớp xuống liên hồi như không hiểu chuyện gì đang xảy ra với chồng mình.<br> <br> <br> “Sao vậy anh??? ... Sao... anh lại nhìn em như thế?” – cô nói một cách ngập ngừng. “Sao sao cái gì mà sao!!! Trăng sao gì ở đây hảaaaaa !!!!”- Thục đứng phắc dậy và quát lớn vào mặt Vy. Vy giật bắn mình trước sự hung bạo của chồng, vẻ mặt vô cùng hốt hoảng, cô lấy tay đặt lên lồng ngực nơi con tim cô đang đập mạnh rồi càng lùi ra xa người chồng đang giận dữ của mình. Nhưng do vẫn chưa hiểu được chuyện gì đang diễn ra, Vy vẫn cố hỏi với cái giọng be bé: “là sao ạ???... em...em... không hiểu? Sao anh nổi cáu với em vậy?????”. Thục không buồn trả lời vợ, với cơn phẫn nộ, kèm theo đó là cơn nứng bộc phát trong người, anh quát lớn: “ Địt mẹ mày!!! Còn hỏi nữa!! vạch lồn ra cho tao chơi! mauuu!”. Những từ ngữ tục tỉu này làm Vy phải sững sờ, trước giờ cô được chồng nâng như trứng, hứng như hoa, một câu mày tao anh cũng chưa bao giờ nói với cô vậy mà giờ đây chồng cô lại phun thẳng những lời đó vào mặt cô. Cô giờ chắc cũng sốc như Thục vậy, mặt cô mếu lại như sắp khóc, cô thấy như mình bị xúc phạm nặng nề bởi một trong những người mà mình yêu quý nhất trên đời này. Sự bàng hoàng cũng làm họng Vy cứng lại,cô chẳng còn có thể nói hay chuyển động được nữa.<br> <br> <br> Thấy vợ đứng đơ ra và không chịu làm theo lời mình, ngay lập tức Thục lao đến ép mạnh Vy vào bức tường, xoay lưng cô về phía Thục. Vy chỉ kịp la ớ lên 1 tiếng rồi bị tay Thục bịt mồm lại. Tay còn lại , Thục nhanh chóng tóm 2 tay Vy rồi quặp chúng ra sau lưng cô. Vy hoảng sợ lắm, 2 dòng nước mắt chảy ra khỏi khóe mắt cô rồi lăng dài trên gò má. Sức lực của 1 người phụ nữ mới ngủ dậy làm sao mà chống lại được 1 tên đàn ông đang trong cơn điên chứ, vậy nên Vy chỉ biết khóc chịu trận. Trong lúc đó, Thục loay hoay vạch váy Vy lên qua khỏi mông cô, anh cũng nhanh chóng kéo khóa quần và vạch cái quần lót xuống để lòi cậu nhỏ ra. Cặc Thục đã nứng lên nãy giờ, biết bao nhiêu máu dồn vào nó. Lúc Thục vạch quần lót ra thì cái cặc như một con Vỹ thú được thoát khỏi phong ấn, nó bật lên ra khỏi khe khóa quần và đập thẳng vào quả đít của Vy. Cái cảm giác được chạm cặc vào cái đít mịn màng, căng và đàn hồi của Vy làm anh càng nứng hơn, anh thích thú cạ cặc mình vào bờ mông Vy. Nhưng anh cũng không quên để tay xuống và lách vào khe lồn Vy để cho nó ra nước thì mới dễ đút. Tay miết từ trên xuống dưới rồi lại từ dưới lên trên giữa 2 mép lồn Vy, bốn ngón trước thì xoa vào vùng thịt hồng hào quanh cái hột le, còn ngón cái thì dò tìm lỗ âm đạo đặng thọc vào. Cái bím Vy bị kích thích mạnh mẽ nên ướt nhem, nó co lại níu lấy tay Thục. “Ứ!”-Vy rít lên rồi ép chặt 2 bên đùi vào nhau vì ngón cái của Thục đã chui tọt vào trong lồn cô và đang ngoe nguẩy bên trong đó. Tay Thục lúc này đã bị kẹp chặt giữa háng vợ, anh cứ run cánh tay lên liên hồi để thủ dâm cho Vy như một cái máy run vậy. Bỗng nhiên anh cảm thấy 1 dòng nước ấm nóng phun tràn ra đầy tay mình-Thục rút tay ra một phát, lập tức dòng nước từ bím Vy phun ào ra hai bên háng rồi nhỉu xuống sàn nhà thành 1 bãi nước nhoe nhoét. Thục thì đưa cánh tay ướt đẫm dâm thủy từ lồn vợ lên nhìn rồi xoa xoa rồi anh nói lớn “ Mới một chút mà đã ra rồi hả mạy? Thích lắm phải không.... hả???, con đĩ!!!”. Nói rồi anh lấy 2 tay bóp đít Vy rồi nhấc nó lên cao hơn, cái lỗ lồn ướt đẫm của Vy lúc này lộ ra trước mắt Thục. Thục hơi khụy xuống một chút rồi rướn mông lên đẩy toàn bộ con cặc dài 12cm của mình vào trong cái lỗ đó. Vy la lên “ A…a…aaa” rồi thở phì phì, như 1 phản xạ, âm đạo cô co lại ngoạm lấy cặc chồng. Cu Thục lúc này được bao quanh bởi cái lồn ấm nóng, ẩm ướt của Vy làm anh sướng tới tận 9 tầng mây, đã bao lâu rồi anh chưa được đụ vào lồn vợ. Thục thở mạnh, anh choàng tay vợ qua đầu rồi cuối xuống mút 2 đầu vú cô ừng ực, đồng thời anh nhấp vào giữa cặp mông vợ liên tiếp, bờ mông Vy va vào bụng dưới của Thục phành phạch. Không như mọi lần khác, lần này do anh đang điên tiết nên địt vợ vô cùng mạnh bạo. Anh cứ rút hết con cặc cứng ngắc ra khỏi lồn vợ rồi nắm chặt lấy 2 má mông vợ banh ra, dùng hết sức bình sinh để đâm nó lút cán vào lồn lần nữa. Mỗi lần như thế Vy nhắm nghiền mắt, nhăn mặt, 2 bên thành âm đạo cô thì bóp chặt cọ sát với thân cặc chồng như muốn hãm con cặc của anh lại. Xen giữa mỗi cú nhấp là một câu chửi đầy thù hận của Thục “Địt …”, “Địt mẹ mày này…”, “Sướng không hả con phò..?”, “Dám cho thằng Thành đụ vào lồn mày hả…”, “Đêm nay tao chơi mày nát lồn…” Nghe câu chửi của chồng, Vy đã hiểu ra tại sao anh hành xử như vậy. Vậy ra là anh đã biết chuyện giữa cô với ông Thành. Không hiểu sao cô chẳng còn thấy hoảng sợ như ban đầu nữa mà đang lim dim mắt tận hưởng, bắt nhịp theo từng cú đâm của dương vật vào lồn mình. Hơn thế nữa mỗi khi chồng buông lời chửi cô là “con đĩ ”, “con phò” cô càng thấy kích thích và ra nước nhiều hơn. Chơi vợ phạch phạch từ phía sau được khoảng hơn 9 phút thì Thục không chịu được nữa, anh giữ lấy 2 bên hông Vy rồi co mông bắn tinh xối xả vào trong lồn Vy. Vừa xuất tinh, Thục vừa rên lên đầy thỏa mãn “Ahhhhhh…. Agrrrrrrr, sướng… sướng cặc quá vợ ơi!”. Cặc Thục dựt dựt liên hồi bên trong Vy mấy giây thì nó teo lại. Thục thả Vy ra rồi ngồi phịch xuống đất thở phà phà, cơn ức chế trong anh đã ra đi theo dòng tinh trùng vừa xuất. Còn Vy thì kiệt sức, đê mê vì quá sướng chim, cô lập tức đổ rạp xuống sàn, đầu thì dựa vào tường, mồ hôi mồ kê nhễ nhại làm tóc cô bết lại dính vào 2 bên mặt, từ khe lồn ướt át của cô, một dòng tinh trắng rỉ ra. Hai vợ chồng ai nấy mệt lã, họ cứ ngồi tại chỗ mà ngủ thiếp đi cho tới sáng.<br> <br> <br> 5h sáng , sự lạnh lẽo của sàn nhà làm Thục tỉnh giấc, anh lờ đờ gượng dậy. Mở mắt ra, trước mặt anh là cô vợ vẫn còn đang ngủ say. Tóc tai cô thì rối mù che khuất cả mặt trái xoan đáng yêu.Chiếc váy ngủ của cô thì nhăn nhúm, xộc xệch và bị tốc qua khỏi hông làm lộ cả phần mông to đầy quyến rũ. Nhìn thấy vợ như vậy, dù còn đang bực mình lắm nhưng anh vẫn thấy thương vợ như thế nào ấy. Thục ngồi dậy kéo quần lên rồi bế vợ vào phòng và nhẹ nhành đặt cô xuống chiếc nệm êm ái. Thục cũng nằm xuống kế bên vợ mình. Được một lúc sau, Vy cũng tỉnh giấc, cô vươn vai 1 cái, tay phải vô tình chạm vào mặt Thục đang nằm kế bên làm cô nhớ lại tất cả những gì đã xảy ra đêm qua. Cô vội thu tay lại rồi đưa mắt sang nhìn chồng. Thục lúc này đang nằm vắt tay lên chán, mặt không cảm xúc, đôi mắt nhìn vô định lên trần nhà. Vy nhìn Thục bằng ánh mắt đầy tội lỗi rồi bắt đầu sụt sùi : “hic , anh ơi , chồng ơi tha cho em lần này nhé, hic, em không còn gì để chối cãi nữa, em hứa sẽ làm mọi thứ để chuộc lỗi... xin anh đừng bỏ em, huhu.” Vy vừa dứt lời, Thục quay sang nhìn cô nghiêm nghị : “Cô nói thế mà cũng nói được à??? Hả!?, nếu như cô sợ tôi bỏ cô thì cô đã không làm cái trò mèo mả gà đồng đó rồi. Cô có biết tôi cảm giác như thế nào khi đọc được những gì cô viết trên thiendia không? Cô viết như muốn khoe khoang chứ có thấy hối hận gì đâu, cô có yêu thương gì thằng chồng này đâu!!!”. Quá tức giận làm cho huyết áp lên cao, Thục dừng lại để lấy hơi, còn Vy lúc này đã khóc òa. Thục la vợ : “ Đừng có nước mắt cá sấu với tôi!”. Dù nói vậy nhưng thực ra Thục đã mủi lòng khi thấy ánh mắt tội nghiệp của vợ.<br> <br> <br> Trước cái thái độ nghiêm khắc của chồng, Vy như vỡ òa, nước mắt, nước mũi chảy ròng ròng, cô mếu máo :” huhuhu, hix hix, em yêu anh mà, xin anh đừng nói như vậy nữa, em biết lỗi rồi huhu, em có thể là một con đàn bà hư hỏng, lăn loàng, nhưng em thương anh thật lòng mà huhuhu.” Thấy chồng vẫn không thay đổi nét mặt, cô dang tay ôm choàng lấy anh, gục mặt vào ngực anh khóc nức nở. Cô van xin chồng cho mình 1 cơ hội cuối cùng: “ huhu, Giờ anh muốn em làm gì cũng được hết, xin anh đừng bỏ em, em sẽ tìm cách cắt đứt với ông Thành, em biết lỗi rồi, em là một con đàn bà hư hỏng , anh có đánh mắng em thế nào cũng được, chỉ xin anh...xin anh tha thứ cho em.” Những lời hối lỗi tha thiết cùng tiếng khóc thảm thương củ vợ làm Thục không thể gồng mình giận giỗi thêm được nữa. Bản năng của một người chồng biết yêu thương vợ trở lại trong anh. Anh ôm lấy Vy, ôm ghì cô vào lòng mình và hỏi hang bằng một giọng đầy quan tâm : “Tại sao em lại ngu như vậy? Sao lúc đó em không nói với anh về việc bị ông Thành làm nhục, anh sẽ báo công an đến còng trym nó đi.” Thấy chồng đã dịu xuống Vy thấy yên lòng phần nào, mặt vẫn còn nguyên 2 hàng nước mắt, cô ngước lên nhìn Thục đáp: “ Em xin lỗi, lúc đó em nghĩ mình chỉ là 1 sinh viên thấp cổ bé họng nên không dám tố cáo hắn, nhiều lúc em cũng muốn nói với anh nhưng sợ anh sẽ xa lánh em nên em cũng không dám nói, hic”. Nghe vợ nói vậy, Thục an ủi: “Em nghĩ gì vậy? Anh yêu em thật lòng mà, sao lại xa lánh em làm gì?”. Thấy vợ đã bớt xúc động, anh nhẹ nhàng nắm tay nàng, hỏi thêm : “ Vậy chuyện đã xảy ra như thế nào? em kể rõ hơn cho anh nghe , thằng khốn đó nó đã làm gì em mà khiến em phải phục tùng nó như thế này?” Nghe chồng hỏi như vậy, Vy mới bắt đầu giải bày, những ký ức tủi nhục khi xưa được tái hiện trong đầu Vy như 1 bộ phim trắng đen:<br> <br> <br> (nối tiếp câu chuyện Vy đăng trên thiendia) ...Ông Th đứng ngay lối ra vào văn phòng và nhìn cô với 1 ánh mắt khả ố làm cô giật cả mình và thấy lo sợ. Hắn nở một nụ cười dâm dục: “kakaka, giờ này mà cô gái còn quay lại công ty làm gì thế?”. Lời nói của ông ta làm cô run lên bần bật, cô vội cuối mặt xuống , chỉnh lại quần áo để che bớt phần da thịt của mình đi rồi trả lời thầm trong miệng “ không có gì đâu ạ…” Sau đó cô dồn hết sự can đảm bước thật nhanh ra cánh cửa nơi ông ấy đang đứng. Lúc vừa bước ra khỏi ngưỡng cửa thì cô thở phào nhẹ nhõm tưởng rằng mình đã thoát rồi. Nào ngờ từ phía sau một bàn tay giựt mạnh tóc cô lại rồi lôi cô vào lại vào trong phòng làm việc, quẳng cô xuống sàn. Cô ngã 1 cái mạnh, đồ đạc trong túi lăn lóc ra sàn nhà. Lúc này cô thấy vô cùng bất ngờ và hoảng loạn. Còn chưa kịp nhìn quanh để định hình chuyện gì đang xảy ra thì “tách” 1 tiếng, ông Thành đã tắt công tắc đèn làm mọi thứ tối sầm lại. Cô sợ lắm la lên thất thanh “Có ai không cứu… cứu….c….” chưa kịp nói hết câu thì 1 thân hình nặng nề đè cô nằm sấp xuống sàn, lấy tay bóp mồm cô lại. “hahaha, la cái gì hả con này! Mẹ nó, thường ngày mày khinh thường tao lắm phải không, hôm nay tao cho mày biết tay nha con đĩ.” Vừa nói hắn vừa dùng năm ngón tay còn lại luồng vào trong áo cô để nhào nặn cặp vú của cô rồi kê chúng miệng lên mút lấy mút để đầu vú hồng hào . “kaka, đầu vú em căng cứng rồi này, anh bú vú em làm em nứng rồi phải không? hahahaha”-Hắn nói. Rất nhanh chóng hắn đưa tay xuống kéo chiếc chân váy của cô qua khỏi mông và tuột quần lót của cô xuống. Cô ra sức chống cự, cố gắng kéo cái quần của mình lên rồi dùng tay che vùng kín lại nhưng không thể thắng được gã Thành. Hắn lấy tay quơ lấy 2 cổ tay của cô rồi kéo ra 1 bên không cho che chỗ ấy lại nữa. Giờ cái lồn xinh xắn của một thiếu nữ đã khoe ra trước mắt gã Thành. Hắn liếm mép thèm thuồng, Chỉ 1 - 2 giây sau hắn cũng cởi quần mình ra làm lộ cái dương vật đang nhỏng lên vì hứng, tuy không dài nhưng thân nó lại phình to, nhìn như quả đạn pháo vậy. , rồi hắn bắt đầu dùng cái đầu khấc quét qua quét lại trên môi nhỏ của cô để tìm cái lối vào âm đạo rồi đâm một phát chí mạng, cảm giác như có một luồng điện đi từ vùng nhạy cảm chạy thẳng lên não cô vậy, nó làm cô tê người, thì ra dương vật đã nằm chọn trong cô. Cô thấy đau lắm, nhưng chỉ có thể ú ớ trong họng, nước mắt cô dàn dụa, cô biết là mình đã bị 1 thằng đàn ông kinh tởm lấy đi sự trinh trắng. “ Kakakakakak, khít quá, thì ra là gái còn trinh, trời ơi sướng quá, em là của anh rồi hahahahaha, trời ơi vú em cũng bự quá trời chứ hả hahahaha!!!” -hắn cười hả hê khi thấy 1 vệt đỏ đỏ trên đầu buồi của hắn. Nói rồi hắn cứ tống dương vật của mình dồn dập vào bên trong người cô. Cái Sau chục cú nhấp thì trong âm đạo cô đã trơn tru. Hắn thì áp mặt sát vào gáy cô hôn hít, còn phía dưới vẫn liên tục dập vào mông cô. <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"Untitled24317e237dca8dc0.png\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/29\/Untitled24317e237dca8dc0.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/29\/Untitled24317e237dca8dc0.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/29\/Untitled24317e237dca8dc0.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Untitled24317e237dca8dc0.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Lúc này cô chỉ biết khóc nấc lên từng tiếng thôi, mặc hắn làm gì mà hắn thích, không còn chống cự hay la lối gì được dù hắn đã bỏ tay ra khỏi miệng cô.. “hè hè, đổi thế chơi cho thoải mái nhé em.”<br> Xong hắn lật người cô lại cho cô nằm ngửa ra rồi nằm đè lên trên. Hắn thấy cái lưỡi tham lam của mình liếm môi Vy rồi đưa nó vào miệng Vy nút lấy lưỡi cô, hơi thở nồng nặc của Thành phả ra trên mặt cô. Cùng lúc đó 2 bàn tay gã tóm lấy 2 bên vú cô mà xoa bóp, rồi nằm 2 đầu ti kéo ra. Dương vật hắn rút ra rồi lại đâm sâu chạm vào tử cung, cô lại trợn mắt lên và co chặt thắt âm đạo lại vì nó quá thốn. Cô khẻ kêu lên từng tiếng “ứ..ứ..ưh …ư …”.Hai hòn bi lông lá của hắn cứ đập vào bẹn cô tạo ra tiếng bạch bạch bạch. Hắn nhìn cô đầy thỏa mãn. Chơi cô được khoảng mười lăm phút rồi bổng nhiên hắn rút dg vật ra khỏi bím cô hoàn toàn. Rồi từ dương vật hắn, 1 dòng chất dịch gì đó trắng trắng, nóng ấm bắn lên đám lông trên mu lồn cô, hắn lẩm nhẩm trong sung sướng “Đã quá, đã quá bé Vy ơi, hé hé ..”sau đó hắn nằm gục trên người Vy, thở hổn hển. Một hồi sau ông Thành chồm dậy, vơ lấy cái điện thoại để trên bàn rồi banh 2 chân Vy ra để chụp hình cái bím đang còn nhơn nhớt và be bét máu. Để cho chắc chắn Vy sẽ không nói chuyện này cho ai khác, ông Thành còn chụp mấy tấm ảnh mặt cô rồi đứng dậy quay một đoạn video cô đang nằm lõa lồ trên bãi chiến trường ông ta vừa gây ra. Vy phần vì quá mệt và đau do mới bị hành xác, phần vì vẫn còn choáng váng sau vụ cưỡng bức nên chỉ nằm yên bất động và khóc thút thít…",
        "link_uuid": "58f4f6b1-3add-48fb-bab2-53f3853c84d1",
        "post_id": "post-33500407",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "69",
        "created_at": "2021-06-24 17:56:35"
    }
]