[
    {
        "uuid": "b9c61bd3-2a08-45f5-8d1d-15c566a97ddb",
        "author": "HyperS",
        "content": "Chào các bác.Lại là mình đây, thân ái chào các bác. Hôm nọ có up bài nhờ các bác gạ vợ some với cuckold, mình ưng mấy bác, mà đến lúc ntin với vợ, thì vợ em lại éo ưng... Thôi không ưng thì lại để mình đụ thêm mấy phát cho nứng vậy, biết đâu sau lại ưng hehe.Và như kế hoạch, tranh thủ cuối tuần rảnh, 2 vợ chồng đưa nhau ra nhà nghỉ đổi gió, cho vợ thử \"ghế tình iu\" luôn.Vào phòng 1 cái là 2 vợ chồng cuốn lấy nhau ôm hôn bóp vú bú l*n luôn, được 1 lúc khi nước l*n đã ngập ngụa, mình mới đút con cu đang cứng ngắc của mình vào. Và em bắt đầu rên. Một tay bế em thẳng lên chiếc ghế tình iu, một tay vớ vội chiếc điện thoại để còn có clip quay cho các bác thủ. Thấy mình lấy điện thoại quay, em rên lên yếu ớt:\"EM KHÔNG MUỐN\"Nhưng mình nào có chùn bước, tiếp tục đẩy con cu 15cm vào cái l*n đang ngập ngụa nước, và chỉ đáp lại cho có: \"hử\". Bình thường là phản đối giữ lắm, không cho mình quay đâu. Nhưng mà khi đang có 1 con cặc cương cứng giữa 1 cái l*n ngập ngụa nước, em chỉ biết chấp nhận dạng háng ra rên, để em quay những shot phim khoe với các bác. Rồi những cú dập ngày một nhanh và mạnh, nhanh dần theo là tiếng em rên, thì bất chợt em thốt lên: \"Anh ơiii\", rồi đưa tay lên xoa vú, ý bảo mình hãy xoa bóp cặp ngực căng tròn của em đi. Nhưng một tay mình đang nắm chân, một tay lại bận quay, lấy đâu ra tay để phục vụ em đây ? Không biết em có nghĩ \" Ước gì bây giờ có một người nữa ở đây để có thể thỏa mãn em, vì một mình mình là không đủ ?\" Và khi đã nứng quá rồi, em đè mình xuống và nhảy lên trên.\"Giờ ai là con đĩ của em?\"Rồi dập mình liên hồi. Khắp phòng chỉ còn là tiếng thở gấp, tiếng cái l*n bé xinh đập lên người tôi.Và khi hết sức, em ngồi lên người tôi, ưỡn người, đẩy con cu tôi sâu vào cái l*n của em\"ớ hợ ớ hợ ư ư ớ ớ ớ...\"Nhưng tôi thì không thích như vậy, tôi muốn được em địt, muốn được nghe tiếng dập của em, và em làm theo, lại tiếp tục dạng háng ra và dập tôi, nhanh dần, mạnh dần. Tiếng dập đó cũng to dần, kèm theo là tiếng nhẹp nhẹp. Lúc đó tôi mới biết cái l*n bé xinh của tôi đã chảy ra biết bao nhiêu nước. Tôi cảm nhận được cả dòng nước ấm nóng đang chảy dần xuống mông tôi. Ngày một nhanh, và tôi biết mình đã đến giới hạn, tôi yêu cầu em từ từ lại.Và bỗng nhiên em dừng lại. Em ôm lấy tôi, nhìn tôi, mắt em đờ ra. Ngay khoảnh khắc đó ... Ngay khoảnh khắc đó, tôi cảm nhận được 1 dòng nước ấm chảy xuống bụng tôi.Em Squirt.Tôi rút vội đồng chí của mình ra, để tia nước bắn mạnh hơn, nhiều hơn.Lúc này, nhìn xuống sàn, những gì tôi thấy chỉ là nước và nước. Ảnh bên dưới tôi chụp được do may mắn có đèn chiếu thấy rõ, chứ thực thế ư ? Như tôi vừa làm đổ chai lavie vậy ! Xong việc, 2 vợ chồng lại quay ra ôm nhau. Tôi thủ thỉ rủ em some. Và có lẽ em đã cởi mở hơn ?\" Em không thích cho người ta địt free đâu, như thế người ta lại không coi trọng mình, coi mình là cái l*n chùa. Mà có anh ở đấy em cũng ngại nữa. Có tuyển sgdd cho em thì em còn suy nghĩ\"Nghĩ cũng đúng, thấy mấy bác cũng post lên nói như vậy rồi. Đi đụ vợ người ta mà thích đụ thì đụ, không quan tâm xem vợ người khác như nào.\"thế chụp kiểu ảnh để mấy daddy xem body em như nào rồi tính tiếp nhé\" - Tôi nói\"Ok, anh đưa máy đây để em chụp\"Tách. Vậy là kết thúc 1 ngày chủ nhật. Về nhà em vẫn ngại lắm, vì chưa squirt bao giờ. Mấy bác đánh giá vợ em thế nào ? Body như vậy đã được chưa. Mà nếu vợ em muốn làm sgbb thì có daddy nào muốn nuôi không nhỉ em cho vợ thử luôn này haha. Thấy mấy em bb bây giờ chu cấp toàn chục củ, vợ mà đi làm sgbb chắc cho vợ lấy tiền chu cấp đi gym rồi trắng da các thứ bồi bổ để phục vụ daddy hết mất hahaPass: thiendia12#",
        "content_html": "<div class=\"bbWrapper\"> Chào các bác. <br\/> Lại là mình đây, thân ái chào các bác. Hôm nọ có up bài nhờ các bác gạ vợ some với cuckold, mình ưng mấy bác, mà đến lúc ntin với vợ, thì vợ em lại éo ưng... Thôi không ưng thì lại để mình đụ thêm mấy phát cho nứng vậy, biết đâu sau lại ưng hehe. <br\/> Và như kế hoạch, tranh thủ cuối tuần rảnh, 2 vợ chồng đưa nhau ra nhà nghỉ đổi gió, cho vợ thử \"ghế tình iu\" luôn. <br\/> Vào phòng 1 cái là 2 vợ chồng cuốn lấy nhau ôm hôn bóp vú bú l*n luôn, được 1 lúc khi nước l*n đã ngập ngụa, mình mới đút con cu đang cứng ngắc của mình vào. Và em bắt đầu rên. Một tay bế em thẳng lên chiếc ghế tình iu, một tay vớ vội chiếc điện thoại để còn có clip quay cho các bác thủ. Thấy mình lấy điện thoại quay, em rên lên <span style=\"font-size: 15px\"> yếu ớt: <br\/> \" <\/span> <b> <i> <span style=\"font-size: 12px\"> EM KHÔNG MUỐN <\/span> <\/i> <\/b> <span style=\"font-size: 15px\"> \" <br\/> Nhưng mình nào có chùn bước, tiếp tục đẩy con cu 15cm vào cái l*n đang ngập ngụa nước, và chỉ đáp lại cho có: \"hử\". Bình thường là phản đối giữ lắm, không cho mình quay đâu. Nhưng mà khi đang có 1 con cặc cương cứng giữa 1 cái l*n ngập ngụa nước, em chỉ biết chấp nhận dạng háng ra rên, để em quay những shot phim khoe với các bác. <br\/> <br\/> <div class=\"bbMediaWrapper\"> <div class=\"bbMediaWrapper-inner\"> <iframe src=\"https:\/\/player.vimeo.com\/video\/507227558\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"true\"> <\/iframe> <\/div> <\/div> <br\/> Rồi những cú dập ngày một nhanh và mạnh, nhanh dần theo là tiếng em rên, thì bất chợt em thốt lên: \"Anh ơiii\", rồi đưa tay lên xoa vú, ý bảo mình hãy xoa bóp cặp ngực căng tròn của em đi. Nhưng một tay mình đang nắm chân, một tay lại bận quay, lấy đâu ra tay để phục vụ em đây ? Không biết em có nghĩ \" Ước gì bây giờ có một người nữa ở đây để có thể thỏa mãn em, vì một mình mình là không đủ ?\" <br\/> <\/span> <br\/> <div class=\"bbMediaWrapper\"> <div class=\"bbMediaWrapper-inner\"> <iframe src=\"https:\/\/player.vimeo.com\/video\/507225692\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"true\"> <\/iframe> <\/div> <\/div> <br\/> <br\/> <br\/> <span style=\"font-size: 18px\"> <br\/> Và khi đã nứng quá rồi, em đè mình xuống và nhảy lên trên. <br\/> \"Giờ ai là con đĩ của em?\" <br\/> Rồi dập mình liên hồi. Khắp phòng chỉ còn là tiếng thở gấp, tiếng cái l*n bé xinh đập lên người tôi. <br\/> Và khi hết sức, em ngồi lên người tôi, ưỡn người, đẩy con cu tôi sâu vào cái l*n của em <br\/> \"ớ hợ ớ hợ ư ư ớ ớ ớ...\" <br\/> Nhưng tôi thì không thích như vậy, tôi muốn được em địt, muốn được nghe tiếng dập của em, và em làm theo, lại tiếp tục dạng háng ra và dập tôi, nhanh dần, mạnh dần. Tiếng dập đó cũng to dần, kèm theo là tiếng nhẹp nhẹp. Lúc đó tôi mới biết cái l*n bé xinh của tôi đã chảy ra biết bao nhiêu nước. Tôi cảm nhận được cả dòng nước ấm nóng đang chảy dần xuống mông tôi. Ngày một nhanh, và tôi biết mình đã đến giới hạn, tôi yêu cầu em từ từ lại. <br\/> Và bỗng nhiên em dừng lại. Em ôm lấy tôi, nhìn tôi, mắt em đờ ra. Ngay khoảnh khắc đó ... <br\/> <\/span> <br\/> <div class=\"bbMediaWrapper\"> <div class=\"bbMediaWrapper-inner\"> <iframe src=\"https:\/\/player.vimeo.com\/video\/507228069\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"true\"> <\/iframe> <\/div> <\/div> <span style=\"font-size: 18px\"> <br\/> Ngay khoảnh khắc đó, tôi cảm nhận được 1 dòng nước ấm chảy xuống bụng tôi. <\/span> <br\/> <span style=\"font-size: 15px\"> Em <\/span> <b> <i> <span style=\"font-size: 22px\"> Squirt. <\/span> <\/i> <\/b> <br\/> <span style=\"font-size: 15px\"> Tôi rút vội đồng chí của mình ra, để tia nước bắn mạnh hơn, nhiều hơn. <br\/> Lúc này, nhìn xuống sàn, những gì tôi thấy chỉ là nước và nước. Ảnh bên dưới tôi chụp được do may mắn có đèn chiếu thấy rõ, chứ thực thế ư ? Như tôi vừa làm đổ chai lavie vậy ! <br\/> <\/span> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7uR8Nd\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/02\/145356408_1020440288442512_7820281976716374027_n.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/02\/145356408_1020440288442512_7820281976716374027_n.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Xong việc, 2 vợ chồng lại quay ra ôm nhau. Tôi thủ thỉ rủ em some. Và có lẽ em đã cởi mở hơn ? <br\/> \" Em không thích cho người ta địt free đâu, như thế người ta lại không coi trọng mình, coi mình là cái l*n chùa. Mà có anh ở đấy em cũng ngại nữa. Có tuyển sgdd cho em thì em còn suy nghĩ\" <br\/> Nghĩ cũng đúng, thấy mấy bác cũng post lên nói như vậy rồi. Đi đụ vợ người ta mà thích đụ thì đụ, không quan tâm xem vợ người khác như nào. <br\/> \"thế chụp kiểu ảnh để mấy daddy xem body em như nào rồi tính tiếp nhé\" - Tôi nói <br\/> \"Ok, anh đưa máy đây để em chụp\" <br\/> Tách. <br\/> <a href=\"https:\/\/greenupload.com\/image\/7uRv3i\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/02\/145866366_351514585816869_5495286601845067340_n.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/02\/145866366_351514585816869_5495286601845067340_n.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Vậy là kết thúc 1 ngày chủ nhật. Về nhà em vẫn ngại lắm, vì chưa squirt bao giờ. <br\/> <br\/> Mấy bác đánh giá vợ em thế nào ? Body như vậy đã được chưa. Mà nếu vợ em muốn làm sgbb thì có daddy nào muốn nuôi không nhỉ em cho vợ thử luôn này haha. Thấy mấy em bb bây giờ chu cấp toàn chục củ, vợ mà đi làm sgbb chắc cho vợ lấy tiền chu cấp đi gym rồi trắng da các thứ bồi bổ để phục vụ daddy hết mất haha <br\/> <span style=\"font-size: 18px\"> Pass: thiendia12# <br\/> <\/span> <\/div>",
        "link_uuid": "45420388-f75d-4eaa-a647-0d48482c7cd1",
        "post_id": "post-35041544",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "c6175400-d552-44a5-9c8a-98b37e3d0965",
        "author": "HyperS",
        "content": "Chào các bạn yêu thích Massage yoni Vợ mình đang có hứng Massage Yoni, nên tìm bạn biết massage cho vợ, nếu ưng ý thì vợ sẽ cho chịch.Điều kiện cũng đơn giản thôi:- Từ 2k3 đổ lên, dễ nhìn, lịch sự, hòa đồng biết nói chuyện để vợ cảm thấy dễ gần.- Cao 1m7, người không béo quá, cu to càng tốt- Biết massage yoni, thực sự biết vì vợ mình tìm hiểu cũng nhiều, nên bạn nào không làm được, mình có thể hẹn lần khác some sau, chứ đừng kêu làm được xong đến lúc vào việc lại chọc ngoáy linh tinh mất hứng vợ mình và mất cảm tình đôi bên ra.- Nếu được thì có thể trả luôn tiền phòng lấy thiện cảm của vợ mình luôn, biết đâu lần sau vợ mình ưng thì ta lại vào việc- Địa điểm: Hà Nội- Inpox thì gửi số điện thoại để nói chuyện zalo, nếu hợp sẽ hẹn gặp ngay.Nếu mọi việc ok thứ 2 vào việc luôn Dưới mình đăng kèm luôn 1 video cho các bạn xem thủ qua đêm nay nhépass thiendia",
        "content_html": "Chào các bạn yêu thích Massage yoni<br><br>Vợ mình đang có hứng Massage Yoni, nên tìm bạn biết massage cho vợ, nếu ưng ý thì vợ sẽ cho chịch.<br>Điều kiện cũng đơn giản thôi: <br>- Từ 2k3 đổ lên, dễ nhìn, lịch sự, hòa đồng biết nói chuyện để vợ cảm thấy dễ gần.<br>- Cao 1m7, người không béo quá, cu to càng tốt<br>- Biết massage yoni, thực sự biết vì vợ mình tìm hiểu cũng nhiều, nên bạn nào không làm được, mình có thể hẹn lần khác some sau, chứ đừng kêu làm được xong đến lúc vào việc lại chọc ngoáy linh tinh mất hứng vợ mình và mất cảm tình đôi bên ra.<br>- Nếu được thì có thể trả luôn tiền phòng lấy thiện cảm của vợ mình luôn, biết đâu lần sau vợ mình ưng thì ta lại vào việc<br>- Địa điểm: Hà Nội<br>- Inpox thì gửi số điện thoại để nói chuyện zalo, nếu hợp sẽ hẹn gặp ngay.<br>Nếu mọi việc ok thứ 2 vào việc luôn <br><br>Dưới mình đăng kèm luôn 1 video cho các bạn xem thủ qua đêm nay nhé<br>pass thiendia<br><br><br><a href=\"https:\/\/greenupload.com\/image\/7MZs3B\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/28\/139005158_1339264089744603_1446790011251998017_n.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/28\/139005158_1339264089744603_1446790011251998017_n.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"https:\/\/greenupload.com\/image\/7MZjms\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/28\/161680205_750701768952450_4499792719634425544_n.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/28\/161680205_750701768952450_4499792719634425544_n.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"https:\/\/greenupload.com\/image\/7uRv3i\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/02\/145866366_351514585816869_5495286601845067340_n.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/02\/145866366_351514585816869_5495286601845067340_n.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><div class=\"bbMediaWrapper\"> <div class=\"bbMediaWrapper-inner\"> <iframe src=\"https:\/\/player.vimeo.com\/video\/529763192\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"true\"><\/iframe> <\/div><\/div>",
        "link_uuid": "cb794a7a-3248-49d8-8a58-158e3e631aa0",
        "post_id": "post-35286144",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "e6d1b441-e2a8-478d-bda1-254aad07e524",
        "author": "HyperS",
        "content": "Em mới biết đến thiên địa và tìm hiểu về some, swing và cuckold thì cũng thấy khá hứng thú. Có gạ thử vợ em mà vợ em không đồng ý, bảo là ngại ngoại hình không đẹp, tự ti, nên các bác cmt khích lệ vợ em giúp em nhé để em được trải nghiệm some với cuckold kaka. Dưới là hình vợ em, ava em là hình vợ em gửi để em đăng hỏi ý các bác.Em đăng kèm thêm video cho các bác dễ nhận xét nhé.Cả 2 đều là người đầu của nhau, do còn khá trẻ nên bác nào thích tán tỉnh vợ em thì inb em lấy info nhé, vợ em thích kiểu tán tình có tình cảm rồi mới phịch cơ. Ưu tiên bác nào 23 tuổi. https:\/\/www.fshare.vn\/file\/WJRX5MG4X5IW https:\/\/www.fshare.vn\/file\/YEUQUS53OU2C",
        "content_html": "<div class=\"bbWrapper\"> Em mới biết đến thiên địa và tìm hiểu về some, swing và cuckold thì cũng thấy khá hứng thú. Có gạ thử vợ em mà vợ em không đồng ý, bảo là ngại ngoại hình không đẹp, tự ti, nên các bác cmt khích lệ vợ em giúp em nhé để em được trải nghiệm some với cuckold kaka. Dưới là hình vợ em, ava em là hình vợ em gửi để em đăng hỏi ý các bác. <br\/> Em đăng kèm thêm video cho các bác dễ nhận xét nhé. <br\/> Cả 2 đều là người đầu của nhau, do còn khá trẻ nên bác nào thích tán tỉnh vợ em thì inb em lấy info nhé, vợ em thích kiểu tán tình có tình cảm rồi mới phịch cơ. Ưu tiên bác nào 23 tuổi. <br\/> <a href=\"https:\/\/greenupload.com\/image\/7cvdDv\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/100570767_624048908190453_1091137652729577472_n.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/100570767_624048908190453_1091137652729577472_n.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/www.fshare.vn\/file\/WJRX5MG4X5IW\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/www.fshare.vn\/file\/WJRX5MG4X5IW <\/a> <br\/> <br\/> <a href=\"https:\/\/www.fshare.vn\/file\/YEUQUS53OU2C\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/www.fshare.vn\/file\/YEUQUS53OU2C <\/a> <\/div>",
        "link_uuid": "6d5031aa-e006-4660-8845-19c2d903848a",
        "post_id": "post-35017577",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]