[
    {
        "uuid": "bf3add4c-ef95-4d0e-b715-3d577a3c2c86",
        "author": "ILoveToFuuuu",
        "content": "Xin chào các huynh đệ, Đến hẹn lại lên, nay rảnh rỗi nên cũng viết bài chia sẽ với anh em tiếp về em du học sinh này. Anh em nào chưa xem p1 thì vào tường mình tìm bài đó mà xem nha.Sau cái lần hai đứa làm tình lần đầu tiên, thì mối quan hệ lúc này cởi mở hơn và gần gũi hơn đặc biệt về khoảng chịch choẹt. Nói một chút về sở thích của mình trước khi gặp em gu của mình là thích mấy em xôi thịt một tí (bạn gái trước của mình cũng xôi thịt, địt rất êm).Nhưng khi gặp em rồi thì cái body mình dây ấy làm mình dần dần đổi sở thích kiểu thích mấy em ốm ốm như vậy. Nhưng quan trọng hết vẫn là độ dâm khi làm tình. Riêng về độ dâm của em này thì khỏi phải bàn, mỗi lần lâm trận là rất sung mãn, các bác xem video dưới sẽ rõ.Sau hôm đó thì mọi chuyện khá thoải mái, lúc này ẻm và mình chỉ là quan hệ thôi chứ không có yêu đương gì cả, vì phong cách tây hóa nên em cũng thoáng. Rủ em đi ăn đi xem phim, trong lúc đi chơi đi ăn này nọ hai đứa chỉ nói chuyện với nhau về công việc, bạn bè thôi chứ không liên quan gì đến s.e x,sau khi tất cả các hoạt động đó thì cũng khá tối, mạnh dạn hơn lần trước không cần phải nhờ mem rượu mà em hỏi thằng luôn là mình có về nhà ẻm ngủ không.Ẻm: H* có về nhà P* ngủ luôn không rồi sáng về cho tiệnM: ừ vậy cho tiện (đồng ý liền không đắn đo, vì biết thể nào cũng được chịch)Về tới nhàẺm: Thôi P* đi tắm rửa đã ng hơi dơMình: Uhm P* tắm đi, chắc H* rửa tay mặt thôi. Mà nếu tắm chung thì chắc H* tắm.Ẻm: Thôi mình H* đang dơ lắm, để H* tắm trước thôi (một cái từ chối tát thẳng vào mặt, chắc vào đó chắm sóc cô bé kĩ càng để ra chịch đây mà)Ẻm tắm xong làm mình khá bàng hoàng vì không mặc quần chỉ quấn cái khăn lên giường nằm như thế này các ace ạ mình chịu sao nổi trời. đây là ảnh trước em có gửi vài tấm qua đt cho mình up lên để mn chiêm ngưỡng body mình dây của em. Thấy em cởi đồ nằm phơi chim như vậy, mình tời mâm mêm tầm 10 phút thì hai đứa lao vào chịch nhau. Mà mình như kiểu bị em ấy Hiếp dâm.Nói thật vừa ôm cái body này vừa nắc cộng cái mặt xinh xắn dễ ra bất cứ lúc nào.Thôi làm tình rồi thì lúc này chỉ có sướng chứ không nhớ gì nữa, clip ở dướiClip: https:\/\/openload.co\/f\/cR-rMYqQzAU",
        "content_html": "<b> Xin chào các huynh đệ,<\/b><br><br>Đến hẹn lại lên, nay rảnh rỗi nên cũng viết bài chia sẽ với anh em tiếp về em du học sinh này. Anh em nào chưa xem p1 thì vào tường mình tìm bài đó mà xem nha.<br>Sau cái lần hai đứa làm tình lần đầu tiên, thì mối quan hệ lúc này cởi mở hơn và gần gũi hơn đặc biệt về khoảng chịch choẹt. Nói một chút về sở thích của mình trước khi gặp em gu của mình là thích mấy em xôi thịt một tí (bạn gái trước của mình cũng xôi thịt, địt rất êm).<br>Nhưng khi gặp em rồi thì cái body mình dây ấy làm mình dần dần đổi sở thích kiểu thích mấy em ốm ốm như vậy. Nhưng quan trọng hết vẫn là độ dâm khi làm tình. Riêng về độ dâm của em này thì khỏi phải bàn, mỗi lần lâm trận là rất sung mãn, các bác xem video dưới sẽ rõ.<br>Sau hôm đó thì mọi chuyện khá thoải mái, lúc này ẻm và mình chỉ là quan hệ thôi chứ không có yêu đương gì cả, vì phong cách tây hóa nên em cũng thoáng. Rủ em đi ăn đi xem phim, trong lúc đi chơi đi ăn này nọ hai đứa chỉ nói chuyện với nhau về công việc, bạn bè thôi chứ không liên quan gì đến s.e x,<br>sau khi tất cả các hoạt động đó thì cũng khá tối, mạnh dạn hơn lần trước không cần phải nhờ mem rượu mà em hỏi thằng luôn là mình có về nhà ẻm ngủ không.<br>Ẻm: H* có về nhà P* ngủ luôn không rồi sáng về cho tiện<br>M: ừ vậy cho tiện (đồng ý liền không đắn đo, vì biết thể nào cũng được chịch)<br>Về tới nhà<br>Ẻm: Thôi P* đi tắm rửa đã ng hơi dơ<br>Mình: Uhm P* tắm đi, chắc H* rửa tay mặt thôi. Mà nếu tắm chung thì chắc H* tắm.<br>Ẻm: Thôi mình H* đang dơ lắm, để H* tắm trước thôi (một cái từ chối tát thẳng vào mặt, chắc vào đó chắm sóc cô bé kĩ càng để ra chịch đây mà)<br>Ẻm tắm xong làm mình khá bàng hoàng vì không mặc quần chỉ quấn cái khăn lên giường nằm như thế này các ace ạ mình chịu sao nổi trời.<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"p1-2.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/14\/p1-2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/14\/p1-2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/14\/p1-2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"p1-2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>đây là ảnh trước em có gửi vài tấm qua đt cho mình up lên để mn chiêm ngưỡng body mình dây của em.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"p1-1.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/14\/p1-1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/14\/p1-1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/14\/p1-1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"p1-1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"p1-3.png\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/14\/p1-3.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/14\/p1-3.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/14\/p1-3.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"p1-3.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Thấy em cởi đồ nằm phơi chim như vậy, mình tời mâm mêm tầm 10 phút thì hai đứa lao vào chịch nhau. Mà mình như kiểu bị em ấy Hiếp dâm.<br>Nói thật vừa ôm cái body này vừa nắc cộng cái mặt xinh xắn dễ ra bất cứ lúc nào.<br>Thôi làm tình rồi thì lúc này chỉ có sướng chứ không nhớ gì nữa, clip ở dưới<br>Clip: <a href=\"https:\/\/openload.co\/f\/cR-rMYqQzAU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">https:\/\/openload.co\/f\/cR-rMYqQzAU<\/a>",
        "link_uuid": "e5daf70a-6240-428c-8a81-8b43ba32950c",
        "post_id": "post-31150928",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "f95bb91e-ea79-4bb7-ae3a-affa7a268b04",
        "author": "ILoveToFuuuu",
        "content": "Chào các huynh đệ, xem kế trên td đã lâu nay mới đóng góp một chút cho diễn đàn, nếu có gì sai mong ad cùng mn bỏ qua. Mình thì sống và làm việc tại Việt Nam. Còn em ấy thì là du học sinh. Một ngày đẹp trời gần tết ta mình được bạn bè rủ đi chơi chung với mấy đứa bạn của nó, lúc tới điểm hẹn thì có vài ng ko quen nhưng chỉ có em ấy nổi bật lên vẻ khá tây và sexy (chắc do là du học sinh) nhìn rất cuốn hút. (Hình ở dưới các huynh đệ nhé).Thì lân la đi chơi nói chuyện, ban đầu cũng qua loa, nhưng sau hôm đó mình cũng mạnh dạn xin sđt từng người dù gì cũng đi chơi chung với nhau rồi (chủ yếu là số em ấy).xong thì có sđt rồi làm gì nữa. chả làm gì cả các bác à. nhưng rồi thêm một buổi đi chơi nữa nhưng lúc này thưa hơn chỉ có mình bạn mình và ẻm. lúc này nc nhiều hơn. lúc về thuận nên có đi chung về thì có nói chuyện tán dóc thì em ấy cũng khá thoáng nên nói chuyện thoải mái thì bik là cũng có trước đó mấy thằng ng yêu rồi nhưng cũng ct rồi. và hiện tại FA. xong em còn hỏi bữa xin sđt xong để về xoá à. mình cười trừ.rồi từ đó cứ rảnh thì đi chơi, nt dần thân hơn. một nhày định mệnh cũng tới, hôm đấy ẻm kêu chán rủ đi nhậu. nhâu xong rồi về thì cũng hơi say say, chở ẻm về tới chỗ ẻm thật lúc đó mình cũng ko nhớ rõ ntn nữa ấy mà em cùng ẻm cất xe lên phòng ẻm luôn. vào Phòng thì.Ẻm hỏi H* có đi tắm ko hay trời tối rồi sợ cảm MM: chắc ko tắm đâu (bấm đt và ngó xung quanh)Ẻm: vậy P* đi rửa mình tírửa mình xong ẻm và m nc tí rồi một cách tự nhiên hai đứa quấn vào nhau làm tình điên dạivừa làm tình vừa đc ẻm chia sẻ thì ẻm nhu cầu khá cao. mấy đứa ng yêu trc thằng nào ẻm cũng cho chịch 3 4 lần tuần. em ấy rất thoáng trong chuyện đó. Đây là ảnh cắt từ clip với ảnh sau khi làm tình em ấy cầm điện thoại cho mình xem rồi gửi qua vài tấm cho mình, (mình xin phép làm mờ phong nền đằng sau vì không muốn rõ) Có chút clip ở dưới chia sẻ cho anh em. Mình và em ấy cũng làm tình với nhau nhiều lần sau đó nữa. rảnh mình sẽ viết bài kèm clip còn lưu trong đt cho các bác. cảm ơn các bác đã đọc Clip đây https:\/\/openload.co\/f\/eGX1rvvnxwA",
        "content_html": "<div class=\"bbWrapper\"> Chào các huynh đệ, xem kế trên td đã lâu nay mới đóng góp một chút cho diễn đàn, nếu có gì sai mong ad cùng mn bỏ qua. <br\/> <br\/> Mình thì sống và làm việc tại Việt Nam. Còn em ấy thì là du học sinh. Một ngày đẹp trời gần tết ta mình được bạn bè rủ đi chơi chung với mấy đứa bạn của nó, lúc tới điểm hẹn thì có vài ng ko quen nhưng chỉ có em ấy nổi bật lên vẻ khá tây và sexy (chắc do là du học sinh) nhìn rất cuốn hút. (Hình ở dưới các huynh đệ nhé). <br\/> Thì lân la đi chơi nói chuyện, ban đầu cũng qua loa, nhưng sau hôm đó mình cũng mạnh dạn xin sđt từng người dù gì cũng đi chơi chung với nhau rồi (chủ yếu là số em ấy). <br\/> xong thì có sđt rồi làm gì nữa. chả làm gì cả các bác à. nhưng rồi thêm một buổi đi chơi nữa nhưng lúc này thưa hơn chỉ có mình bạn mình và ẻm. lúc này nc nhiều hơn. lúc về thuận nên có đi chung về thì có nói chuyện tán dóc thì em ấy cũng khá thoáng nên nói chuyện thoải mái thì bik là cũng có trước đó mấy thằng ng yêu rồi nhưng cũng ct rồi. và hiện tại FA. xong em còn hỏi bữa xin sđt xong để về xoá à. mình cười trừ. <br\/> rồi từ đó cứ rảnh thì đi chơi, nt dần thân hơn. một nhày định mệnh cũng tới, hôm đấy ẻm kêu chán rủ đi nhậu. nhâu xong rồi về thì cũng hơi say say, chở ẻm về tới chỗ ẻm thật lúc đó mình cũng ko nhớ rõ ntn nữa ấy mà em cùng ẻm cất xe lên phòng ẻm luôn. vào Phòng thì. <br\/> Ẻm hỏi H* có đi tắm ko hay trời tối rồi sợ cảm M <br\/> M: chắc ko tắm đâu (bấm đt và ngó xung quanh) <br\/> Ẻm: vậy P* đi rửa mình tí <br\/> rửa mình xong ẻm và m nc tí rồi một cách tự nhiên hai đứa quấn vào nhau làm tình điên dại <br\/> vừa làm tình vừa đc ẻm chia sẻ thì ẻm nhu cầu khá cao. mấy đứa ng yêu trc thằng nào ẻm cũng cho chịch 3 4 lần tuần. em ấy rất thoáng trong chuyện đó. <br\/> <br\/> Đây là ảnh cắt từ clip với ảnh sau khi làm tình em ấy cầm điện thoại cho mình xem rồi gửi qua vài tấm cho mình, (mình xin phép làm mờ phong nền đằng sau vì không muốn rõ) <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"Capture.png\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/08\/Capture.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/08\/Capture.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/08\/Capture.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Capture.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"48e80e84b92e5b70023f.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/08\/48e80e84b92e5b70023f.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/08\/48e80e84b92e5b70023f.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/08\/48e80e84b92e5b70023f.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"48e80e84b92e5b70023f.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Có chút clip ở dưới chia sẻ cho anh em. Mình và em ấy cũng làm tình với nhau nhiều lần sau đó nữa. rảnh mình sẽ viết bài kèm clip còn lưu trong đt cho các bác. cảm ơn các bác đã đọc <br\/> <br\/> <b> Clip đây <a href=\"https:\/\/openload.co\/f\/eGX1rvvnxwA\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/openload.co\/f\/eGX1rvvnxwA <\/a> <\/b> <\/div>",
        "link_uuid": "b0992f96-9ba8-4eb8-856f-c30ede587093",
        "post_id": "post-31125037",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]