[
    {
        "uuid": "b14a9a24-990d-4ac3-8de7-c3e7cefee0c1",
        "author": "KhongBiGay",
        "content": "Bài đăng trước có mấy a trai bảo là quay tay ra bài viết gì đấy e k hiểu. E nhớ e đâu có thù oán gì với mấy a đâu mà mấy a lại nói lời cay đắng với e vậy huhu. Nhưng mà bên cạnh đó ae thích bài của e rất nhiều nên hôm nay e lại làm thêm bài nữa, mong cũng sẽ được ae thích. Tóm gọn câu chuyện như sau: chị dâu em (ngày trước vốn là bạn học em) quen em nhưng lại lấy a trai của e (sau nhiều lần đi chơi chung với nhau thì e ấy rẽ ngang, để e ôm cục hận mà chả làm gì được). E thì lúc còn đi học đã thịt chị ấy rồi, sau này trở thành chị dâu thì k dám ăn nữa. Với lại a của e cũng giữ chị khá kỹ, đi đâu cũng xà nẹo với nhau. Nhưng sau khi chị có 1 lửa, a trai e đi cày ngày cày đêm đem tiền về mua sữa mua tả lo cho con nên k có thời gian lo cho chị, thế là những khi e qua phòng trọ chơi lúc a trai có nhà (lúc vắng nhà qua thiên hạ lại đàm tiếu) chị ấy cứ liếc mắt đưa tình với e hoài. Tới đây mới thấm thía câu nói bất hủ: \"Tiền bạc là phù du, con cu mới là vô địch\" háhá Tuy ăn rồi nhưng sau khi sanh nở nó ngon hơn bình thường rất nhiều, mông to ra, vú cũng to hơn, bím múp hơn, nên e quyết định..... nhai lại, một phần vì để trả thù ngày ấy bỏ rơi e, ăn lại mai mốt thèm rủ e e k chịch cho biết, một phần là để phụ giúp a trai lo cho chị dâu hìhì Hôm ấy là 24 tây, canh ngay ngày SG trời âm u, e nói với a trai đổi gió qua phòng e chơi. Thế là thỏ tới hang cọp. Em canh ngay lúc mưa lâm râm (vì mưa sẽ k dắt con đi theo được, vợ sẽ ở phòng chăm con) e đưa tiền nói ảnh là a đi mua lẩu đi, e đi mua rượu cho (thiệt ra là mua rồi), e cũng cố tình chỉ đường cho ảnh mua lẩu ở quán đông khách nhất đường mai văn vĩnh, thế là xong. Ảnh vừa vọt đi, chị dâu hiểu ý bế e bé lên võng đưa cho nó cái điện thoại, còn e với chỉ hai người lên gác tò te tú tí Vì địt lén nên những phần rắc rối mất thời gian bỏ qua hết, vừa lên là lột quần e ra mút, e k kịp lấy cái điện thoại nên k có ảnh. Sau khi ngậm cái cối nối giỏi của e xong là nằm xuống bất động. Đúng là gái càng đẹp thì nó càng lười biếng, nằm im như một khúc gỗ. Em lật áo chị lên xem vú, sanh xong vú nở hơn lúc trước rất nhiều Sau khi bú cắn hả hê thì tới con bướm. Lấy chồng rồi là làm biếng nhớt thây để cỏ mọc um tùm. Em cũng vét chút xíu. Thực ra làm cho có lệ chứ nước nôi của e nó muốn trào ra rồi, e thì ngán thứ nước đó tới bản họng Sau khi hít mùi bướm một con xong thì e mở đầu với tư thế mà em yêu thích. Tư thế này theo e đánh giá là k quá kích thích, phù hợp với ae tốc độ bàn thờ. E thấy nó cho chúng ta cảm nhận da thịt cọ xát rất tốt.Đang nắc thì chị ta bảo mỏi háng kêu em đổi tư thế khác. Vãi cả mỏi háng, e k mỏi gối thì thôi mắc chứng gì mỏi háng. Làm biếng mà còn lắm lời, làm mình chả có chút gì gọi là hứng thú cả. Thế là e đưa một chân chị ấy lên vai và tiếp tục. Để đảm bảo k bị bắt tại trận nên khúc sau em tập trung hơn, k tác nghiệp cho ae xem tiếp được. Tuy địt nhanh nhưng chị ấy lên đỉnh được một lần, coi như thành công. Theo e (theo e nhé) thì kiểu như e chống chỉ định với ae coi trọng và tôn trọng gia đình. Và không khuyến khích ae làm theo. Còn nữa, địt lén theo e thì chỉ nên dành cho người nhanh ra, xác xuất bị phát hiện thấp. Chứ 30 phút trở lên thì ở trong này mình lo nhấp, ngoài kia chồng người ta về lúc nào k hay thì...oày... e cũng chẳng dám nghĩ tới nữa... ứa Nhiều ae ib hỏi sao e k làm về mấy e nhỏ nhỏ xanh tươi mà làm toàn chị với mợ. Tại vì trong dòng họ e thì e là nhỏ nhất rồi, tại cha e kế út, út lại k có vợ, nên \"biểu tỷ\" e toàn lớn lớn hơn e k hà, nhỏ lắm cũng lớn hơn 4 - 5 tuổi, còn cháu gái thì theo e đừng nên ăn. Mấy bà lớn còn suy nghĩ thấu đáo chứ mấy đứa nhỏ ăn nó rồi bỏ, nó về nó kể cho ông già nó nghe là gia đình tan vỡ. Còn đồng nghiệp hay gì đó thì không phải là chủ đề e hướng tới. Bài cũng dài, xin cảm ơn!",
        "content_html": "<div class=\"bbWrapper\"> Bài đăng trước có mấy a trai bảo là quay tay ra bài viết gì đấy e k hiểu. E nhớ e đâu có thù oán gì với mấy a đâu mà mấy a lại nói lời cay đắng với e vậy huhu. Nhưng mà bên cạnh đó ae thích bài của e rất nhiều nên hôm nay e lại làm thêm bài nữa, mong cũng sẽ được ae thích. <br\/> <br\/> Tóm gọn câu chuyện như sau: chị dâu em (ngày trước vốn là bạn học em) quen em nhưng lại lấy a trai của e (sau nhiều lần đi chơi chung với nhau thì e ấy rẽ ngang, để e ôm cục hận mà chả làm gì được). E thì lúc còn đi học đã thịt chị ấy rồi, sau này trở thành chị dâu thì k dám ăn nữa. Với lại a của e cũng giữ chị khá kỹ, đi đâu cũng xà nẹo với nhau. Nhưng sau khi chị có 1 lửa, a trai e đi cày ngày cày đêm đem tiền về mua sữa mua tả lo cho con nên k có thời gian lo cho chị, thế là những khi e qua phòng trọ chơi lúc a trai có nhà (lúc vắng nhà qua thiên hạ lại đàm tiếu) chị ấy cứ liếc mắt đưa tình với e hoài. Tới đây mới thấm thía câu nói bất hủ: \"Tiền bạc là phù du, con cu mới là vô địch\" háhá <br\/> <br\/> Tuy ăn rồi nhưng sau khi sanh nở nó ngon hơn bình thường rất nhiều, mông to ra, vú cũng to hơn, bím múp hơn, nên e quyết định..... nhai lại, một phần vì để trả thù ngày ấy bỏ rơi e, ăn lại mai mốt thèm rủ e e k chịch cho biết, một phần là để phụ giúp a trai lo cho chị dâu hìhì <br\/> <br\/> Hôm ấy là 24 tây, canh ngay ngày SG trời âm u, e nói với a trai đổi gió qua phòng e chơi. Thế là thỏ tới hang cọp. Em canh ngay lúc mưa lâm râm (vì mưa sẽ k dắt con đi theo được, vợ sẽ ở phòng chăm con) e đưa tiền nói ảnh là a đi mua lẩu đi, e đi mua rượu cho (thiệt ra là mua rồi), e cũng cố tình chỉ đường cho ảnh mua lẩu ở quán đông khách nhất đường mai văn vĩnh, thế là xong. Ảnh vừa vọt đi, chị dâu hiểu ý bế e bé lên võng đưa cho nó cái điện thoại, còn e với chỉ hai người lên gác tò te tú tí <br\/> <br\/> Vì địt lén nên những phần rắc rối mất thời gian bỏ qua hết, vừa lên là lột quần e ra mút, e k kịp lấy cái điện thoại nên k có ảnh. Sau khi ngậm cái cối nối giỏi của e xong là nằm xuống bất động. Đúng là gái càng đẹp thì nó càng lười biếng, nằm im như một khúc gỗ. Em lật áo chị lên xem vú, sanh xong vú nở hơn lúc trước rất nhiều <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20200927_1600412.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/28\/IMG_20200927_1600412.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/28\/IMG_20200927_1600412.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/28\/IMG_20200927_1600412.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20200927_1600412.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Sau khi bú cắn hả hê thì tới con bướm. Lấy chồng rồi là làm biếng nhớt thây để cỏ mọc um tùm. Em cũng vét chút xíu. Thực ra làm cho có lệ chứ nước nôi của e nó muốn trào ra rồi, e thì ngán thứ nước đó tới bản họng <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20200927_160229.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/28\/IMG_20200927_160229.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/28\/IMG_20200927_160229.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/28\/IMG_20200927_160229.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20200927_160229.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Sau khi hít mùi bướm một con xong thì e mở đầu với tư thế mà em yêu thích. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20200927_160113.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/28\/IMG_20200927_160113.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/28\/IMG_20200927_160113.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/28\/IMG_20200927_160113.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20200927_160113.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Tư thế này theo e đánh giá là k quá kích thích, phù hợp với ae tốc độ bàn thờ. E thấy nó cho chúng ta cảm nhận da thịt cọ xát rất tốt. <br\/> Đang nắc thì chị ta bảo mỏi háng kêu em đổi tư thế khác. Vãi cả mỏi háng, e k mỏi gối thì thôi mắc chứng gì mỏi háng. Làm biếng mà còn lắm lời, làm mình chả có chút gì gọi là hứng thú cả. Thế là e đưa một chân chị ấy lên vai và tiếp tục. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20200927_160250.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/28\/IMG_20200927_160250.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/28\/IMG_20200927_160250.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/28\/IMG_20200927_160250.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20200927_160250.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Để đảm bảo k bị bắt tại trận nên khúc sau em tập trung hơn, k tác nghiệp cho ae xem tiếp được. Tuy địt nhanh nhưng chị ấy lên đỉnh được một lần, coi như thành công. <br\/> <br\/> Theo e (theo e nhé) thì kiểu như e chống chỉ định với ae coi trọng và tôn trọng gia đình. Và không khuyến khích ae làm theo. Còn nữa, địt lén theo e thì chỉ nên dành cho người nhanh ra, xác xuất bị phát hiện thấp. Chứ 30 phút trở lên thì ở trong này mình lo nhấp, ngoài kia chồng người ta về lúc nào k hay thì...oày... e cũng chẳng dám nghĩ tới nữa... ứa <br\/> <br\/> Nhiều ae ib hỏi sao e k làm về mấy e nhỏ nhỏ xanh tươi mà làm toàn chị với mợ. Tại vì trong dòng họ e thì e là nhỏ nhất rồi, tại cha e kế út, út lại k có vợ, nên \"biểu tỷ\" e toàn lớn lớn hơn e k hà, nhỏ lắm cũng lớn hơn 4 - 5 tuổi, còn cháu gái thì theo e đừng nên ăn. Mấy bà lớn còn suy nghĩ thấu đáo chứ mấy đứa nhỏ ăn nó rồi bỏ, nó về nó kể cho ông già nó nghe là gia đình tan vỡ. Còn đồng nghiệp hay gì đó thì không phải là chủ đề e hướng tới. Bài cũng dài, xin cảm ơn! <\/div>",
        "link_uuid": "9bb0b476-4356-4ea1-bf56-7d8ed6c7ea94",
        "post_id": "post-34319711",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "c0c38f13-4db9-4559-88f8-66a8fbd9619c",
        "author": "KhongBiGay",
        "content": "Sau một thờ gian dài ăn dầm nằm dề, vật vã xin some, cuối cùng thì cũng chẳng có ai ngó ngàng gì tới em cả. Nào là đủ tiêu chuẩn cứ mạnh dạn ib, giới thiệu chi tiết vô, zalo chính chủ, gửi ảnh hàng họ xong cũng mất tích. Mà thôi... Sau khi từ bỏ ý định, em lại về với mấy chị mấy em. Và hôm nay em xin kẻ câu chuyện của em với bà chị họ dưới quê.Bà chị con của bà thứ 4, em con của ông thứ 5, có chồng một con rồi. Mấy bữa trước anh rể có gọi nhờ chứa dùm bà chị, ảnh bận đi làm không đưa đi khám được. Thế là chị đi xe đò lên, em rước. Dọc đường có hỏi khám gì, chị nói phụ khoa gì đấy, Sài Gòn dạo này mưa thất thường, hai chị em ướt nhèm.Vừa tới dãy trọ em nói: em ở một mình phòng cuối. Chị không vào ngay mà đi mua đồ đãi em coi như trả ơn, em dắt xe vô phòng rồi lột đồ leo lên gác. Vì ở nhà em vốn không mặc gì. Chị mua đồ ăn về tới tự vô phòng luôn, thay đồ rồi kêu em xuống ăn. Em bận oánh game nên em nói không ăn, bảo chị ăn đi rồi ngủ dưới đi, em ngủ trên cho. Im lặng rất lâu, em lo gánh bọn trẻ trâu trên này nên đâu để ý ai, chị trèo lên lúc nào không hay.Em tuy không phải hotboy hàn nhưng mặt mũi ai gặp cũng thích, body có chút cơ bắp chứ không phải tre trúc Sau khi victory, em mới phát hiện là chị ta đang nghía mình, em vẫn cứ giả vờ như đang đánh, coi chỉ làm gì. Kiểu này chắc đi khám coi dâm quá chữa được không đây mà. Đã biết phòng có hai chị em mà mình đã cố tình lên gác tránh mặt rồi còn leo lên thì xác định bài này em đoán trong 1 nốt nhạc.Nghía một hồi chỉ cởi hết quần áo luôn mới ghê, xong rồi bắt đầu tới màn gạ thịt. Đầu tiên là màn chọc ghẹo cái cối nối giỏi khổng lồ của em Mỡ tới miệng rồi nên em giả bộ làm ngơ, nhanh tay bật camera để tác nghiệp cho anh em xem. Thấy cái cối bắt đầu ra nước, bà chị ngoạm luôn. Cú táp đó làm em hoảng hồn, mới ngoạm thôi mà đã muốn phọt. Môi dày BJ đã lắm ae ơi lấy vợ lựa môi dày xíu nhé Đến đây hết giả bộ được rồi. Ta nói gái một con trông mòn con mắt quả là không sai mà, vú mông kỹ năng tất cả đều hoàn hảo, lại không rụt rè e sợ gì cả nên chiến thôi.Đầu tiên là cho chổng mông lên để mình xem bướm và mút bướm. Chị sanh mổ nên bướm như gái 18, ta nói em đã vét hai cái lỗ chẳng còn cái gì cả... Haizz Sau khi vét xong thì làm gì vây giờ??? Còn làm gì được nữa giờ, đâm vô thôi không nó chạy mất, và tư thế doggy thần thánh ấy là mở đầu Vừa nhấp chị vừa rên bể cả cái phòng trọ. Nhấp được vài phút chị bảo sướng quá chị chịu không nỗi (thật ra mình chịu cũng không nổi, bướm bóp quá) kêu mình đổi tư thế. Nếu đã như vậy thì thôi đổi sang tư thế gì không rõ tên Được một lúc thì chị ấy lên, em cũng mỏi hai đầu gối rồi, chán rồi nên em out vào trong kết thúc một cuộc chơi. Có bầu hay không hai tháng sau mới biết.Tới đây thì em cũng nói cho các bác hiểu. Chúng em xin some là để thử cảm giác phiêu lưu trong tình dục, chứ cũng không phải thiếu thốn gì. Em thì người yêu, mấy chị họ, đồng nghiệp nữ cứ thay phiên nhau hút, lúc nào dái cũng trong tình trạng cạn kiệt tinh, vài ba ngày là mua cật heo ăn bồi bổ. Người khác thì em không rõ, nhưng em cảm thấy mệt mỏi lắm, cả nghĩa đen và bóng. Nên em mới xin some tìm niềm vui. Em cũng biết mỗi bài đăng lên là cả trăm ib xin some chứ không ít, không biết khi nào mới đến lượt, nên em không muốn mất thời gian nữa. Không yêu thì không nói lời cay đắng. Cám ơn anh em đã quan tâm.#Notes: Cây hàng của em là do lúc chị họ quậy phá chụp lại, em thấy cũng không có gì là nên up luôn. Nếu có sai sót gì xin mod giơ cao đánh khẽ lần sau em rút kinh nghiệm ạ",
        "content_html": "Sau một thờ gian dài ăn dầm nằm dề, vật vã xin some, cuối cùng thì cũng chẳng có ai ngó ngàng gì tới em cả. Nào là đủ tiêu chuẩn cứ mạnh dạn ib, giới thiệu chi tiết vô, zalo chính chủ, gửi ảnh hàng họ xong cũng mất tích. Mà thôi... Sau khi từ bỏ ý định, em lại về với mấy chị mấy em. Và hôm nay em xin kẻ câu chuyện của em với bà chị họ dưới quê.<br>Bà chị con của bà thứ 4, em con của ông thứ 5, có chồng một con rồi. Mấy bữa trước anh rể có gọi nhờ chứa dùm bà chị, ảnh bận đi làm không đưa đi khám được. Thế là chị đi xe đò lên, em rước. Dọc đường có hỏi khám gì, chị nói phụ khoa gì đấy, Sài Gòn dạo này mưa thất thường, hai chị em ướt nhèm.<br>Vừa tới dãy trọ em nói: em ở một mình phòng cuối. Chị không vào ngay mà đi mua đồ đãi em coi như trả ơn, em dắt xe vô phòng rồi lột đồ leo lên gác. Vì ở nhà em vốn không mặc gì. Chị mua đồ ăn về tới tự vô phòng luôn, thay đồ rồi kêu em xuống ăn. Em bận oánh game nên em nói không ăn, bảo chị ăn đi rồi ngủ dưới đi, em ngủ trên cho. Im lặng rất lâu, em lo gánh bọn trẻ trâu trên này nên đâu để ý ai, chị trèo lên lúc nào không hay.<br>Em tuy không phải hotboy hàn nhưng mặt mũi ai gặp cũng thích, body có chút cơ bắp chứ không phải tre trúc<br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"Polish_20200918_232216233.png\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/18\/Polish_20200918_232216233.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/18\/Polish_20200918_232216233.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/18\/Polish_20200918_232216233.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Polish_20200918_232216233.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Sau khi victory, em mới phát hiện là chị ta đang nghía mình, em vẫn cứ giả vờ như đang đánh, coi chỉ làm gì. Kiểu này chắc đi khám coi dâm quá chữa được không đây mà. Đã biết phòng có hai chị em mà mình đã cố tình lên gác tránh mặt rồi còn leo lên thì xác định bài này em đoán trong 1 nốt nhạc.<br>Nghía một hồi chỉ cởi hết quần áo luôn mới ghê, xong rồi bắt đầu tới màn gạ thịt. Đầu tiên là màn chọc ghẹo cái cối nối giỏi khổng lồ của em<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"Polish_20200918_2321254192.png\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/19\/Polish_20200918_2321254192.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/19\/Polish_20200918_2321254192.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/19\/Polish_20200918_2321254192.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Polish_20200918_2321254192.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Mỡ tới miệng rồi nên em giả bộ làm ngơ, nhanh tay bật camera để tác nghiệp cho anh em xem. Thấy cái cối bắt đầu ra nước, bà chị ngoạm luôn. Cú táp đó làm em hoảng hồn, mới ngoạm thôi mà đã muốn phọt. Môi dày BJ đã lắm ae ơi lấy vợ lựa môi dày xíu nhé<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"Polish_20200918_231521131.png\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/19\/Polish_20200918_231521131.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/19\/Polish_20200918_231521131.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/19\/Polish_20200918_231521131.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Polish_20200918_231521131.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Đến đây hết giả bộ được rồi. Ta nói gái một con trông mòn con mắt quả là không sai mà, vú mông kỹ năng tất cả đều hoàn hảo, lại không rụt rè e sợ gì cả nên chiến thôi.<br>Đầu tiên là cho chổng mông lên để mình xem bướm và mút bướm. Chị sanh mổ nên bướm như gái 18, ta nói em đã vét hai cái lỗ chẳng còn cái gì cả... Haizz<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"Polish_20200918_2317004692.png\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/19\/Polish_20200918_2317004692.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/19\/Polish_20200918_2317004692.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/19\/Polish_20200918_2317004692.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Polish_20200918_2317004692.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Sau khi vét xong thì làm gì vây giờ??? Còn làm gì được nữa giờ, đâm vô thôi không nó chạy mất, và tư thế doggy thần thánh ấy là mở đầu<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"Polish_20200918_232350681.png\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/19\/Polish_20200918_232350681.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/19\/Polish_20200918_232350681.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/19\/Polish_20200918_232350681.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Polish_20200918_232350681.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Vừa nhấp chị vừa rên bể cả cái phòng trọ. Nhấp được vài phút chị bảo sướng quá chị chịu không nỗi (thật ra mình chịu cũng không nổi, bướm bóp quá) kêu mình đổi tư thế. Nếu đã như vậy thì thôi đổi sang tư thế gì không rõ tên<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"Polish_20200918_2314255602.png\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/19\/Polish_20200918_2314255602.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/19\/Polish_20200918_2314255602.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/19\/Polish_20200918_2314255602.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Polish_20200918_2314255602.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Được một lúc thì chị ấy lên, em cũng mỏi hai đầu gối rồi, chán rồi nên em out vào trong kết thúc một cuộc chơi. Có bầu hay không hai tháng sau mới biết.<br>Tới đây thì em cũng nói cho các bác hiểu. Chúng em xin some là để thử cảm giác phiêu lưu trong tình dục, chứ cũng không phải thiếu thốn gì. Em thì người yêu, mấy chị họ, đồng nghiệp nữ cứ thay phiên nhau hút, lúc nào dái cũng trong tình trạng cạn kiệt tinh, vài ba ngày là mua cật heo ăn bồi bổ. Người khác thì em không rõ, nhưng em cảm thấy mệt mỏi lắm, cả nghĩa đen và bóng. Nên em mới xin some tìm niềm vui. Em cũng biết mỗi bài đăng lên là cả trăm ib xin some chứ không ít, không biết khi nào mới đến lượt, nên em không muốn mất thời gian nữa. Không yêu thì không nói lời cay đắng. Cám ơn anh em đã quan tâm.<br>#Notes: Cây hàng của em là do lúc chị họ quậy phá chụp lại, em thấy cũng không có gì là nên up luôn. Nếu có sai sót gì xin mod giơ cao đánh khẽ lần sau em rút kinh nghiệm ạ",
        "link_uuid": "fb703592-9fbf-473c-8d02-814c7fb83e24",
        "post_id": "post-34258721",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]