[
    {
        "uuid": "74b292f7-4d78-4532-a0f9-ec6e613d5d53",
        "author": "khuchoanka",
        "content": "KHÔNG LÀ NGƯỜI PHÁ TRINH NHƯNG LÀ NGƯỜI THỨ HAI. QUỲNH NGA MS 339. QUÊN KHÔNG REPORT! Hôm nay xem lại thư mục ảnh riêng tư thì tìm thấy em Quỳnh Nga này. Mình lục lại hồ sơ thì hóa ra là đã check em Nga này từ cuối năm 2012 nhưng bận công việc quá quên bẵng đi không làm report. Với tinh thần đã check là phải report nên dù muộn nhưng mình vẫn muốn làm report để post trong box Ăn chơi miền Bắc \/ Ký sự check hàng. Tuy nhiên sau khi hỏi ý kiến mod LXCENTER thì mod LXCENTER khuyên mình nên post trong box Nhật ký mây mưa. Do check em Nga đã lâu nên report của mình mang tính chất kể lại câu chuyện là chính chứ không tập trung vào việc nhận xét đánh giá hàng họ. CÁC BRO KHÔNG XIN SHARE KHÔNG ĐẶT GẠCH VÌ SỐ abcdxyz339 KHÔNG CÒN HOẠT ĐỘNG NỮA. MÌNH ĐÃ CỐ HỎI THĂM TÌM KIẾM NHƯNG CHẲNG AI BIẾT EM NGA ĐI ĐÂU VỀ ĐÂU... Theo hồ sơ ghi chép check hàng của mình thì em Nga này quê Nghệ An ra Hà Nội bán trinh khoảng đầu tháng 12\/2012. Mình không nhớ bro nào share cho mình và mình cũng không biết bro nào có tiền mua trinh và phá trinh em Nga. Mình đã xem một topic trên LX về em Nga và do quá thích con bướm teen non kèm theo câu chuyện em Nga là gái mới bán trinh và cái giá rẻ 400K nên mình đã xin share và được share. Bây giờ vào tìm lại topic em Nga kia cũng không thấy nữa. Mình đã check em Nga ngay và luôn ở Trần Duy Hưng với niềm tin mù quáng là màng trinh em Nga có thể đã bị bro nào đó phá rách rồi nhưng mùi gái trinh thì chắc vẫn còn phảng phất. Mà đúng thế thật. Em Nga là một em gái còn quá teen quá cute và quá quê mùa. Vóc dáng thì nhỏ bé nhưng vú thì lại căng tròn, da dẻ chân tay còn rám nắng đồng quê, tóc tém, mặt hơi xấu, ăn mặc thì quá lởm. Mình thấy thái độ và ánh mắt em Nga còn run rẩy sợ sệt lắm. Mình phải tự tay cởi quần áo cho em Nga đưa em vào tắm và bế em lên giường. Khi đã lên giường rồi thì mình chủ động dạo đầu cho em Nga thật nhẹ nhàng cho em khỏi sợ và từng bước đưa em vào con đường khoái lạc mà mình đã vẽ ra từ trước. Tiếp theo màn là khám phá các bộ phận cần khám phá đặc biệt là bướm. Mình chơi đùa nghịch ngợm với bướm em Nga rất lâu rồi mới giao hợp. Câu chuyện em Nga là gái mới bán trinh hóa ra là có thật. Khe bướm của em Nga vẫn còn cái màng trinh màu trắng chưa rách hết. Các bro xem hình dưới đây thì rõ... Mình càng khẳng định em Nga là gái mới bán trinh khi mình đưa chim vào trong bướm em Nga. Cái cảm giác chật chội hưng phấn thèm khát căng thẳng và cực kỳ khó khăn đấy lâu lắm rồi mới được gặp lại. Em Nga thì đau trào nước mắt và cứ đẩy mình ra làm mình càng hăng máu hơn. Sau 3, 4 lần phải cho em Nga nghỉ để đỡ đau thì mình cũng cắm được chim vào sâu trong bướm em Nga. Đến lúc này thì mình mặc kệ không thương xót gì nữa, mình chỉ biết có kéo và đẩy. Nước nhờn ở bướm em Nga ra nhiều nhưng do âm đạo em Nga chưa quen cọ xát và chưa giãn hết nên đau là đúng thôi. Nói thật là nhìn em Nga khóc nghe em Nga kêu la đau đớn mình thấy thương xót thì ít mà thấy dâm đãng khoái cảm thì nhiều... Hôm đấy không có service không có tevezt, chỉ có một tư thế cổ điển và mình là người chủ động hoàn toàn. Giao hợp xong thì mình lau nước mắt cho em Nga, hai anh em nằm ôm ấp vuốt ve nhau, mồm mình thì an ủi dỗ dành nhưng bàn tay mình cứ liên tục xoa miết vào khe bướm ướt nhầy nhụa của em Nga. Em Nga tâm sự thích là em chơi Audition, do hoàn cảnh khó khăn nên hôm trước em đã bán trinh cho một anh ngoài 30 tuổi lấy 12 triệu, mình là người thứ hai làm tình với em Nga. Bro nào ngoài 30 tuổi đã mua trinh và phá trinh em Nga hồi đầu tháng 12\/2012 thì vào nhận đi. Tuy mình không là người phá trinh em Nga nhưng là người thứ hai thì cũng quá được rồi. Cuộc giao hoan với em Nga đem lại cho mình cảm giác rất khác lạ đầy kịch tính và thú vị gợi nhớ những lần được chiếm đoạt phá trinh các em gái trong quá khứ... HẾT.",
        "content_html": "<div class=\"bbWrapper\"> <b> KHÔNG LÀ NGƯỜI PHÁ TRINH NHƯNG LÀ NGƯỜI THỨ HAI. QUỲNH NGA MS 339. QUÊN KHÔNG REPORT! <\/b> <br\/> <br\/> Hôm nay xem lại thư mục ảnh riêng tư thì tìm thấy em Quỳnh Nga này. Mình lục lại hồ sơ thì hóa ra là đã check em Nga này từ cuối năm 2012 nhưng bận công việc quá quên bẵng đi không làm report. <br\/> <br\/> <b> <span style=\"color: DarkOrange\"> Với tinh thần đã check là phải report nên dù muộn nhưng mình vẫn muốn làm report để post trong box Ăn chơi miền Bắc \/ Ký sự check hàng. Tuy nhiên sau khi hỏi ý kiến mod LXCENTER thì mod LXCENTER khuyên mình nên post trong box Nhật ký mây mưa. <\/span> <\/b> <br\/> <br\/> Do check em Nga đã lâu nên report của mình mang tính chất kể lại câu chuyện là chính chứ không tập trung vào việc nhận xét đánh giá hàng họ. <br\/> <br\/> <b> <span style=\"color: DarkOrange\"> CÁC BRO KHÔNG XIN SHARE KHÔNG ĐẶT GẠCH VÌ SỐ abcdxyz339 KHÔNG CÒN HOẠT ĐỘNG NỮA. MÌNH ĐÃ CỐ HỎI THĂM TÌM KIẾM NHƯNG CHẲNG AI BIẾT EM NGA ĐI ĐÂU VỀ ĐÂU... <\/span> <\/b> <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> <br\/> <br\/> Theo hồ sơ ghi chép check hàng của mình thì em Nga này quê Nghệ An ra Hà Nội bán trinh khoảng đầu tháng 12\/2012. Mình không nhớ bro nào share cho mình và mình cũng không biết bro nào có tiền mua trinh và phá trinh em Nga. Mình đã xem một topic trên LX về em Nga và do quá thích con bướm teen non kèm theo câu chuyện em Nga là gái mới bán trinh và cái giá rẻ 400K nên mình đã xin share và được share. Bây giờ vào tìm lại topic em Nga kia cũng không thấy nữa. <br\/> <br\/> Mình đã check em Nga ngay và luôn ở Trần Duy Hưng với niềm tin mù quáng là màng trinh em Nga có thể đã bị bro nào đó phá rách rồi nhưng mùi gái trinh thì chắc vẫn còn phảng phất. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> <br\/> Mà đúng thế thật. Em Nga là một em gái còn quá teen quá cute và quá quê mùa. Vóc dáng thì nhỏ bé nhưng vú thì lại căng tròn, da dẻ chân tay còn rám nắng đồng quê, tóc tém, mặt hơi xấu, ăn mặc thì quá lởm. Mình thấy thái độ và ánh mắt em Nga còn run rẩy sợ sệt lắm. Mình phải tự tay cởi quần áo cho em Nga đưa em vào tắm và bế em lên giường. <br\/> <br\/> Khi đã lên giường rồi thì mình chủ động dạo đầu cho em Nga thật nhẹ nhàng cho em khỏi sợ và từng bước đưa em vào con đường khoái lạc mà mình đã vẽ ra từ trước. Tiếp theo màn là khám phá các bộ phận cần khám phá đặc biệt là bướm. Mình chơi đùa nghịch ngợm với bướm em Nga rất lâu rồi mới giao hợp. <br\/> <br\/> Câu chuyện em Nga là gái mới bán trinh hóa ra là có thật. Khe bướm của em Nga vẫn còn cái màng trinh màu trắng chưa rách hết. Các bro xem hình dưới đây thì rõ... <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"10058470738558215514.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/10058470738558215514.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/10058470738558215514.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/10058470738558215514.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"10058470738558215514.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Mình càng khẳng định em Nga là gái mới bán trinh khi mình đưa chim vào trong bướm em Nga. Cái cảm giác chật chội hưng phấn thèm khát căng thẳng và cực kỳ khó khăn đấy lâu lắm rồi mới được gặp lại. Em Nga thì đau trào nước mắt và cứ đẩy mình ra làm mình càng hăng máu hơn. <br\/> <br\/> Sau 3, 4 lần phải cho em Nga nghỉ để đỡ đau thì mình cũng cắm được chim vào sâu trong bướm em Nga. Đến lúc này thì mình mặc kệ không thương xót gì nữa, mình chỉ biết có kéo và đẩy. Nước nhờn ở bướm em Nga ra nhiều nhưng do âm đạo em Nga chưa quen cọ xát và chưa giãn hết nên đau là đúng thôi. Nói thật là nhìn em Nga khóc nghe em Nga kêu la đau đớn mình thấy thương xót thì ít mà thấy dâm đãng khoái cảm thì nhiều... <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <br\/> Hôm đấy không có service không có tevezt, chỉ có một tư thế cổ điển và mình là người chủ động hoàn toàn. Giao hợp xong thì mình lau nước mắt cho em Nga, hai anh em nằm ôm ấp vuốt ve nhau, mồm mình thì an ủi dỗ dành nhưng bàn tay mình cứ liên tục xoa miết vào khe bướm ướt nhầy nhụa của em Nga. Em Nga tâm sự thích là em chơi Audition, do hoàn cảnh khó khăn nên hôm trước em đã bán trinh cho một anh ngoài 30 tuổi lấy 12 triệu, mình là người thứ hai làm tình với em Nga. Bro nào ngoài 30 tuổi đã mua trinh và phá trinh em Nga hồi đầu tháng 12\/2012 thì vào nhận đi. <br\/> <br\/> Tuy mình không là người phá trinh em Nga nhưng là người thứ hai thì cũng quá được rồi. Cuộc giao hoan với em Nga đem lại cho mình cảm giác rất khác lạ đầy kịch tính và thú vị gợi nhớ những lần được chiếm đoạt phá trinh các em gái trong quá khứ... <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"92775060254031325490.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/92775060254031325490.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/92775060254031325490.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/92775060254031325490.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"92775060254031325490.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"27035128996880958646.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/27035128996880958646.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/27035128996880958646.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/27035128996880958646.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"27035128996880958646.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"52870161292511714075.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/52870161292511714075.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/52870161292511714075.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/52870161292511714075.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"52870161292511714075.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"78131861500854035905.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/78131861500854035905.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/78131861500854035905.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/78131861500854035905.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"78131861500854035905.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"40310371809897362205.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/40310371809897362205.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/40310371809897362205.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/40310371809897362205.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"40310371809897362205.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"17964879220084699331.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/17964879220084699331.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/17964879220084699331.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/17964879220084699331.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"17964879220084699331.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"94059865469053707713.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/94059865469053707713.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/94059865469053707713.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/94059865469053707713.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"94059865469053707713.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"32130343318753289875.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/32130343318753289875.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/32130343318753289875.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/32130343318753289875.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"32130343318753289875.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"22512022315028199201.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/22512022315028199201.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/22512022315028199201.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/22512022315028199201.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"22512022315028199201.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"28349054706201200667.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/28349054706201200667.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/28349054706201200667.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/28349054706201200667.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"28349054706201200667.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"85703710269927426655.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/85703710269927426655.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/85703710269927426655.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/85703710269927426655.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"85703710269927426655.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"80628708007893479471.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/80628708007893479471.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/80628708007893479471.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/80628708007893479471.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"80628708007893479471.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"00281659790990484943.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/00281659790990484943.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/00281659790990484943.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/00281659790990484943.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"00281659790990484943.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"17246643626145627610.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/17246643626145627610.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/17246643626145627610.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/17246643626145627610.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"17246643626145627610.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"94670323031242930358.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/94670323031242930358.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/94670323031242930358.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/94670323031242930358.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"94670323031242930358.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"40560857698552852356.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/40560857698552852356.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/40560857698552852356.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/40560857698552852356.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"40560857698552852356.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <b> HẾT. <\/b> <\/div>",
        "link_uuid": "69dd3f06-3684-486d-b822-da5db9dad0b0",
        "post_id": "post-14227115",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]