[
    {
        "uuid": "5fae4179-b633-4c01-a62e-f66771657ca7",
        "author": "_lxvn_",
        "content": "Không hiểu thế nào mà hôm nay lại nằm mơ thấy lại chuyện xưa... post bài lúc 4 giờ sáng các bác ạ. Chuyện cũng nửa năm rồi.. Em và mình hai đứa bằng tuổi nhau. Ngày em vào Cty hai đứa nhìn nhau cười. Em dịu dàng, .. mình cũng thế... hix vậy nên chẳng đến đâu.. Thế rồi em lấy chồng... .. Lâu lâu hai đứa vẫn ngồi nhìn nhau . và cười.. Ngày công ty cho đi nghỉ mát ở Long Hải cũng là lúc em đang có bầu tháng thứ năm... Em đi một mình. Tối hôm đó cả đám rủ nhau ra biển chơi.. Được một lát chúng nó tản ra hết.. Đôi thì ôm gốc dừa, đôi thì ngồi miệng thúng, đôi thì khoác vai nhau dạo bãi cát. Em và mình thì lững thững đi dạo... vừa đi vừa tâm sự, chuyện cuộc sống, công việc, gia đình... loáng cái mà đi khá xa. Bỗng nhiên em ôm bụng, nhăn mặt.. Vì em đang có bầu lên mình cũng sợ... và lo lắng. Em vịn tay mình một lát rồi hỏi- Mình đi cũng khá xa rồi L nhỉ.- Umh, thôi quay về đi kẻo P mệt đó.- Chắc không được rồi, P mắc đi.... tè quá.....Hixx... lúc đó mình nhẹ cả người, chỉ sợ bà này bà ấy bị sao thôi.,, chứ đi tè thì dễ ợt. Nhìn thấy có lùm cây trên bãi cát mình nói:- P ghé lên trên kia đi, Cả khu Resort này vắng hoe.. có ai đâuCô bé cười khúc khích.. Mình vai thì đeo túi xách tay thì đỡ em.. lúc đó thấy em gần gũi và thân thương lắm... mái tóc lòa xòa quyệt vào má mình thơm thơm .Hix chăm sóc bà bầu không phải dễ đâu các bác ạ. Em ấy loay hoay một hồi mà không đi tè được vì vướng bụng ngồi không được lại không có bồn cầu . Một lúc mình nghĩ ra sáng kiến, nói em cửi luôn quần nót ra, rồi quỳ hai đầu gối xuống cát... cứ thế mà teeee xeeee xè xè hihi. Có lẽ không có gì xảy ra nếu lúc em cửi chiếc quần nót không đưa cho mình.Thấy em 1 tay vịn mình một tay bám gốc cây thông lại vừa cầm cái quần mình nói- P đưa L cầm dùm cho.Chiếc quần màu đen, mềm mại... âm ấm...phảng phất mùi đàn bà.. mình đưa lên mũi hít một hơi. Em chỉ thốt lên được một tiếng \"Ơ\"- P bị cứng chân rồi L ơi- Sao thế, có dậy được không.- Được, L đỡ P dậy điMình đỡ em dậy, rồi quỳ xuống, em vịn tay lên vai mình tay kia vẫn bám lấy thân cây, mình nhẹ nhàng mặc quần vào cho em... Chiêc váy kéo lên quá rốn.. trong ánh trăng mờ ảo của bãi biển ban đêm, mình thấy chiếc bụng căng tròn, cặp đùi trắng ngần... và ..cái kia lồ lộ ngay trước mặt...-L lấy dùm P giấy trong túi xách.Mình lật đật giở cái túi đang đeo ở vai ra lấy bịch giấy đưa cho em, em nhẹ nhàng thấm vào chỗ đó. Giờ không hiểu sao lúc đó mình lại liều như vậy, vì bình thường mình dát lắm... hay tại em quá gần gũi... Mình áp mặt vào giữa hai chân em... rồi thì liếm, bú, mút.... hai tai mình như ù đi... chỉ biết tay em lúc đó túm lấy tóc mình, miệng rên khe khẽ...Nước ở đâu mà tứa ra hai bên mép... mình thì như đi lạc trên xa mạc tự dưng tìm thấy ốc đảo đầy cỏ xanh và nước mát vậy... vục cả mặt vào mà tu, mà uống cho đã khát.Nhanh như cắt, chiếc quần nót mới kéo lên đến đầu gối lại bị tụt ra khỏi đôi chân trắng ngần. Mình chỉ kịp cửi cúc quần kéo khóa xuống lôi em nó ra... mình chui vào nằm ngửa giữa hai chân em,... (ngay trên bãi nước tè mà em mới xè ra) Em nhẹ nhàng ngồi xuống. Hai đứa ôm ghì lấy nhau... Mất ý thức cả về không gian lẫn thời gian. Giống như mình đọc ở đâu 1 hình thức sex mà không cần phải nhún nhảy, không phải đút ra đút vào... hai đứa chỉ để nó ở trong nhau mà đến cả tận cùng của khoái lạc... Em xiết chặt lấy mình .. mình thì như núi lửa phun trào... ào ạt miên man.Mặt em ướt đẫm... không biết là mồ hôi, hay cả nước mắt... hai đứa hôn nhau cái hôn đầu tiên... ngọt ngào.Đứng dậy kéo quần nên mà đằng trước thì ướt hết cả .. do nước của em, đằng sau cũng ướt ...do nước của em tè lúc nãy... hihi mình dìu em về.. gần đến resort thấy có mấy người trong cty cũng về gần tới, em nói- để P vào trước nhé.- Uhm, vậy L xuống tắm rồi vào sau.- Tắm đêm lạnh lắm đó.- hihi QUần ướt hết cả, về phòng bọn nó lại tưởng L tè ra quần thì saoHai đứa cùng cười..... Lần đó cũng là lần duy nhất, giờ em đẻ rồi, con gái bữa nay được 2 tháng tuổi. Hai đứa đôi lúc ngồi trong phòng vẫn nhìn nhau cười... Cuộc sống đôi lúc có những điều thật khó giải thích, khó nói, chỉ nhìn nhau qua ánh mắt thôi... cũng đủ rồi....",
        "content_html": "<div class=\"bbWrapper\"> Không hiểu thế nào mà hôm nay lại nằm mơ thấy lại chuyện xưa... post bài lúc 4 giờ sáng các bác ạ. Chuyện cũng nửa năm rồi.. <br\/> <br\/> Em và mình hai đứa bằng tuổi nhau. Ngày em vào Cty hai đứa nhìn nhau cười. Em dịu dàng, .. mình cũng thế... hix vậy nên chẳng đến đâu.. Thế rồi em lấy chồng... .. Lâu lâu hai đứa vẫn ngồi nhìn nhau . và cười.. <br\/> <br\/> Ngày công ty cho đi nghỉ mát ở Long Hải cũng là lúc em đang có bầu tháng thứ năm... Em đi một mình. Tối hôm đó cả đám rủ nhau ra biển chơi.. Được một lát chúng nó tản ra hết.. Đôi thì ôm gốc dừa, đôi thì ngồi miệng thúng, đôi thì khoác vai nhau dạo bãi cát. Em và mình thì lững thững đi dạo... vừa đi vừa tâm sự, chuyện cuộc sống, công việc, gia đình... loáng cái mà đi khá xa. Bỗng nhiên em ôm bụng, nhăn mặt.. Vì em đang có bầu lên mình cũng sợ... và lo lắng. Em vịn tay mình một lát rồi hỏi <br\/> - Mình đi cũng khá xa rồi L nhỉ. <br\/> - Umh, thôi quay về đi kẻo P mệt đó. <br\/> - Chắc không được rồi, P mắc đi.... tè quá..... <br\/> Hixx... lúc đó mình nhẹ cả người, chỉ sợ bà này bà ấy bị sao thôi.,, chứ đi tè thì dễ ợt. Nhìn thấy có lùm cây trên bãi cát mình nói: <br\/> - P ghé lên trên kia đi, Cả khu Resort này vắng hoe.. có ai đâu <br\/> Cô bé cười khúc khích.. Mình vai thì đeo túi xách tay thì đỡ em.. lúc đó thấy em gần gũi và thân thương lắm... mái tóc lòa xòa quyệt vào má mình thơm thơm <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> . <br\/> Hix chăm sóc bà bầu không phải dễ đâu các bác ạ. Em ấy loay hoay một hồi mà không đi tè được vì vướng bụng ngồi không được lại không có bồn cầu <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> . Một lúc mình nghĩ ra sáng kiến, nói em cửi luôn quần nót ra, rồi quỳ hai đầu gối xuống cát... cứ thế mà teeee xeeee xè xè hihi. Có lẽ không có gì xảy ra nếu lúc em cửi chiếc quần nót không đưa cho mình. <br\/> Thấy em 1 tay vịn mình một tay bám gốc cây thông lại vừa cầm cái quần mình nói <br\/> - P đưa L cầm dùm cho. <br\/> Chiếc quần màu đen, mềm mại... âm ấm...phảng phất mùi đàn bà.. mình đưa lên mũi hít một hơi. Em chỉ thốt lên được một tiếng \"Ơ\" <br\/> - P bị cứng chân rồi L ơi <br\/> - Sao thế, có dậy được không. <br\/> - Được, L đỡ P dậy đi <br\/> Mình đỡ em dậy, rồi quỳ xuống, em vịn tay lên vai mình tay kia vẫn bám lấy thân cây, mình nhẹ nhàng mặc quần vào cho em... Chiêc váy kéo lên quá rốn.. trong ánh trăng mờ ảo của bãi biển ban đêm, mình thấy chiếc bụng căng tròn, cặp đùi trắng ngần... và ..cái kia lồ lộ ngay trước mặt... <br\/> -L lấy dùm P giấy trong túi xách. <br\/> Mình lật đật giở cái túi đang đeo ở vai ra lấy bịch giấy đưa cho em, em nhẹ nhàng thấm vào chỗ đó. Giờ không hiểu sao lúc đó mình lại liều như vậy, vì bình thường mình dát lắm... hay tại em quá gần gũi... Mình áp mặt vào giữa hai chân em... rồi thì liếm, bú, mút.... hai tai mình như ù đi... chỉ biết tay em lúc đó túm lấy tóc mình, miệng rên khe khẽ...Nước ở đâu mà tứa ra hai bên mép... mình thì như đi lạc trên xa mạc tự dưng tìm thấy ốc đảo đầy cỏ xanh và nước mát vậy... vục cả mặt vào mà tu, mà uống cho đã khát. <br\/> Nhanh như cắt, chiếc quần nót mới kéo lên đến đầu gối lại bị tụt ra khỏi đôi chân trắng ngần. Mình chỉ kịp cửi cúc quần kéo khóa xuống lôi em nó ra... mình chui vào nằm ngửa giữa hai chân em,... (ngay trên bãi nước tè mà em mới xè ra) Em nhẹ nhàng ngồi xuống. Hai đứa ôm ghì lấy nhau... Mất ý thức cả về không gian lẫn thời gian. Giống như mình đọc ở đâu 1 hình thức sex mà không cần phải nhún nhảy, không phải đút ra đút vào... hai đứa chỉ để nó ở trong nhau mà đến cả tận cùng của khoái lạc... Em xiết chặt lấy mình .. mình thì như núi lửa phun trào... ào ạt miên man. <br\/> Mặt em ướt đẫm... không biết là mồ hôi, hay cả nước mắt... hai đứa hôn nhau cái hôn đầu tiên... ngọt ngào. <br\/> Đứng dậy kéo quần nên mà đằng trước thì ướt hết cả .. do nước của em, đằng sau cũng ướt ...do nước của em tè lúc nãy... hihi mình dìu em về.. gần đến resort thấy có mấy người trong cty cũng về gần tới, em nói <br\/> - để P vào trước nhé. <br\/> - Uhm, vậy L xuống tắm rồi vào sau. <br\/> - Tắm đêm lạnh lắm đó. <br\/> - hihi QUần ướt hết cả, về phòng bọn nó lại tưởng L tè ra quần thì sao <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"\/> <br\/> Hai đứa cùng cười..... <br\/> <br\/> Lần đó cũng là lần duy nhất, giờ em đẻ rồi, con gái bữa nay được 2 tháng tuổi. Hai đứa đôi lúc ngồi trong phòng vẫn nhìn nhau cười... Cuộc sống đôi lúc có những điều thật khó giải thích, khó nói, chỉ nhìn nhau qua ánh mắt thôi... cũng đủ rồi.... <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"23310071994343957406.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/23310071994343957406.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/23310071994343957406.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/23310071994343957406.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"23310071994343957406.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"68759300279338295742.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/68759300279338295742.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/68759300279338295742.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/68759300279338295742.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"68759300279338295742.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "b6daa8e9-5c8b-49ee-bad7-c8a52a207964",
        "post_id": "post-9583831",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "2",
        "created_at": "2021-06-19 16:23:40"
    }
]