[
    {
        "uuid": "e8f7e43b-334d-4328-80cb-455ec7600182",
        "author": "Male Leam",
        "content": "[Bài viết hơi dài, mong các bạn có thể đọc hết. Xin cảm ơn] Xin chào các bạn trên TĐ. Mình và vợ đều là du học sinh, về VN chơi từ đầu hè đến đầu tháng 9 sẽ lại bay đi. Mình rất thích các thể loại some hay cuckold. Lúc mới về đây đã có dự định cho vợ tham gia nhưng vẫn còn ngại kh biết mở lời sao thì dc 1 cặp vợ chồng trên đây và 1 cặp vợ chồng là bạn mình tư vấn cho. Và khi mở lời thì cũng kh tốn nhiều thời gian để vợ mình cũng đồng ý. Vợ chồng đã thử some vs 1 bạn nữ khác và mình đã cho vợ chịch với 1 bạn Tây khác khi đi du lịch (mình cho phép nhưng kh chứng kiến). Mình và vợ có xem dc 1 vid some của 1 cặp quay lại trên web và vợ mình cảm thấy rất hứng thú với điều đó, cũng mong muốn tìm dc 1 bạn nam có thể làm tình như bạn nam trong clip đó (mình sẽ gửi clip để các bạn tham khảo sau). Thôi thì cũng kh dài dòng nữa, hôm nay xin phép tìm 1-3 bạn trai để tham gia some or cuckold cùng vợ chồng mình. (Có thể some, có thể cuckold, có thể some+cuckold hết hợp)Sơ lược về vợ:+Tuổi: 9x đời giữa +Quê gốc: miền Tây Nam Bộ, nói giọng Sài Gòn sang chảnh :> +Đẹp, cũng thuộc dạng “hot girl” nhìn phát mê luôn +Cao 1m62 nặng ~ 55,56kg +Ba vòng: 81-62-84, cũng gọi là tuýp ng đồng hồ cát :> +Sở thích nuốt tinh trùng nên tinh trùng bạn nào nhẹ mùi tanh, hôi, thì swallow luôn (search gg các thực phẩm giúp nhẹ mùi tinh trùng) +Thích chịch kiểu mạnh bạo như porn US\/UK (not bạo dâm or BDSM) Sau đây là một số yêu cầu TỐI THIỂU của mình và vợ để ra đối với (các) bạn tham gia: +Có thể đến điểm hẹn tại HCM các quận nội thành gần trung tâm (có thể sống ở HCM hoặc nơi khác NHƯNG gọi là phải có mặt liền)+Tuổi: tối đa 42 +Có trình độ học vấn cao nhưng kh cần quá cao như tiến sĩ, giáo sư..lịch sự, văn minh, văn hóa, đàng hoàng, ga-lăng, kín đáo +Có công ăn chuyện làm đàng hoàng, tiền bạc kh lệ thuộc ng khác +Mặt mũi, tóc tai: sáng sủa, cũng thuộc dạng “cũng dc”, trên mức bthg, undercut cũng dc +Thân thể, mình mẩy: chiều cao tối thiểu là 1m66; cao to hoặc cân đối vừa ng; gym hoặc kh; có thể hơi có bụng (Mình đã thuộc dạng bự con khổng lồ nên cũng hy vọng có thể tìm dc ng nv) +Hàng họ, mông đít: chiều dài tối thiểu là 15cm; chu vi tối thiểu là 4,5cm (đường kính ~ 14cm), bự bự mập mập ciute chứ kh dài như chiếc đũa, đầu cu hồng hào, thơm tho, kh bị hẹp bao quy đầu; vợ mình đặc biệt rất thích đàn ông mông to, nẩy, săn chắc (hàng của mình thì hơi ngắn nhưng mông to nên hy vọng có thể tìm dc bạn nào bù đắp cho vợ) +Position: biết càng nhiều càng tốt chứ đừng chỉ có truyền thống vs doggy quài chán, các tư thế ôm ấp, nữ làm chủ, bưng bế, anal+Thời gian quan hệ: tối thiểu liên tục 20 phút + 7-10 phút dạo đầu +Biết dirty talk, nói chuyện bằng TIẾNG ANH trong lúc qhtd +Biết cách hôn hít+Vui tính, biết pha trò, kh nhạt nhẽo +Quan tâm đến cảm xúc của vợ mình Từ chối một số trường hợp sau đây: +Quá số tuổi quy định +Mặc già hơi tuổi, cắt tóc các kiểu trẻ trâu, kẻ đường như khá bảnh +Cao ngang hoặc lùn hơn vợ mình, bụng bự do nhậu nhẹt +Quá ốm, gầy trơ xương +Mông lép +Quá yếu, kh đủ sức qhtd, kh bưng nổi vợ mình để qhtd +Xuất tinh sớm, qhtd quá lâu đến mỏi mệt buồn ngủ chán ngán (có thể chia hiệp) +Thô lỗ, cọc cằn, bất lịch sự, kh biết ga-lăng với phụ nữ, ích kỷ, keo kiệt.. +Nhậu nhẹt, rượu chè, cờ bạc, chơi thuốc, hút thuốc lá +Xăm mình kiểu rồng bay phượng múa (tha thu nhỏ, nghệ thuật như tên, ngày tháng..CÓ THỂ chấp nhận) +Mắc các bệnh có thể lây qua tiếp xúc cơ thể, va chạm, hô hấp, qhtd, máu, nước bọt như lao phổi, cúm, HIV\/AIDS, ghẻ,... +Hôi hám, hôi miệng, hôi cu, hôi cánh, sâu răng,...đại khái là ở dơ và hôi +Chưa có kinh nghiệm some or cuckold +Cu gắn bi, dị vật lạ +Không biết hôn gái hoặc hôn quá tệ +Không kín đáo, xâm phạm đời tư cá nhân, muốn có mối quan hệ yêu đương với vợ mình, sống cùng ngiu, vợ (trường hợp sống xa chồng 1 nơi, vợ or ngiu 1 nơi khác vẫn chấp nhận; nơi tức thành phố\/tỉnh\/đất nước) +Sợ lộ thông tin cá nhân, kh dám gửi ảnh để tụi mình check +KHÔNG ĐẠT CÁC YÊU CẦU TỐI THIỂU TRÊN HOẶC DÍNH CÁC TRƯỜNG HỢP TỪ CHỐI TRÊN*Lưu ý: +Việc tham gia là hoàn toàn FREE nhưng các bạn có may mắn dc tham gia kh mới là chuyện quan trọng +Tụi mình có thể từ chối bất cứ bạn nào nếu cảm thấy kh thể tin tưởng +Tụi mình có thể bắt các bạn khám sức khoẻ nếu cảm thấy kh tin tưởng +Chơi kh bao hay có bao là do tụi mình quyết định, bạn có thể theo hoặc kh tùy trường hợp (tức nếu quyết định chơi có bao thì là có bao, quyết định kh bao thì bạn có thể chọn có or kh bao). Chơi kh bao đồng nghĩa dc xuất bất cứ chỗ nào bạn muốn, còn có bao thì chỉ xuất trong bao. +Tụi mình có thể kiểm tra lại bất cứ thông tin nào bạn cung cấp, nếu sai sự thật, mời bạn ra về tại chỗ (1 số thông tin cần thiết như chiều cao, chiều dài, cân nặng…) +Ưu tiên cho những bạn biết hoặc đã từng đi các ks tình yêu, sạch sẽ rộng rãi như ks Bonita ở Q1 chứ kh phải các ks ven đường 70k\/h (Địa điểm có thể kh ở ks) Một vài hình ảnh của vợ mình: Đối với vợ chồng mình là lần some\/cuckold đầu tiên nên muốn có (các) bạn nam tham gia thật tốt, ưng ý cả 2 nên có thể đề ra các điều kiện hơi cao và dài dòng. Các bạn inb cho tụi mình, giới thiệu sao cho tụi mình đọc vào là bị thu hút, tụi mình sẽ nhận đăng ký qua zalo, (vợ chồng mới tạo để đi tuyển nè), CÓ gửi ảnh cá nhân để check như bao ng đi tuyển khác. Nếu các bạn có lo lắng về bản thân hay có câu hỏi nào, có thể inb cho mình, mình sẽ cố gắng đọc tất. P\/s: các bạn hãy cmt or inb bằng tiếng Anh thật dâm dục nhất để mình có động lực tuyển tiếp nào",
        "content_html": "<div class=\"bbWrapper\"> [Bài viết hơi dài, mong các bạn có thể đọc hết. Xin cảm ơn] <br\/> <br\/> Xin chào các bạn trên TĐ. Mình và vợ đều là du học sinh, về VN chơi từ đầu hè đến đầu tháng 9 sẽ lại bay đi. Mình rất thích các thể loại some hay cuckold. Lúc mới về đây đã có dự định cho vợ tham gia nhưng vẫn còn ngại kh biết mở lời sao thì dc 1 cặp vợ chồng trên đây và 1 cặp vợ chồng là bạn mình tư vấn cho. Và khi mở lời thì cũng kh tốn nhiều thời gian để vợ mình cũng đồng ý. Vợ chồng đã thử some vs 1 bạn nữ khác và mình đã cho vợ chịch với 1 bạn Tây khác khi đi du lịch (mình cho phép nhưng kh chứng kiến). Mình và vợ có xem dc 1 vid some của 1 cặp quay lại trên web và vợ mình cảm thấy rất hứng thú với điều đó, cũng mong muốn tìm dc 1 bạn nam có thể làm tình như bạn nam trong clip đó (mình sẽ gửi clip để các bạn tham khảo sau). Thôi thì cũng kh dài dòng nữa, hôm nay xin phép tìm 1-3 bạn trai để tham gia some or cuckold cùng vợ chồng mình. (Có thể some, có thể cuckold, có thể some+cuckold hết hợp) <br\/> Sơ lược về vợ: <br\/> +Tuổi: 9x đời giữa <br\/> <br\/> +Quê gốc: miền Tây Nam Bộ, nói giọng Sài Gòn sang chảnh :&gt; <br\/> <br\/> +Đẹp, cũng thuộc dạng “hot girl” nhìn phát mê luôn <br\/> <br\/> +Cao 1m62 nặng ~ 55,56kg <br\/> <br\/> +Ba vòng: 81-62-84, cũng gọi là tuýp ng đồng hồ cát :&gt; <br\/> <br\/> +Sở thích nuốt tinh trùng nên tinh trùng bạn nào nhẹ mùi tanh, hôi, thì swallow luôn (search gg các thực phẩm giúp nhẹ mùi tinh trùng) <br\/> <br\/> +Thích chịch kiểu mạnh bạo như porn US\/UK (not bạo dâm or BDSM) <br\/> <br\/> Sau đây là một số yêu cầu TỐI THIỂU của mình và vợ để ra đối với (các) bạn tham gia: <br\/> <br\/> +Có thể đến điểm hẹn tại HCM các quận nội thành gần trung tâm (có thể sống ở HCM hoặc nơi khác NHƯNG gọi là phải có mặt liền) <br\/> +Tuổi: tối đa 42 <br\/> <br\/> +Có trình độ học vấn cao nhưng kh cần quá cao như tiến sĩ, giáo sư..lịch sự, văn minh, văn hóa, đàng hoàng, ga-lăng, kín đáo <br\/> <br\/> +Có công ăn chuyện làm đàng hoàng, tiền bạc kh lệ thuộc ng khác <br\/> <br\/> +Mặt mũi, tóc tai: sáng sủa, cũng thuộc dạng “cũng dc”, trên mức bthg, undercut cũng dc <br\/> <br\/> +Thân thể, mình mẩy: chiều cao tối thiểu là 1m66; cao to hoặc cân đối vừa ng; gym hoặc kh; có thể hơi có bụng (Mình đã thuộc dạng bự con khổng lồ nên cũng hy vọng có thể tìm dc ng nv) <br\/> <br\/> +Hàng họ, mông đít: chiều dài tối thiểu là 15cm; chu vi tối thiểu là 4,5cm (đường kính ~ 14cm), bự bự mập mập ciute chứ kh dài như chiếc đũa, đầu cu hồng hào, thơm tho, kh bị hẹp bao quy đầu; vợ mình đặc biệt rất thích đàn ông mông to, nẩy, săn chắc (hàng của mình thì hơi ngắn nhưng mông to nên hy vọng có thể tìm dc bạn nào bù đắp cho vợ) <br\/> <br\/> +Position: biết càng nhiều càng tốt chứ đừng chỉ có truyền thống vs doggy quài chán, các tư thế ôm ấp, nữ làm chủ, bưng bế, anal <br\/> +Thời gian quan hệ: tối thiểu liên tục 20 phút + 7-10 phút dạo đầu <br\/> <br\/> +Biết dirty talk, nói chuyện bằng TIẾNG ANH trong lúc qhtd <br\/> <br\/> +Biết cách hôn hít <br\/> +Vui tính, biết pha trò, kh nhạt nhẽo <br\/> <br\/> +Quan tâm đến cảm xúc của vợ mình <br\/> <br\/> Từ chối một số trường hợp sau đây: <br\/> <br\/> +Quá số tuổi quy định <br\/> <br\/> +Mặc già hơi tuổi, cắt tóc các kiểu trẻ trâu, kẻ đường như khá bảnh <br\/> <br\/> +Cao ngang hoặc lùn hơn vợ mình, bụng bự do nhậu nhẹt <br\/> <br\/> +Quá ốm, gầy trơ xương <br\/> <br\/> +Mông lép <br\/> <br\/> +Quá yếu, kh đủ sức qhtd, kh bưng nổi vợ mình để qhtd <br\/> <br\/> +Xuất tinh sớm, qhtd quá lâu đến mỏi mệt buồn ngủ chán ngán (có thể chia hiệp) <br\/> <br\/> +Thô lỗ, cọc cằn, bất lịch sự, kh biết ga-lăng với phụ nữ, ích kỷ, keo kiệt.. <br\/> <br\/> +Nhậu nhẹt, rượu chè, cờ bạc, chơi thuốc, hút thuốc lá <br\/> <br\/> +Xăm mình kiểu rồng bay phượng múa (tha thu nhỏ, nghệ thuật như tên, ngày tháng..CÓ THỂ chấp nhận) <br\/> <br\/> +Mắc các bệnh có thể lây qua tiếp xúc cơ thể, va chạm, hô hấp, qhtd, máu, nước bọt như lao phổi, cúm, HIV\/AIDS, ghẻ,... <br\/> <br\/> +Hôi hám, hôi miệng, hôi cu, hôi cánh, sâu răng,...đại khái là ở dơ và hôi <br\/> <br\/> +Chưa có kinh nghiệm some or cuckold <br\/> <br\/> +Cu gắn bi, dị vật lạ <br\/> <br\/> +Không biết hôn gái hoặc hôn quá tệ <br\/> <br\/> +Không kín đáo, xâm phạm đời tư cá nhân, muốn có mối quan hệ yêu đương với vợ mình, sống cùng ngiu, vợ (trường hợp sống xa chồng 1 nơi, vợ or ngiu 1 nơi khác vẫn chấp nhận; nơi tức thành phố\/tỉnh\/đất nước) <br\/> <br\/> +Sợ lộ thông tin cá nhân, kh dám gửi ảnh để tụi mình check <br\/> <br\/> +KHÔNG ĐẠT CÁC YÊU CẦU TỐI THIỂU TRÊN HOẶC DÍNH CÁC TRƯỜNG HỢP TỪ CHỐI TRÊN <br\/> *Lưu ý: <br\/> <br\/> +Việc tham gia là hoàn toàn FREE nhưng các bạn có may mắn dc tham gia kh mới là chuyện quan trọng <br\/> <br\/> +Tụi mình có thể từ chối bất cứ bạn nào nếu cảm thấy kh thể tin tưởng <br\/> <br\/> +Tụi mình có thể bắt các bạn khám sức khoẻ nếu cảm thấy kh tin tưởng <br\/> <br\/> +Chơi kh bao hay có bao là do tụi mình quyết định, bạn có thể theo hoặc kh tùy trường hợp (tức nếu quyết định chơi có bao thì là có bao, quyết định kh bao thì bạn có thể chọn có or kh bao). Chơi kh bao đồng nghĩa dc xuất bất cứ chỗ nào bạn muốn, còn có bao thì chỉ xuất trong bao. <br\/> <br\/> +Tụi mình có thể kiểm tra lại bất cứ thông tin nào bạn cung cấp, nếu sai sự thật, mời bạn ra về tại chỗ (1 số thông tin cần thiết như chiều cao, chiều dài, cân nặng…) <br\/> <br\/> +Ưu tiên cho những bạn biết hoặc đã từng đi các ks tình yêu, sạch sẽ rộng rãi như ks Bonita ở Q1 chứ kh phải các ks ven đường 70k\/h (Địa điểm có thể kh ở ks) <br\/> <br\/> Một vài hình ảnh của vợ mình: <br\/> <a href=\"https:\/\/greenupload.com\/image\/gMooqt\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/25\/pic_2_big.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/25\/pic_2_big.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gMyB5s\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/25\/pic_3_big-1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/25\/pic_3_big-1.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gMofZc\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/25\/pic_4_big-1_1_1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/25\/pic_4_big-1_1_1.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gMygvB\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/25\/pic_14_big.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/25\/pic_14_big.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gMy2tU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/25\/Screenshot_2019-07-06-01-16-06_1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/25\/Screenshot_2019-07-06-01-16-06_1.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Đối với vợ chồng mình là lần some\/cuckold đầu tiên nên muốn có (các) bạn nam tham gia thật tốt, ưng ý cả 2 nên có thể đề ra các điều kiện hơi cao và dài dòng. Các bạn inb cho tụi mình, giới thiệu sao cho tụi mình đọc vào là bị thu hút, tụi mình sẽ nhận đăng ký qua zalo, (vợ chồng mới tạo để đi tuyển nè), CÓ gửi ảnh cá nhân để check như bao ng đi tuyển khác. Nếu các bạn có lo lắng về bản thân hay có câu hỏi nào, có thể inb cho mình, mình sẽ cố gắng đọc tất. <br\/> <br\/> P\/s: các bạn hãy cmt or inb bằng tiếng Anh thật dâm dục nhất để mình có động lực tuyển tiếp nào <\/div>",
        "link_uuid": "af733d72-4e76-440c-a12f-9c8224bf13e9",
        "post_id": "post-31630916",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]