[
    {
        "uuid": "99c6c48f-3ed8-430d-b748-e5d82194094d",
        "author": "ManO",
        "content": "Em rên siết theo từng cú dập của tôi từ phía sau, hai tay ôm chặt lấy gốc mận, trong khi nước lồn chảy ra ướt đẫm, lăn nhẹ xuống đùi. Dưới vệt nắng vàng của đầu hè. Quen em chỉ bằng một tin nhắn gây bất ngờ qua Facebook, một vài câu hỏi mở. Từ đó dù chưa bao giờ gặp nhưng không ngày nào không nhắn tin tâm sự trên trời dưới bể. Cho đến giữa tháng 04 tôi bắt xe lên Mộc Châu để tham gia giải marathon đường núi. Thời điểm đó, gần như chúng tôi rất muốn gặp nhau, muốn đc gần gũi nhau hơn rồi, nhưng cả 2 dường như đang nén lại cảm xúc của mình. ...Sát ngày tham dự, tôi bắt xe lên Mộc Châu. Suốt chặng đường Hà Nội - Mộc châu, tôi và em nhắn tin không ngừng, chỉ để chia sẻ về những dự định sắp tới, tôi muốn sau giải này sẽ về gặp em ngay, tỏ ý muốn gần gũi với em, còn em không phản đối, nhưng không hẳn đồng ý với cách trả lời thông minh và khơi gợi. ...Vào đúng ngày diễn ra giải chạy. Xuất phát từ 7h sáng, cung đường 42km hôm đó nắng đầu hè mà như đổ lửa. Mặc dù hàng ngày vẫn duy trì ở mức 12-15km nhưng thời tiết quá khắc nghiệt cùng địa hình đường núi khiên tôi dù cố hết sức cũng mất khoảng 7 tiếng mới tới đồi chè trái tim, địa điểm gần vạch địch. Tôi chậm bước để thưởng thức khung cảnh tuyệt vời này, không quên làm vài tấm selfie, thì bỗng nhiên .... Một tin nhắn của em gửi tới \"anh chạy tới đâu rồi\", tôi nhanh nhẹn gửi bức hình vừa selfie.Em: Trông hấp dẫn nhỉTôi: Là sao?Em: Đoán xemTôi: Tim anh đang nhịp nhanh, đừng bắt nó căng sức.Em: Chạy về đây em chờ Tôi hiểu chuyện gì nhưng không dám nghĩ..., vội vàng tăng tốc để về đích. .. sau khi nhận kỷ niệm chương và áo finnsher thì em đứng trước mặt nở 1 nụ cười lớn, dù chưa gặp những cùng chia sẻ ảnh nên tôi không khó nhận ra. Cảm giác của người chiến thằng, cùng 2 bàn chân rã rời và hoocmon trong cơ thể tăng cao, tôi chẳng có gì bỡ ngỡ, quàng tay ôm vai em thật chặt. Chúng tôi ngồi xuống uông nước, và nói chuyện như người yêu lâu ngày không gặp chứ không phải đôi người mới quen, đoạn tôi cất lời \"em thấy a chạy hấp dẫn lắm ah\" Em cười ái ngại, mặc dù rất mệt nhưng trong tôi có cảm giác rất lạ trong nụ cười, tôi muốn được ôm chặt em và hôn em thật sâu, nhưng khu vực quá đông người, nên tôi đề nghị \"Em đi bộ được không, nãy anh chạy qua vườn mận đẹp lắm\". Em đáp \"anh không mệt ah\". Không để em nói thêm tôi nắm tay dắt em đi. Đầu hè, nắng gắt dù đã 5 rưỡi chiều, tôi cố tình tránh cung đường chạy cũ và dẫn em vào sâu vào một vườn mận rộng và khá kin đáo, không chờ lâu tôi quay ra ôm trầm lấy em, có vẻ em cũng hiểu ý, định nói điều gì. Nhưng tôi đã hôn chặt lấy em, có lẽ gần 10p trôi qua. Ngưng lại một chút, nhìn sâu vào mắt nhau,Em nhẹ nhàng \"anh định dẫn em vào đây làm gì\"Tôi: Lần thứ 3 anh chạy thế này em thấy hấp dẫn lắm ah?Em: E thích nhìn a lúc a chạy, mồ hôi lăn trên mặt.Em nhẹ nhàng lấy tay lau chán cho tôi Chỉ một tích tắc cảm xúc trong tôi cuồn cuộn, có thể em chưa đồng ý hẳn, vì đây mới chỉ là lân đầu gặp nhau, nhưng tôi đánh liều.Tôi: \"Em biết em vừa làm gì không cô bé\"Em hơi ngạc nhiên, mắt mở to. Tôi ép sát e vào một gốc mận hơi nghiêng, gốc chừng ngang vai. Tôi hôn nhẹ nhàng hôn môi em, lưỡi tôi bắt đầu tách nhẹ 2 bờ môi để chạm vào lưỡi em. Có vẻ chưa quen, nên em còn lòng ngóng, 2 tay tôi bắt đầu lần lên phía trên, nhanh chóng phanh được lớp áo chống nắng của em. Tiếp túc kéo chiếc áo t-shirt lên, e giật mạnh đẩy tôi ra. Tôi không vội vàng, mở một nụ cười \"yên tâm không ai thấy đâu em\", 2 tay tôi để lên má em, và hôn tiếp, mặc dù e hơi chống cự. Mặc kệ, tôi luồn tay vào để mở khóa áo lót, rồi nhẹ nhàng vòng tay ra phía trước vê vê đầu ti em. Em hơi giật mình, rồi cúi đầu. Đến đây thì phải làm tới thôi, tôi không còn nhẹ nhàng nữa mà thật mạnh kéo cả t-shirt lẫn áo chống nắng của em cao lên trên ngực, rồi vùi đầu vào ngậm 1 bên vú, lưỡi tôi xoắn lấy đầu ti của em, một tay tôi nhào nặn, có vẻ em bắt đầu thả lòng. Tôi liếm láp tiếp vú bên kia, trong khi cả bàn tay trượt nhanh xuống dưới, kéo cả chiếc quần thể thao, lẫn quần chíp của em xuống gối. Em giật mình vì không nghĩ thôi dứt khoát như vậy, tôi tiếp tục hôn vú em, bàn tay vuốt ngược lên, chạm nhẹ vào mép lồn, một vệt dọc đã ướt đẫm, tôi day vào hạt le, nhẹ nhàng. Lúc này nước ra nhiều hơn, 1 ngón day hạt le, 1 ngón lách vào trong lỗ lồn. Không để em chờ lâu tôi dùng 2 ngón móc vào bên trong để làm em sướng hơn, tư thế đứng này làm em sướng run người \"ôi em sướng quá a a a ...\". Cả cơ thể em giật giật, tôi ngồi xuống, tuột hẳn ông quần của em, gác 1 chân em lên vai tôi, nhưng có vẻ em không đồng ý, định co chân lại nhưng sự dứt khoát của tôi làm em dù có giãy vài lần cũng đành để tôi ngồi đó liếm láp cô bé trong khi em đứng đó, khom người chống tay vào vai tôi. Tôi miệt mài bú liếm, lấy lưỡi chọc sâu vào bên trong lồn, làm em chỉ biết thở hổn hển và bám chặt hơn vào tôi, còn lồn em lúc này nhễ nhại nước, tôi tiếp tục dùng tay móc vào lồn em trong khi đang bú chùn chụt ở hạt le. Em giật lên từng hồi \"ư ư em sướng em sương...\", chân khép chặt, người như muốn ngã ra, một tay tôi phải dơ lên để đỡ. Khi thấy dường như e không chịu được hơn, tôi đứng lên xoay người em vào gốc cây, nắm lấy tay em để vào vị trí giúp em dễ giữ được, tôi cởi phăng quần, giải thoát con cặc nóng hổi, bức bối nãy giờ. Bóp chặt 2 mông em, banh ra, tôi đẩy nhẹ con cặc vào đúng lỗ lồn nhễ nhại nước của em, em định đẩy tôi ra nhưng tôi vội dập một cái thật sâu và ngâm ở đó 3s. Em thở mạnh ra một cái \"ah anh ơi\", âm thanh đó làm tôi hừng hực hơn, tôi bắt đầu dập vào lồn em, từ nhẹ đến mạnh, vì 2 chân tôi quá mỏi sau khi đã chạy cả đoạn đường dài nên tôi không thể dập như cái máy được, nhưng tôi dập thật mạnh và sâu từng cái chắc chắn... bạch, bạch, bạch Em rên mỗi lúc một nhanh hơn, hơi thở gấp hơn, tôi vừa gập vừa day hạt le, và cắn nhẹ vào tai em. Trong ánh nắng chiều hè, mà tôi còn cảm nhận được nước lồn của em chảy ra âm ấm một khoảng, bên trong co bóp giữ dội, làm con cặc của tôi như muốn nổ tung, còn em thét lên \"em ra em ra a a a ...\", bàn tay bám chặt lấy gốc mận. Tôi gồng mạnh con cặc và dập nhanh hơn rồi rút ra xả toàn bộ lên mông em... ...Tôi giúp em mặc lại quần áo, chúng tôi ngồi xuống một mỏm đá để nghỉ, em bắt đầu cởi mở hơn \"anh khỏe thật đấy, chạy từ sáng mà vẫn còn sức vậy\"Tôi: Khỏe gì anh mệt quá đây.Em: Lúc xem ảnh a ở đồi chè, nói thật là em cũng thấy muốn.Tôi: haha, thế mà cứ không nói.EM cười!!! Tối hôm đó về khách sạn chỗ em chúng tôi còn tiếp tục vài trận nữa. Tôi sẽ chia sẻ trong các bài viết sau",
        "content_html": "<b><span style=\"color: rgb(255, 77, 166)\">Em rên siết theo từng cú dập của tôi từ phía sau, hai tay ôm chặt lấy gốc mận, trong khi nước lồn chảy ra ướt đẫm, lăn nhẹ xuống đùi. Dưới vệt nắng vàng của đầu hè. <\/span><\/b><br><br>Quen em chỉ bằng một tin nhắn gây bất ngờ qua Facebook, một vài câu hỏi mở. Từ đó dù chưa bao giờ gặp nhưng không ngày nào không nhắn tin tâm sự trên trời dưới bể.<br><br>Cho đến giữa tháng 04 tôi bắt xe lên Mộc Châu để tham gia giải marathon đường núi. Thời điểm đó, gần như chúng tôi rất muốn gặp nhau, muốn đc gần gũi nhau hơn rồi, nhưng cả 2 dường như đang nén lại cảm xúc của mình.<br><br>...Sát ngày tham dự, tôi bắt xe lên Mộc Châu. Suốt chặng đường Hà Nội - Mộc châu, tôi và em nhắn tin không ngừng, chỉ để chia sẻ về những dự định sắp tới, tôi muốn sau giải này sẽ về gặp em ngay, tỏ ý muốn gần gũi với em, còn em không phản đối, nhưng không hẳn đồng ý với cách trả lời thông minh và khơi gợi.<br><br>...Vào đúng ngày diễn ra giải chạy. Xuất phát từ 7h sáng, cung đường 42km hôm đó nắng đầu hè mà như đổ lửa. Mặc dù hàng ngày vẫn duy trì ở mức 12-15km nhưng thời tiết quá khắc nghiệt cùng địa hình đường núi khiên tôi dù cố hết sức cũng mất khoảng 7 tiếng mới tới đồi chè trái tim, địa điểm gần vạch địch. Tôi chậm bước để thưởng thức khung cảnh tuyệt vời này, không quên làm vài tấm selfie, thì bỗng nhiên ....<br><br>Một tin nhắn của em gửi tới <span style=\"color: rgb(255, 255, 0)\">\"anh chạy tới đâu rồi\"<\/span>, tôi nhanh nhẹn gửi bức hình vừa selfie.<br><b>Em<\/b>: Trông hấp dẫn nhỉ<br><b>Tôi<\/b>: Là sao?<br><b>Em<\/b>: Đoán xem<br><b>Tôi<\/b>: Tim anh đang nhịp nhanh, đừng bắt nó căng sức.<br><b>Em<\/b>: Chạy về đây em chờ<br><br><div style=\"text-align: center\"><script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"trai-tim.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/trai-tim.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/trai-tim.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/trai-tim.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"width: 650px\" alt=\"trai-tim.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div><\/div>Tôi hiểu chuyện gì nhưng không dám nghĩ..., vội vàng tăng tốc để về đích. .. sau khi nhận kỷ niệm chương và áo finnsher thì em đứng trước mặt nở 1 nụ cười lớn, dù chưa gặp những cùng chia sẻ ảnh nên tôi không khó nhận ra. Cảm giác của người chiến thằng, cùng 2 bàn chân rã rời và hoocmon trong cơ thể tăng cao, tôi chẳng có gì bỡ ngỡ, quàng tay ôm vai em thật chặt.<br><br>Chúng tôi ngồi xuống uông nước, và nói chuyện như người yêu lâu ngày không gặp chứ không phải đôi người mới quen, đoạn tôi cất lời \"<span style=\"color: rgb(255, 255, 0)\">em thấy a chạy hấp dẫn lắm ah<\/span>\"<br><br>Em cười ái ngại, mặc dù rất mệt nhưng trong tôi có cảm giác rất lạ trong nụ cười, tôi muốn được ôm chặt em và hôn em thật sâu, nhưng khu vực quá đông người, nên tôi đề nghị \"<span style=\"color: rgb(255, 255, 0)\">Em đi bộ được không, nãy anh chạy qua vườn mận đẹp lắm<\/span>\". Em đáp \"<span style=\"color: rgb(255, 255, 0)\">anh không mệt ah<\/span>\". Không để em nói thêm tôi nắm tay dắt em đi.<br><br><div style=\"text-align: center\"><div class=\"bbImageWrapper js-lbImage\" title=\"man.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/man.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/man.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/man.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"width: 708px\" alt=\"man.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div><\/div><br>Đầu hè, nắng gắt dù đã 5 rưỡi chiều, tôi cố tình tránh cung đường chạy cũ và dẫn em vào sâu vào một vườn mận rộng và khá kin đáo, không chờ lâu tôi quay ra ôm trầm lấy em, có vẻ em cũng hiểu ý, định nói điều gì. Nhưng tôi đã hôn chặt lấy em, có lẽ gần 10p trôi qua.<br><br>Ngưng lại một chút, nhìn sâu vào mắt nhau,<br>Em nhẹ nhàng \"<span style=\"color: rgb(255, 255, 0)\">anh định dẫn em vào đây làm gì<\/span>\"<br>Tôi: Lần thứ 3 anh chạy thế này em thấy hấp dẫn lắm ah?<br>Em: E thích nhìn a lúc a chạy, mồ hôi lăn trên mặt.<br><i>Em nhẹ nhàng lấy tay lau chán cho tôi<\/i><br><br>Chỉ một tích tắc cảm xúc trong tôi cuồn cuộn, có thể em chưa đồng ý hẳn, vì đây mới chỉ là lân đầu gặp nhau, nhưng tôi đánh liều.<br>Tôi: \"<span style=\"color: rgb(255, 255, 0)\">Em biết em vừa làm gì không cô bé<\/span>\" <br>Em hơi ngạc nhiên, mắt mở to. Tôi ép sát e vào một gốc mận hơi nghiêng, gốc chừng ngang vai. Tôi hôn nhẹ nhàng hôn môi em, lưỡi tôi bắt đầu tách nhẹ 2 bờ môi để chạm vào lưỡi em.<br><br>Có vẻ chưa quen, nên em còn lòng ngóng, 2 tay tôi bắt đầu lần lên phía trên, nhanh chóng phanh được lớp áo chống nắng của em. Tiếp túc kéo chiếc áo t-shirt lên, e giật mạnh đẩy tôi ra.<br><br>Tôi không vội vàng, mở một nụ cười \"<span style=\"color: rgb(255, 255, 0)\">yên tâm không ai thấy đâu em<\/span>\", 2 tay tôi để lên má em, và hôn tiếp, mặc dù e hơi chống cự. Mặc kệ, tôi luồn tay vào để mở khóa áo lót, rồi nhẹ nhàng vòng tay ra phía trước vê vê đầu ti em. Em hơi giật mình, rồi cúi đầu.<br><br>Đến đây thì phải làm tới thôi, tôi không còn nhẹ nhàng nữa mà thật mạnh kéo cả t-shirt lẫn áo chống nắng của em cao lên trên ngực, rồi vùi đầu vào ngậm 1 bên vú, lưỡi tôi xoắn lấy đầu ti của em, một tay tôi nhào nặn, có vẻ em bắt đầu thả lòng.<br><br>Tôi liếm láp tiếp vú bên kia, trong khi cả bàn tay trượt nhanh xuống dưới, kéo cả chiếc quần thể thao, lẫn quần chíp của em xuống gối. Em giật mình vì không nghĩ thôi dứt khoát như vậy, tôi tiếp tục hôn vú em, bàn tay vuốt ngược lên, chạm nhẹ vào mép lồn, một vệt dọc đã ướt đẫm, tôi day vào hạt le, nhẹ nhàng.<br><br>Lúc này nước ra nhiều hơn, 1 ngón day hạt le, 1 ngón lách vào trong lỗ lồn. Không để em chờ lâu tôi dùng 2 ngón móc vào bên trong để làm em sướng hơn, tư thế đứng này làm em sướng run người \"<span style=\"color: rgb(255, 255, 0)\">ôi em sướng quá a a a ...<\/span>\". <br><br>Cả cơ thể em giật giật, tôi ngồi xuống, tuột hẳn ông quần của em, gác 1 chân em lên vai tôi, nhưng có vẻ em không đồng ý, định co chân lại nhưng sự dứt khoát của tôi làm em dù có giãy vài lần cũng đành để tôi ngồi đó liếm láp cô bé trong khi em đứng đó, khom người chống tay vào vai tôi.<br><br>Tôi miệt mài bú liếm, lấy lưỡi chọc sâu vào bên trong lồn, làm em chỉ biết thở hổn hển và bám chặt hơn vào tôi, còn lồn em lúc này nhễ nhại nước, tôi tiếp tục dùng tay móc vào lồn em trong khi đang bú chùn chụt ở hạt le. Em giật lên từng hồi \"<span style=\"color: rgb(255, 255, 0)\">ư ư em sướng em sương...<\/span>\", chân khép chặt, người như muốn ngã ra, một tay tôi phải dơ lên để đỡ.<br><br>Khi thấy dường như e không chịu được hơn, tôi đứng lên xoay người em vào gốc cây, nắm lấy tay em để vào vị trí giúp em dễ giữ được, tôi cởi phăng quần, giải thoát con cặc nóng hổi, bức bối nãy giờ. Bóp chặt 2 mông em, banh ra, tôi đẩy nhẹ con cặc vào đúng lỗ lồn nhễ nhại nước của em, em định đẩy tôi ra nhưng tôi vội dập một cái thật sâu và ngâm ở đó 3s.<br><br>Em thở mạnh ra một cái \"<span style=\"color: rgb(255, 255, 77)\">ah anh ơi<\/span>\", âm thanh đó làm tôi hừng hực hơn, tôi bắt đầu dập vào lồn em, từ nhẹ đến mạnh, vì 2 chân tôi quá mỏi sau khi đã chạy cả đoạn đường dài nên tôi không thể dập như cái máy được, nhưng tôi dập thật mạnh và sâu từng cái chắc chắn... bạch, bạch, bạch<br><br>Em rên mỗi lúc một nhanh hơn, hơi thở gấp hơn, tôi vừa gập vừa day hạt le, và cắn nhẹ vào tai em. Trong ánh nắng chiều hè, mà tôi còn cảm nhận được nước lồn của em chảy ra âm ấm một khoảng, bên trong co bóp giữ dội, làm con cặc của tôi như muốn nổ tung, còn em thét lên \"<span style=\"color: rgb(255, 255, 0)\">em ra em ra a a a ...<\/span>\", bàn tay bám chặt lấy gốc mận. Tôi gồng mạnh con cặc và dập nhanh hơn rồi rút ra xả toàn bộ lên mông em...<br><br>...Tôi giúp em mặc lại quần áo, chúng tôi ngồi xuống một mỏm đá để nghỉ, em bắt đầu cởi mở hơn \"<span style=\"color: rgb(255, 255, 0)\">anh khỏe thật đấy, chạy từ sáng mà vẫn còn sức vậy<\/span>\"<br>Tôi: Khỏe gì anh mệt quá đây.<br>Em: Lúc xem ảnh a ở đồi chè, nói thật là em cũng thấy muốn.<br>Tôi: haha, thế mà cứ không nói.<br>EM cười!!!<br><br><div style=\"text-align: center\"><div class=\"bbImageWrapper bbImageAligned--left js-lbImage\" title=\"giai.md.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/giai.md.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/giai.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/20\/giai.md.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"width: 245px\" alt=\"giai.md.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div><\/div>Tối hôm đó về khách sạn chỗ em chúng tôi còn tiếp tục vài trận nữa. Tôi sẽ chia sẻ trong các bài viết sau",
        "link_uuid": "f5e41da6-e2ab-4417-ad61-d863f55dd827",
        "post_id": "post-35733771",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "3",
        "created_at": "2021-06-20 14:16:58"
    }
]