[
    {
        "uuid": "51c01d65-f531-44ea-9325-11ecdea71f28",
        "author": "Máy cày",
        "content": "Lần trước do không biết đăng ảnh nên bị mod xóa bài. Lần này xin phép mod đăng lại.Vợ chồng mình 95-95 ở HN, ngoại hình khá đang có nhu cầu tuyển swing lâu dài. Nhà m có 1 số yêu cầu sau:- Là vợ chồng thật, tuổi từ 90 trở lại.- Lịch sự, sạch sẽ, khỏe mạnh.- Ngoại hình ưa nhìn chút.- Tôn trọng đời tư, không tò mò về đời tư của nhau.- Đặc biệt là tôn trọng phụ nữ.Đôi nào có nhu cầu vui lòng ib zalo, m sẽ chủ động liên hệ lại, trao đổi ảnh duyệt qua để đỡ mất tgian của nhau.P\/s: gửi tới 2 b trong gr. Nhà m cũng k phải là chơi cái này lâu r, tìm hiểu 2 năm mới giao lưu lần đầu, cũng mới swing với 2 đôi nên m biết b share thông tin nhà m khi chưa đc sự đồng ý của vc m và khi 2 bên cũng đã k gl với nhau nữa.Còn b đc share, xin lỗi b chứ đến cái ảnh chụp chung vs ny b còn k có, khi m nói m check để tránh trường hợp thuê hàng họ đóng giả làm ng yêu đi gl thì b đọc hết thông tin nhà m ra, lại nói cái giọng b chơi nhiều r, m lên mặt dạy đời b. Xin lỗi b chứ cảm thấy thoải mái thì gl, k thì thôi chứ m cũng k rảnh đi dạy đời b, để xã hội bên ngoài dạy đời b, và m cũng k đem vợ m ra đi gl k rõ nguồn gốc như thế. Bỏ cái kiểu đấy đi.Thân!!!",
        "content_html": "<div class=\"bbWrapper\"> Lần trước do không biết đăng ảnh nên bị mod xóa bài. Lần này xin phép mod đăng lại. <br\/> Vợ chồng mình 95-95 ở HN, ngoại hình khá đang có nhu cầu tuyển swing lâu dài. Nhà m có 1 số yêu cầu sau: <br\/> - Là vợ chồng thật, tuổi từ 90 trở lại. <br\/> - Lịch sự, sạch sẽ, khỏe mạnh. <br\/> - Ngoại hình ưa nhìn chút. <br\/> - Tôn trọng đời tư, không tò mò về đời tư của nhau. <br\/> - Đặc biệt là tôn trọng phụ nữ. <br\/> Đôi nào có nhu cầu vui lòng ib zalo, m sẽ chủ động liên hệ lại, trao đổi ảnh duyệt qua để đỡ mất tgian của nhau. <br\/> P\/s: gửi tới 2 b trong gr. Nhà m cũng k phải là chơi cái này lâu r, tìm hiểu 2 năm mới giao lưu lần đầu, cũng mới swing với 2 đôi nên m biết b share thông tin nhà m khi chưa đc sự đồng ý của vc m và khi 2 bên cũng đã k gl với nhau nữa. <br\/> Còn b đc share, xin lỗi b chứ đến cái ảnh chụp chung vs ny b còn k có, khi m nói m check để tránh trường hợp thuê hàng họ đóng giả làm ng yêu đi gl thì b đọc hết thông tin nhà m ra, lại nói cái giọng b chơi nhiều r, m lên mặt dạy đời b. Xin lỗi b chứ cảm thấy thoải mái thì gl, k thì thôi chứ m cũng k rảnh đi dạy đời b, để xã hội bên ngoài dạy đời b, và m cũng k đem vợ m ra đi gl k rõ nguồn gốc như thế. Bỏ cái kiểu đấy đi. <br\/> Thân!!! <br\/> <a href=\"https:\/\/greenupload.com\/image\/2xujXo\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/08\/09\/received_1324246331110959.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/08\/09\/received_1324246331110959.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2xuI4I\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/08\/09\/received_631190620820158.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/08\/09\/received_631190620820158.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2xu0OY\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/08\/09\/received_262017718432385.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/08\/09\/received_262017718432385.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2xuskd\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/08\/09\/received_300887647697949.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/08\/09\/received_300887647697949.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "a11f7a01-c716-433e-a569-9453329d72fb",
        "post_id": "post-34062996",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "4",
        "created_at": "2021-06-19 16:23:40"
    }
]