[
    {
        "uuid": "e48a9881-094f-4b84-b33d-97a482135154",
        "author": "Miss Meo Meo",
        "content": "Hi. Lại là Meow đây.Lần trước đăng bài về vấn đề gạ gẫm của mấy thanh niên manh động. Không hiểu sao sáng ra bị out bài rồi. Chắc nói hơi nặng lời, do tối đó đọc tin nhắn cũng hơi quạo.Ny Meow đi công tác nay gần tháng rồi, hôm rồi khoảng hai tuần trước bay hẳn ra chỗ ny làm một trận tơi bời do quá nhớ. Cả tiếng đồng hồ, lê từ sofa lên giường rồi lại đủ trò. Thở không muốn ra hơi luôn, ra nhiều người muốn lả luôn. Mặt đỏ lừ luôn vì sướng còn người yêu thì cứ ra sức dập. Tay thì cứ tát đen đét vào mông. Bị thích cái trò tát vào mông dã man kkkKhông biết có ai giống ny Meow không. Thích nghe chuyện cũ của Meow làm tình vơi người khác. Lúc ấy ông phát điên lên, ông làm y lại thế với cả lâu ra hơn. Mạnh mẽ hơn lẫn dập phát nào tê luôn phát ấy. Cũng thích ông như thế. Nhưng sợ ko ai yêu mà chịu nổi ny mình kể mình nghe thế nên kể mà cứ sợNay 2 tuần rồi mà ông cũng chưa vào lại Saigon. Đang muốn phát điên vì thèm. Ny Meow nói chung là skill ko nhiều, đủ xài thôi. Nhưng được cái hàng ngon lành cành đào. Một lần chịch phát là chạm đỉnh ít nhất 4 lần. Cầm chắc tay với vừa miệng. Yêu nhau cũng vì một lần say rượu quá lỡ xuống tay với ông ấy. Xong mê luôn tới giờQua tuần ông vào, định cho cửa số hai thông hành. Nhưng đang hoang mang hàng to quá lại đau hôm sau không ngồi được thì lại khóc nên chưa biết như nào. Nhưng nghe bảo đàn ông thích đi cửa số hai lắm phải không. Chưa thử lần nào, nên thôi kệ. Ngoan là sẽ có quà, được cái cưng chiều Meow nên thôi thưởng. Biết đâu 1 người thử mà 2 người vui sao. KkkkAi có kinh nghiệm cho xin tí nào",
        "content_html": "Hi. Lại là Meow đây.<br>Lần trước đăng bài về vấn đề gạ gẫm của mấy thanh niên manh động. Không hiểu sao sáng ra bị out bài rồi. Chắc nói hơi nặng lời, do tối đó đọc tin nhắn cũng hơi quạo.<br>Ny Meow đi công tác nay gần tháng rồi, hôm rồi khoảng hai tuần trước bay hẳn ra chỗ ny làm một trận tơi bời do quá nhớ. Cả tiếng đồng hồ, lê từ sofa lên giường rồi lại đủ trò. Thở không muốn ra hơi luôn, ra nhiều người muốn lả luôn. Mặt đỏ lừ luôn vì sướng còn người yêu thì cứ ra sức dập. Tay thì cứ tát đen đét vào mông. Bị thích cái trò tát vào mông dã man kkk<br>Không biết có ai giống ny Meow không. Thích nghe chuyện cũ của Meow làm tình vơi người khác. Lúc ấy ông phát điên lên, ông làm y lại thế với cả lâu ra hơn. Mạnh mẽ hơn lẫn dập phát nào tê luôn phát ấy. Cũng thích ông như thế. Nhưng sợ ko ai yêu mà chịu nổi ny mình kể mình nghe thế nên kể mà cứ sợ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"><br>Nay 2 tuần rồi mà ông cũng chưa vào lại Saigon. Đang muốn phát điên vì thèm. Ny Meow nói chung là skill ko nhiều, đủ xài thôi. Nhưng được cái hàng ngon lành cành đào. Một lần chịch phát là chạm đỉnh ít nhất 4 lần. Cầm chắc tay với vừa miệng. Yêu nhau cũng vì một lần say rượu quá lỡ xuống tay với ông ấy. Xong mê luôn tới giờ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><br>Qua tuần ông vào, định cho cửa số hai thông hành. Nhưng đang hoang mang hàng to quá lại đau hôm sau không ngồi được thì lại khóc nên chưa biết như nào. Nhưng nghe bảo đàn ông thích đi cửa số hai lắm phải không. Chưa thử lần nào, nên thôi kệ. Ngoan là sẽ có quà, được cái cưng chiều Meow nên thôi thưởng. Biết đâu 1 người thử mà 2 người vui sao. Kkkk<br>Ai có kinh nghiệm cho xin tí nào <img class=\"smilie smilie--emoji\" loading=\"lazy\" alt=\"♥️\" title=\"Heart suit :hearts:\" src=\"https:\/\/cdn.jsdelivr.net\/joypixels\/assets\/6.0\/png\/unicode\/64\/2665.png\" data-shortname=\":hearts:\"><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"gtzuMp)\" data-src=\"http:\/\/[![B3179761-867C-40B7-84E8-BC381E91687E.md.jpg](https:\/\/greenupload.com\/images\/2019\/11\/23\/B3179761-867C-40B7-84E8-BC381E91687E.md.jpg)](https:\/\/greenupload.com\/image\/gtzuMp)\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/[![B3179761-867C-40B7-84E8-BC381E91687E.md.jpg](https:\/\/greenupload.com\/images\/2019\/11\/23\/B3179761-867C-40B7-84E8-BC381E91687E.md.jpg)](https:\/\/greenupload.com\/image\/gtzuMp)\" data-url=\"http:\/\/[![B3179761-867C-40B7-84E8-BC381E91687E.md.jpg](https:\/\/greenupload.com\/images\/2019\/11\/23\/B3179761-867C-40B7-84E8-BC381E91687E.md.jpg)](https:\/\/greenupload.com\/image\/gtzuMp)\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"gtzuMp)\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "d5ddec54-0839-4921-b78d-b09f0248f752",
        "post_id": "post-32382700",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]