[
    {
        "uuid": "b6531dfb-40f5-4b49-8cbb-33993b77a831",
        "author": "mocxanh_mocdo",
        "content": "Thằng ku ngốc người Malaysia ở văn phòng Penang toàn thân sực mùi tỏi đã chơi tôi một vố đau khi khai sai mấy lỗi trong bộ hồ sơ xuất khẩu cho Công ty tôi. Vì cái lỗi ngớ ngẩn đó của thằng Tỏi mà tôi bị ném xuống Đình Vũ 2 ngày trong cái nắng kinh khủng của thành phố Hoa Phượng để giải cứu 2 container hàng. Trong cái oi bức của mùa hạ, cái ngột ngạt của những chồng container cao ngất, tiếng ồn ào từ những con đầu kéo ầm ì tôi đã có được một kỷ niệm có lẽ khó quên trong cuộc đời.Đã quen đường đi nước bước nên tôi nhanh chóng hoàn thành thủ tục trong ngày đầu, ngày thứ 2 chỉ còn kiểm hóa hàng. Tôi quay lại Chi cục, nơi cả ngày cò bay toán loạn (Cò ở đây là các bạn làm cho các công ty dịch vụ xuất nhập hàng hóa) nhưng hôm nay tôi thấy có một chú mồng béo (chỉ lính mới tò te hoặc người các công ty trực tiếp đi nhập hàng). Em, như những con mồng khác, đang loay hoay với mớ giấy tờ bòng bong, bị HQ mắng xơi xơi vì những lỗi ngớ ngẩn trong khai báo. Các chù cò tất nhiên chẳng đoái hòa gì giúp Em, hoặc có hỏi cũng kết lại câu, thuê công ty ANh vài triệu xong ngay. Tôi cũng chẳng muốn cướp cám cò nhưng bản tính yêu cái đẹp đã khiến tôi này ra ý định nhảy vào giúp Em. Vụ của Em cũng khá phức tạp, hơn nữa, Em là 1 con bé cầu tiến và cứng cỏi dám hứa với Sếp Em sẽ tự tay làm được mà không qua dịch vụ. là con đàn bà hiếu thắng, Em đã đến bên tôi NHìn thấy Em buông điện thoại, ánh mắt vô hồn, đôi lông mày xinh cau cau, môi hồng mím lại như quyết định gì đó sau khi cam kết với Sếp hoàn thành việc này trong ngày, tôi lại gần và bắt đầu hỗ trợ. Với kinh nghiệm của tôi thì những rắc rối của Em nhanh chóng trôi đi, tôi dẫn Em vào gặp các cán bộ cần thiết và đẩy nhanh tiến độ ... Khuôn mặt tái nhợt và căng thẳng của Em đã hồng hào trở lại, Em thẹn thùng cúi mặt khi nghe mấy Anh Em HQ trêu tôi và Em. 11h15, gần xong việc, chiều kiểm hóa xong là hàng của Em có thể lên đường về thành phố bên sông Vị Hoàng. Em mời tôi đi ăn trưa bên một quán nhỏ trên đường Đà Nẵng rồi hai đứa đi cafe, câu chuyện dưới sự dẫn dắt của tôi từ chủ đề công việc sang dần tình cảm rồi chuyện trai gái. Em có cái cách nghĩ thật thẳng thắn và rõ ràng tới mức lạnh lạnh. Tôi hỏi Em: \"Trước lúc Anh giúp Em, Em nghĩ cái gì mà có vẻ căng thế\" Em nở một nụ cười như có, như không: \"Em thể sẽ ngủ với ai giúp Em lúc đó\". Hơi bất ngờ nhưng cũng kịp lấy bình tĩnh, tôi bảo: \"Mình đi kiếm chỗ nào tắm táp, nghỉ ngơi cho mát đi, chiều Anh dẫn Em đi kiểm hóa hàng Em trước nhé\". Em cười cái kiểu lạnh lạnh, hất cái đuôi tóc tím ra sau vai: \"Vâng, tùy Anh\"Suýt nữa lòng tự ái đã khiến tôi bỏ đi nhưng rồi cái thằng bé bên dưới không chịu nghe, cứ cứng đầu lên la hét. Thế là tôi và Em vào khách sạn XXXX trên đường Đà Nẵng .... Múp míp quá, chưa có cavat gì cả Chuẩn bị xung trận Tại vì Em đẹp nên Anh đành bỏ qua tự ái để chén Em Em mím môi không la hét dù bím Em ngập nước, hột le sưng lên ... Sau hai shot, Em lạnh lùng đi tắm, mặc quần áo, còn tôi rít điếu thuốc, vừa thích, vừa bực mình vì không kiềm chế được mình, bỏ qua tự ái để làm tình với Em. Nghĩ lại, vẫn thấy mình đúng, mịa, thằng đàn ông có gái nằm ườn ra hiến dâng không xơi thì là ngu à.Chiều muộn, nằng Hải phòng vẫn rừng rực lên, đốt cháy vạn vật. Em nhận hàng xong quay lại nhìn tôi: \"Cảm ơn Anh, chúng ta chẳng nợ gì nhau phải không? Anh đừng gọi cho Em, Em sẽ quên Anh rất nhanh\". Cánh cửa xe sập lại, mấy sợi tóc tím dứt phăng cuốn theo gió rơi vào chân tôi rồi chìm lỉm trong đám bụi của chiếc xe đầu kéo ầm ì chạy quaTạm biệt Em, ma nữ tóc tím, Anh sẽ nhớ Em rất nhiều, Em ạ",
        "content_html": "<div class=\"bbWrapper\"> Thằng ku ngốc người Malaysia ở văn phòng Penang toàn thân sực mùi tỏi đã chơi tôi một vố đau khi khai sai mấy lỗi trong bộ hồ sơ xuất khẩu cho Công ty tôi. Vì cái lỗi ngớ ngẩn đó của thằng Tỏi mà tôi bị ném xuống Đình Vũ 2 ngày trong cái nắng kinh khủng của thành phố Hoa Phượng để giải cứu 2 container hàng. Trong cái oi bức của mùa hạ, cái ngột ngạt của những chồng container cao ngất, tiếng ồn ào từ những con đầu kéo ầm ì tôi đã có được một kỷ niệm có lẽ khó quên trong cuộc đời. <br\/> Đã quen đường đi nước bước nên tôi nhanh chóng hoàn thành thủ tục trong ngày đầu, ngày thứ 2 chỉ còn kiểm hóa hàng. Tôi quay lại Chi cục, nơi cả ngày cò bay toán loạn (Cò ở đây là các bạn làm cho các công ty dịch vụ xuất nhập hàng hóa) nhưng hôm nay tôi thấy có một chú mồng béo (chỉ lính mới tò te hoặc người các công ty trực tiếp đi nhập hàng). Em, như những con mồng khác, đang loay hoay với mớ giấy tờ bòng bong, bị HQ mắng xơi xơi vì những lỗi ngớ ngẩn trong khai báo. Các chù cò tất nhiên chẳng đoái hòa gì giúp Em, hoặc có hỏi cũng kết lại câu, thuê công ty ANh vài triệu xong ngay. Tôi cũng chẳng muốn cướp cám cò nhưng bản tính yêu cái đẹp đã khiến tôi này ra ý định nhảy vào giúp Em. Vụ của Em cũng khá phức tạp, hơn nữa, Em là 1 con bé cầu tiến và cứng cỏi dám hứa với Sếp Em sẽ tự tay làm được mà không qua dịch vụ. <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/98303441023058086975.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/98303441023058086975.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <i> là con đàn bà hiếu thắng, Em đã đến bên tôi <\/i> <br\/> <br\/> NHìn thấy Em buông điện thoại, ánh mắt vô hồn, đôi lông mày xinh cau cau, môi hồng mím lại như quyết định gì đó sau khi cam kết với Sếp hoàn thành việc này trong ngày, tôi lại gần và bắt đầu hỗ trợ. Với kinh nghiệm của tôi thì những rắc rối của Em nhanh chóng trôi đi, tôi dẫn Em vào gặp các cán bộ cần thiết và đẩy nhanh tiến độ ... Khuôn mặt tái nhợt và căng thẳng của Em đã hồng hào trở lại, Em thẹn thùng cúi mặt khi nghe mấy Anh Em HQ trêu tôi và Em. 11h15, gần xong việc, chiều kiểm hóa xong là hàng của Em có thể lên đường về thành phố bên sông Vị Hoàng. Em mời tôi đi ăn trưa bên một quán nhỏ trên đường Đà Nẵng rồi hai đứa đi cafe, câu chuyện dưới sự dẫn dắt của tôi từ chủ đề công việc sang dần tình cảm rồi chuyện trai gái. Em có cái cách nghĩ thật thẳng thắn và rõ ràng tới mức lạnh lạnh. Tôi hỏi Em: \"Trước lúc Anh giúp Em, Em nghĩ cái gì mà có vẻ căng thế\" Em nở một nụ cười như có, như không: \"Em thể sẽ ngủ với ai giúp Em lúc đó\". Hơi bất ngờ nhưng cũng kịp lấy bình tĩnh, tôi bảo: \"Mình đi kiếm chỗ nào tắm táp, nghỉ ngơi cho mát đi, chiều Anh dẫn Em đi kiểm hóa hàng Em trước nhé\". Em cười cái kiểu lạnh lạnh, hất cái đuôi tóc tím ra sau vai: \"Vâng, tùy Anh\" <br\/> Suýt nữa lòng tự ái đã khiến tôi bỏ đi nhưng rồi cái thằng bé bên dưới không chịu nghe, cứ cứng đầu lên la hét. Thế là tôi và Em vào khách sạn XXXX trên đường Đà Nẵng .... <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/98354486948322050089.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/98354486948322050089.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Múp míp quá, chưa có cavat gì cả <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/13113669727678455394.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/13113669727678455394.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Chuẩn bị xung trận <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/63837205507491471339.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/63837205507491471339.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Tại vì Em đẹp nên Anh đành bỏ qua tự ái để chén Em <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/94009388180718712449.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/94009388180718712449.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Em mím môi không la hét dù bím Em ngập nước, hột le sưng lên ... <br\/> <br\/> Sau hai shot, Em lạnh lùng đi tắm, mặc quần áo, còn tôi rít điếu thuốc, vừa thích, vừa bực mình vì không kiềm chế được mình, bỏ qua tự ái để làm tình với Em. Nghĩ lại, vẫn thấy mình đúng, mịa, thằng đàn ông có gái nằm ườn ra hiến dâng không xơi thì là ngu à. <br\/> Chiều muộn, nằng Hải phòng vẫn rừng rực lên, đốt cháy vạn vật. Em nhận hàng xong quay lại nhìn tôi: \"Cảm ơn Anh, chúng ta chẳng nợ gì nhau phải không? Anh đừng gọi cho Em, Em sẽ quên Anh rất nhanh\". Cánh cửa xe sập lại, mấy sợi tóc tím dứt phăng cuốn theo gió rơi vào chân tôi rồi chìm lỉm trong đám bụi của chiếc xe đầu kéo ầm ì chạy qua <br\/> Tạm biệt Em, ma nữ tóc tím, Anh sẽ nhớ Em rất nhiều, Em ạ <\/div>",
        "link_uuid": "b7986d4a-ab45-4cae-93f2-7525ba9a2c41",
        "post_id": "post-11367400",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]