[
    {
        "uuid": "a0dfa19b-b74d-460a-bda3-0c24dd94df43",
        "author": "monstercock",
        "content": "Sau bài tuyển some ở đây https:\/\/thiendia88.com\/diendan\/threads\/cho-gau-some-voi-trai-tay-va-tuyen-some-o-bien-hoa.1219417Mình và gấu đã chọn được một bác may mắn. Mình đã chat với bác ấy và set kèo trong 1 ngày. Kinh nghiệm là set kèo xong làm luôn thì mới thành được các bác ạ.Mình xin kể với các thành quả của lần some này. Mình chat với bác này từ lúc trưa, nhưng bác ấy bảo đang về nhà ở Vũng Tàu có việc. Mình hỏi bạn có sắp xếp được lên trong tối nay không. Sau 1 hồi sắp xếp công việc thì bạn ok. Bác ấy sẽ lên rồi về trong đêm.Mình dặn bác ấy đến khách sạn trước thuê 1 phòng nằm đợi.Rồi mình và vợ đến thuê phòng, mình nói với bác ấy trước là mình để cửa phòng không khoá khi nào mình nhắn tin số phòng thì vào (để cho vợ mình không ngại và bất ngờ ạ).Lúc massage cho vợ đợi bác ấy vào hồi hộp lắm các bác ạ, và nứng nữa.Rồi bác ấy cũng đến, nhẹ nhàng lách cửa vào, cởi quần ra, mình giả vờ leo xuống đi uống nước để vợ nằm trên giường, bịt mắt.Bác ấy hiểu ý leo lên giường ngồi lên mông vợ mình, như hình lên dưới rồi massage, nói chung mình thấy bác ấy massage khá bài bản, mình đứng bên chụp hình và lâu lâu hỏi han mấy câu với vợ để vợ cứ nghĩ là mình đang massage. Sau đó bác ấy lật người vợ mình lại massage vú và bướm cho vợ mình, rồi còn chồm lên hôn môi nữa, hình như lúc này là vợ mình đã biết là người khác rồi, nên vợ mình cũng nứng, người đỏ rân rân, mình thì muốn nổ chim luôn, lần đầu nhìn người khác hôn và bú cho vợ mình kỹ như vậy, lần trước some với anh người tây thì do tắt đèn và mình vào làm luôn chứ không có đứng nhìn. Rồi bác ấy quỳ gối bên đầu vợ mình, đưa cu lên miệng vợ, vợ mình hiểu ý túm lấy bú hăng say lắm, cứ như của chồng mình vậy, sau đó thì chuyện gì đến cũng đến, bác ấy đè vợ mình ra đút con cu của bác ấy vào người vợ mình, nhìn mà đau sót lắm các bác ạ nhưng đã phóng lao thì phải theo lao chứ, chứ mình biết bây giờ vợ mình đã sướng lắm rồi, mình không muốn làm vợ mình mất hứng. Và tất nhiên là mình cũng đã nứng lắm rồi. Rồi mình cũng vào nhập cuộc cho vợ bớt cô đơn, minh ôm vợ cho bác ấy chịch, nghe tiếng vợ thở phì phì và tiếng con cu bác ấy dập bạch bạch bạch vào bướm vợ mình là trải nghiệm không thể nào quên được các bác ạ, nó vừa ghen, vừa tức, vừa hồi hộp mà vừa sướng. Chắc là sướng hơn cả được chịch vợ người khác nữa ạ. Bonus cho các thêm tấm hình mình và bác ấy hợp sức làm cho vợ mình lên đỉnh ạ. Các bác some rồi chắc là biết mình đang làm gì DD Nhân đây mình cũng tuyển thêm some cho vợ mình, tiêu chí quan trọng là: - Lịch sự- Sạch sẽ- Không bệnh tật- Không săm trổ- Biết chiều chuộng phụ nữ Điều kiện bổ sung nhưng khá quan trọng: - To và dài là một lợi thế- Ngoại hình dễ nhìn Bác nào muốn là người tiếp theo được chịch vợ mình thì ib cho mình thông tin càng chi tiết càng tốt và SĐT có dùng Zalo nhé (Kèm theo hình thì càng tốt) Các bác bình luận nhiều vào cho vợ mình xem nhé",
        "content_html": "<div class=\"bbWrapper\"> Sau bài tuyển some ở đây <a href=\"https:\/\/thiendia88.com\/diendan\/threads\/cho-gau-some-voi-trai-tay-va-tuyen-some-o-bien-hoa.1219417\/#post-31003295\" class=\"link link--internal\"> https:\/\/thiendia88.com\/diendan\/threads\/cho-gau-some-voi-trai-tay-va-tuyen-some-o-bien-hoa.1219417 <\/a> <br\/> Mình và gấu đã chọn được một bác may mắn. Mình đã chat với bác ấy và set kèo trong 1 ngày. Kinh nghiệm là set kèo xong làm luôn thì mới thành được các bác ạ. <br\/> Mình xin kể với các thành quả của lần some này. <br\/> <br\/> Mình chat với bác này từ lúc trưa, nhưng bác ấy bảo đang về nhà ở Vũng Tàu có việc. Mình hỏi bạn có sắp xếp được lên trong tối nay không. Sau 1 hồi sắp xếp công việc thì bạn ok. Bác ấy sẽ lên rồi về trong đêm. <br\/> Mình dặn bác ấy đến khách sạn trước thuê 1 phòng nằm đợi. <br\/> Rồi mình và vợ đến thuê phòng, mình nói với bác ấy trước là mình để cửa phòng không khoá khi nào mình nhắn tin số phòng thì vào (để cho vợ mình không ngại và bất ngờ ạ). <br\/> Lúc massage cho vợ đợi bác ấy vào hồi hộp lắm các bác ạ, và nứng nữa. <br\/> Rồi bác ấy cũng đến, nhẹ nhàng lách cửa vào, cởi quần ra, mình giả vờ leo xuống đi uống nước để vợ nằm trên giường, bịt mắt. <br\/> Bác ấy hiểu ý leo lên giường ngồi lên mông vợ mình, như hình lên dưới rồi massage, nói chung mình thấy bác ấy massage khá bài bản, mình đứng bên chụp hình và lâu lâu hỏi han mấy câu với vợ để vợ cứ nghĩ là mình đang massage. <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"giphy.gif\" data-src=\"https:\/\/media.giphy.com\/media\/MZWb2budeyBueRT4MS\/giphy.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/media.giphy.com\/media\/MZWb2budeyBueRT4MS\/giphy.gif\" data-url=\"https:\/\/media.giphy.com\/media\/MZWb2budeyBueRT4MS\/giphy.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"giphy.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Sau đó bác ấy lật người vợ mình lại massage vú và bướm cho vợ mình, rồi còn chồm lên hôn môi nữa, hình như lúc này là vợ mình đã biết là người khác rồi, nên vợ mình cũng nứng, người đỏ rân rân, mình thì muốn nổ chim luôn, lần đầu nhìn người khác hôn và bú cho vợ mình kỹ như vậy, lần trước some với anh người tây thì do tắt đèn và mình vào làm luôn chứ không có đứng nhìn. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"giphy.gif\" data-src=\"https:\/\/media.giphy.com\/media\/KffqGXKa42f6eybyW8\/giphy.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/media.giphy.com\/media\/KffqGXKa42f6eybyW8\/giphy.gif\" data-url=\"https:\/\/media.giphy.com\/media\/KffqGXKa42f6eybyW8\/giphy.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"giphy.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Rồi bác ấy quỳ gối bên đầu vợ mình, đưa cu lên miệng vợ, vợ mình hiểu ý túm lấy bú hăng say lắm, cứ như của chồng mình vậy, sau đó thì chuyện gì đến cũng đến, bác ấy đè vợ mình ra đút con cu của bác ấy vào người vợ mình, nhìn mà đau sót lắm các bác ạ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> nhưng đã phóng lao thì phải theo lao chứ, chứ mình biết bây giờ vợ mình đã sướng lắm rồi, mình không muốn làm vợ mình mất hứng. Và tất nhiên là mình cũng đã nứng lắm rồi. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"giphy.gif\" data-src=\"https:\/\/media.giphy.com\/media\/igcFneuOBQKotLOMDR\/giphy.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/media.giphy.com\/media\/igcFneuOBQKotLOMDR\/giphy.gif\" data-url=\"https:\/\/media.giphy.com\/media\/igcFneuOBQKotLOMDR\/giphy.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"giphy.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Rồi mình cũng vào nhập cuộc cho vợ bớt cô đơn, minh ôm vợ cho bác ấy chịch, nghe tiếng vợ thở phì phì và tiếng con cu bác ấy dập bạch bạch bạch vào bướm vợ mình là trải nghiệm không thể nào quên được các bác ạ, nó vừa ghen, vừa tức, vừa hồi hộp mà vừa sướng. Chắc là sướng hơn cả được chịch vợ người khác nữa ạ. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"giphy.gif\" data-src=\"https:\/\/media.giphy.com\/media\/Qy79JPSjSHu7tw4f9M\/giphy.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/media.giphy.com\/media\/Qy79JPSjSHu7tw4f9M\/giphy.gif\" data-url=\"https:\/\/media.giphy.com\/media\/Qy79JPSjSHu7tw4f9M\/giphy.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"giphy.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Bonus cho các thêm tấm hình mình và bác ấy hợp sức làm cho vợ mình lên đỉnh ạ. Các bác some rồi chắc là biết mình đang làm gì <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> DD <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"729DEE06-22A5-4ACB-B92C-EFE476917F95-14009-0000055993F49DB7.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/05\/11\/729DEE06-22A5-4ACB-B92C-EFE476917F95-14009-0000055993F49DB7.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/11\/729DEE06-22A5-4ACB-B92C-EFE476917F95-14009-0000055993F49DB7.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/11\/729DEE06-22A5-4ACB-B92C-EFE476917F95-14009-0000055993F49DB7.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"729DEE06-22A5-4ACB-B92C-EFE476917F95-14009-0000055993F49DB7.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Nhân đây mình cũng tuyển thêm some cho vợ mình, tiêu chí quan trọng là: <br\/> <br\/> - Lịch sự <br\/> - Sạch sẽ <br\/> - Không bệnh tật <br\/> - Không săm trổ <br\/> - Biết chiều chuộng phụ nữ <br\/> <br\/> Điều kiện bổ sung nhưng khá quan trọng: <br\/> <br\/> - To và dài là một lợi thế <br\/> - Ngoại hình dễ nhìn <br\/> <br\/> Bác nào muốn là người tiếp theo được chịch vợ mình thì ib cho mình thông tin càng chi tiết càng tốt và SĐT có dùng Zalo nhé (Kèm theo hình thì càng tốt) <br\/> <br\/> Các bác bình luận nhiều vào cho vợ mình xem nhé <\/div>",
        "link_uuid": "b7d4a1bb-b8b9-4274-ad59-e2d842ee6844",
        "post_id": "post-31270936",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "a915757a-d614-4a17-9515-af07f5bb2235",
        "author": "monstercock",
        "content": "Mình và gấu đều là 9x đời đâu.Cần tuyển 1 men lịch sự, sạch sẽ. Biết nhẹ nhàng chiều chuộng con gái.Ưu tiên biết massage sơ sơ (K chuyên nghiệp).Bác nào thích thì cứ inbox sđt. Mình sẽ tìm 1 người cho gấu (có thể lâu dài nếu hợp tính).P\/S: Gấu không dâm nha. Chỉ muốn trải nghiệm. Nên bác nào bạo dâm hoặc già đời xin miễn inbox. Mình và gấu đều là 9x đời đâu.Cần tuyển 1 men lịch sự, sạch sẽ. Biết nhẹ nhàng chiều chuộng con gái.Ưu tiên biết massage sơ sơ (K chuyên nghiệp).Bác nào thích thì cứ inbox sđt. Mình sẽ tìm 1 người cho gấu (có thể lâu dài nếu hợp tính).P\/S: Gấu không dâm nha. Chỉ muốn trải nghiệm. Nên bác nào bạo dâm hoặc già đời xin miễn inbox.",
        "content_html": "<div class=\"bbWrapper\"> Mình và gấu đều là 9x đời đâu. <br\/> Cần tuyển 1 men lịch sự, sạch sẽ. Biết nhẹ nhàng chiều chuộng con gái. <br\/> Ưu tiên biết massage sơ sơ (K chuyên nghiệp). <br\/> Bác nào thích thì cứ inbox sđt. Mình sẽ tìm 1 người cho gấu (có thể lâu dài nếu hợp tính). <br\/> P\/S: Gấu không dâm nha. Chỉ muốn trải nghiệm. Nên bác nào bạo dâm hoặc già đời xin miễn inbox. <br\/> <br\/> Mình và gấu đều là 9x đời đâu. <br\/> Cần tuyển 1 men lịch sự, sạch sẽ. Biết nhẹ nhàng chiều chuộng con gái. <br\/> Ưu tiên biết massage sơ sơ (K chuyên nghiệp). <br\/> Bác nào thích thì cứ inbox sđt. Mình sẽ tìm 1 người cho gấu (có thể lâu dài nếu hợp tính). <br\/> P\/S: Gấu không dâm nha. Chỉ muốn trải nghiệm. Nên bác nào bạo dâm hoặc già đời xin miễn inbox. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WIlQQW\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/18\/20170318_235726959ca.md.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/18\/20170318_235726959ca.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WIllu8\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/18\/PicsArt_03-19-12.06.32c3eb2.md.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/18\/PicsArt_03-19-12.06.32c3eb2.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "b49bad98-141d-4d77-87cf-0aa93815bf8b",
        "post_id": "post-27398364",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "ae4f049f-1fc7-435d-af0f-3d8b6c4ca7ac",
        "author": "monstercock",
        "content": "Giới thiệu sơ qua thì cặp mình là 9x đời đầuĐã từng some 1 lần với a tây cao, to, không đen và không hôiBác nào ở khu vực Biên Hòa hoặc qua Biên Hòa chơi được thì có thể inbox mình thử vận may nháYêu cầu: Không săm trổ, không hút thuốc, không bị hôi, không bạo dâm, biết chiều phụ nữ, thích liếm bướm, và biết về massage yoni là một lợi thế.Khi inbox cho mình nhớ gửi ít nhất 1 hình về bản thân và sđt có dùng zalo, nếu bác nào không thể thực hiện được thì không cần inbox đỡ tốn thời gian đôi bên. Xin cám ơn Mời các bác thưởng thức hình hôm mình và gấu some với anh tây nhé. Bonus thêm tấm bím của vk mình",
        "content_html": "Giới thiệu sơ qua thì cặp mình là 9x đời đầu<br>Đã từng some 1 lần với a tây cao, to, không đen và không hôi <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><br>Bác nào ở khu vực Biên Hòa hoặc qua Biên Hòa chơi được thì có thể inbox mình thử vận may nhá<br>Yêu cầu: Không săm trổ, không hút thuốc, không bị hôi, không bạo dâm, biết chiều phụ nữ, thích liếm bướm, và biết về massage yoni là một lợi thế.<br>Khi inbox cho mình nhớ gửi ít nhất 1 hình về bản thân và sđt có dùng zalo, nếu bác nào không thể thực hiện được thì không cần inbox đỡ tốn thời gian đôi bên. Xin cám ơn<br><br>Mời các bác thưởng thức hình hôm mình và gấu some với anh tây nhé.<br><div style=\"text-align: center\"><br> <div class=\"bbImageWrapper js-lbImage\" title=\"20180111_144256.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/13\/20180111_144256.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/13\/20180111_144256.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/13\/20180111_144256.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20180111_144256.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"20180111_144251.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/13\/20180111_144251.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/13\/20180111_144251.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/13\/20180111_144251.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20180111_144251.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20180111_145325.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/13\/20180111_145325.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/13\/20180111_145325.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/13\/20180111_145325.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20180111_145325.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20180111_145423.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/13\/20180111_145423.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/13\/20180111_145423.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/13\/20180111_145423.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20180111_145423.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20180111_145702.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/13\/20180111_145702.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/13\/20180111_145702.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/13\/20180111_145702.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20180111_145702.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20180111_145831.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/13\/20180111_145831.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/13\/20180111_145831.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/13\/20180111_145831.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20180111_145831.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><span style=\"color: #ff0000\">Bonus thêm tấm bím của vk mình<\/span><br> <div class=\"bbImageWrapper js-lbImage\" title=\"8fedf1e8fe271c794536.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/13\/8fedf1e8fe271c794536.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/13\/8fedf1e8fe271c794536.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/13\/8fedf1e8fe271c794536.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"8fedf1e8fe271c794536.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div><\/div>",
        "link_uuid": "07d9ad0c-8122-4874-9963-c774a2e2e587",
        "post_id": "post-31003295",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]