[
    {
        "uuid": "27b7fe96-49f6-4bcd-9092-dc30b30423c5",
        "author": "mrlinh",
        "content": "Tôi và em, 2 tấm thân ôm ghì lấy nhau, không còn một mảnh vải. tôi bắt đầu dùng thế truyền thống, em nói rằng em chỉ biết mỗi như thế này trước đến h vì vậy tôi quyết định dùng phương pháp này khi tiếp cận em lần đầu tiên. nhiều nước như sao khó vào vậy, em bảo cứ từ từ a nhé, tôi chậm chạp tiến vào, và phải đến cả chục lần mơn trớn tôi mới có thể đưa được thằng nhỏ vào trong em.. rồi cảm giác ấm áp, ngập tràn và ôm đều lấy thằng nhỏ, em kêu lên ú ớ rồi ghì xiết tôi vào lòng, tôi bắt đầu làm việc như anh nông dân cần cù cày sâu cuốc bẫm. sau đó tôi thay đổi tư thế, bế em lên, cho em thưởng thức những điều thật mới lạ. Em giật mình, em sợ ngã nhưng không sao tôi có thể đỡ được em. rồi em rùng mình suong sướng, tôi biết em đã ra lần 2, tôi thật sự rất vui vì tôi đã làm em thoả mãn sau khoảng tg rất lâu em tâm sự rằng em chưa bg có được niềm vui ấy.. Tôi tiếp tục thay đổi tư thế, đẩy em vào tường, tôi đến từ phía sau, ấn vào, ép em sát vào tường, tôi kéo chân em lên gác vào đùi tôi cho thằng nhỏ được thoải mái nhất, tôi cứ vậy rất lâu và tôi đã ra, tôi rút ra và bắn lên ngực em, cảm giác thoả mãn lan toả quanh người tôi. tôi hôn em rồi 2 đưa cùng nằm ôm nhau ngủ.",
        "content_html": "<div class=\"bbWrapper\"> Tôi và em, 2 tấm thân ôm ghì lấy nhau, không còn một mảnh vải. tôi bắt đầu dùng thế truyền thống, em nói rằng em chỉ biết mỗi như thế này trước đến h vì vậy tôi quyết định dùng phương pháp này khi tiếp cận em lần đầu tiên. nhiều nước như sao khó vào vậy, em bảo cứ từ từ a nhé, tôi chậm chạp tiến vào, và phải đến cả chục lần mơn trớn tôi mới có thể đưa được thằng nhỏ vào trong em.. rồi cảm giác ấm áp, ngập tràn và ôm đều lấy thằng nhỏ, em kêu lên ú ớ rồi ghì xiết tôi vào lòng, tôi bắt đầu làm việc như anh nông dân cần cù cày sâu cuốc bẫm. sau đó tôi thay đổi tư thế, bế em lên, cho em thưởng thức những điều thật mới lạ. Em giật mình, em sợ ngã nhưng không sao tôi có thể đỡ được em. rồi em rùng mình suong sướng, tôi biết em đã ra lần 2, tôi thật sự rất vui vì tôi đã làm em thoả mãn sau khoảng tg rất lâu em tâm sự rằng em chưa bg có được niềm vui ấy.. Tôi tiếp tục thay đổi tư thế, đẩy em vào tường, tôi đến từ phía sau, ấn vào, ép em sát vào tường, tôi kéo chân em lên gác vào đùi tôi cho thằng nhỏ được thoải mái nhất, tôi cứ vậy rất lâu và tôi đã ra, tôi rút ra và bắn lên ngực em, cảm giác thoả mãn lan toả quanh người tôi. tôi hôn em rồi 2 đưa cùng nằm ôm nhau ngủ. <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"00481657396625759018.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/00481657396625759018.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/00481657396625759018.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/00481657396625759018.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"00481657396625759018.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"23129136248638717434.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/23129136248638717434.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/23129136248638717434.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/23129136248638717434.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"23129136248638717434.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"95852073005708200113.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/95852073005708200113.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/95852073005708200113.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/95852073005708200113.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"95852073005708200113.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "bc1c49f8-ba0c-4d5f-ae63-d1f05509cf10",
        "post_id": "post-6881854",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "3",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "7599a418-f864-4074-9d8e-09ca5639594d",
        "author": "mrlinh",
        "content": "Xin chào các anh chị em bên box mây mưa.. chúc mọi người có những cuộc mây mưa không ngừng nghỉ và giữ sức khỏe kẻo ốm yếu thì không còn gì mà làm nữa đâu..Tới đây tôi xin kể chuyện đời mình, mới đây thôi.Tôi gặp em cách đây cũng 3 tháng rồi, trên yahoo room HN6 thì phải, không nhớ rõ. Tôi vào đấy, như bao thằng con trai khác, vào tìm của lạ. nhưng cũng chả bao giờ tìm thấy gì ngoài những câu chuyện phiếm hỏi han rồi bạn có thích sex không rồi bla bla bla... chả có đứa nào trả lời thật.. thế rồi tôi vào nick em. hỏi rằng em có bé nhỏ như nick thật không, và hình như em cũng chẳng phải vào đấy vì tình mà chỉ là lang thang đêm trên mạng tìm niềm vui thôi thì phải.. 2 người nc đến 3h sáng rồi đi ngủ. chẳng có chút mờ ám trong đầu, tôi đã quen em như thế và tôi vẫn nghĩ rằng em sn 91!!Rồi dần dần tìm hiểu, tôi biết được em ở gần nhà tôi, vậy là tôi cứ đòi gặp, đòi cafe và ăn trưa.. em nói em sẽ không gặp tôi đến khi tôi đi du học về, tôi ngây ngô không hiểu và cứ vặn hỏi. ~:>Rồi đến 1 đêm.. tôi và em vẫn công việc cũ, ngồi chat và nói chuyện thật nhiều.. em chợt nói rằng em muốn... tôi không hiểu gì vì đã quá lâu rồi tôi không nc về tình dục với ai trên mạng cả.. chỉ lên và nc với em như 2 người tìm đến nhau trong đêm, và tôi đã làm cái điều mà tôi cũng khó nghĩ đến, tôi cho em xem thằng nhỏ của tôi, khỏe khoắn và kiêu hãnh trong màn đêm thông qua wc, đến cả khi đó, em vẫn nói em không gặp tôi..Rồi cũng đến lúc em không thể nói dối tôi, em đã thú nhận rằng em đã có ny, em còn hơn tôi đến tận 4 tuổi (quá giật mình) nhưng tôi phải thú thật rằng tôi đã nhận ra điều đấy ở những lần nc với em. Cách em nói chuyện, nó già hơn cái tuổi 9x mà em nói với tôi rất nhiều.. và cả cách em lảng tránh về những câu hỏi xoáy quanh chủ đề học tập của em vì em đã đi làm rồi mà..Bẵng đi 1 thời gian khoảng 1 tuần, em nói em thích đọc sách.. lại 1 tính cách giống tôi. Tôi có một thói quen, mỗi cuốn sách tôi mua về, sau khi đọc xong đều ghi lời tựa, những dòng suy nghĩ rất thật, những cảm nhận vì sao mua cuốn sách đó hay chỉ là những bức xúc xung quanh tôi ngay lúc đó.. và tôi hứa tôi cũng sẽ viết tựa tặng em..Vào cái đêm đó. em nói qua với em, tôi đã đi ra đường vào lúc 2h sáng.. lâu lắm rồi, phải đến 3 năm tôi không ra đường vào cái giờ đó, lạch cach mở cửa bước ra ngoài rồi lẫn vào màn đêm, trên tay tôi k quên cầm cuốn sách \"Chuyến Đi Kinh Hoàng\" Jame Paterson có 1 chút dấu ấn của tôi ở trong đó..Tôi nháy điện thoại, em ra đón tôi ở đầu ngõ. 2 đứa đi vào trong và rẽ vào nhà mà không nói gì.. tôi thật sự cảm thấy ngại vì chẳng bao giờ tôi gặp người lạ như thế này.. chắc em cũng vậy.Rồi tôi cũng mở lời trước, “Sách của em này” rồi tôi ngồi xuống chiếc đệm trong phòng em, phòng bé nhưng khá nhiều đồ và sách, tôi nhìn đống sách của em và nghĩ lại mình có phải đang mang củi về rừng không.. em có nhiều sách gấp 2 lần tôi.Sau đó, tôi chủ động tắt đèn, căn phòng chỉ còn le lói ánh sáng phát ra từ chiếc màn hình máy tính, tôi nằm xuống cạnh em, vòng tay qua ôm em, một cái ôm nhẹ nhàng, em quay người lại ôm ghì siết lấy tôi. Toi chợt nhận ra trên người em có một mùi thơm thật lạ, không phải mùi nước hoa, và em cũng nói người tôi có mùi thơm(tôi tắm = Ck one trước khi qua em mà hahaa). Rồi 2 đứa cuốn vào nhau, nụ hôn truyền từ môi này sang môi khác, lưỡi của em cuốn vào tôi, em bắt đầu cởi đồ của tôi một cách nhanh chóng, tôi cũng tiện thể luồn tay vào trong chiếc váy mỏng manh và chạm vào lớp da thịt mát rượi mịn màng đó. thật sự, em là người con gái có làm da tuyệt đẹp mà tôi phải thốt lên rằng: \"da em mát và mịn quá\". tay tôi đi thám hiểm mọi nơi, cặp vú của em.. nó cương cứng và kiêu hãnh trong bóng tối mập mờ, loạng choạng. tôi mút nó một cách ngon lành như ăn một quả xoài mút sơn la vậy ) đặc sản đấy. ngon lắm. tiếp tục tôi luồn tay xuống nơi tôi thầm mơ mấy tuần nay. vừa chạm tay đến đó, cảm giác lạ lắm làm tôi giật mình. em có thất sự hơn tôi 4 tuổi k. như là của một đứa 9x vậy. không cavat, như 2 cái lá mít vậy, thật sự luôn. tôi không khỏi ngạc nhiên. và liền đưa lưỡi xuống để khám phá nó.. nhẹ nhàng nhưng tinh tế, tôi biết rằng ở đó thật thơm mát và ngọt lành rồi chuyện gì sau đó cũng đến, tôi bắt đầu dùng những biện pháp mạnh bạo hơn và em ra ngay khi tôi đang bj cho em. còn tiếp",
        "content_html": "<div class=\"bbWrapper\"> Xin chào các anh chị em bên box mây mưa.. chúc mọi người có những cuộc mây mưa không ngừng nghỉ và giữ sức khỏe kẻo ốm yếu thì không còn gì mà làm nữa đâu.. <br\/> Tới đây tôi xin kể chuyện đời mình, mới đây thôi. <br\/> Tôi gặp em cách đây cũng 3 tháng rồi, trên yahoo room HN6 thì phải, không nhớ rõ. Tôi vào đấy, như bao thằng con trai khác, vào tìm của lạ. nhưng cũng chả bao giờ tìm thấy gì ngoài những câu chuyện phiếm hỏi han rồi bạn có thích sex không rồi bla bla bla... chả có đứa nào trả lời thật.. thế rồi tôi vào nick em. hỏi rằng em có bé nhỏ như nick thật không, và hình như em cũng chẳng phải vào đấy vì tình mà chỉ là lang thang đêm trên mạng tìm niềm vui thôi thì phải.. 2 người nc đến 3h sáng rồi đi ngủ. chẳng có chút mờ ám trong đầu, tôi đã quen em như thế và tôi vẫn nghĩ rằng em sn 91!! <br\/> Rồi dần dần tìm hiểu, tôi biết được em ở gần nhà tôi, vậy là tôi cứ đòi gặp, đòi cafe và ăn trưa.. em nói em sẽ không gặp tôi đến khi tôi đi du học về, tôi ngây ngô không hiểu và cứ vặn hỏi. ~:&gt; <br\/> Rồi đến 1 đêm.. tôi và em vẫn công việc cũ, ngồi chat và nói chuyện thật nhiều.. em chợt nói rằng em muốn... tôi không hiểu gì vì đã quá lâu rồi tôi không nc về tình dục với ai trên mạng cả.. chỉ lên và nc với em như 2 người tìm đến nhau trong đêm, và tôi đã làm cái điều mà tôi cũng khó nghĩ đến, tôi cho em xem thằng nhỏ của tôi, khỏe khoắn và kiêu hãnh trong màn đêm thông qua wc, đến cả khi đó, em vẫn nói em không gặp tôi.. <br\/> Rồi cũng đến lúc em không thể nói dối tôi, em đã thú nhận rằng em đã có ny, em còn hơn tôi đến tận 4 tuổi (quá giật mình) nhưng tôi phải thú thật rằng tôi đã nhận ra điều đấy ở những lần nc với em. Cách em nói chuyện, nó già hơn cái tuổi 9x mà em nói với tôi rất nhiều.. và cả cách em lảng tránh về những câu hỏi xoáy quanh chủ đề học tập của em vì em đã đi làm rồi mà.. <br\/> Bẵng đi 1 thời gian khoảng 1 tuần, em nói em thích đọc sách.. lại 1 tính cách giống tôi. Tôi có một thói quen, mỗi cuốn sách tôi mua về, sau khi đọc xong đều ghi lời tựa, những dòng suy nghĩ rất thật, những cảm nhận vì sao mua cuốn sách đó hay chỉ là những bức xúc xung quanh tôi ngay lúc đó.. và tôi hứa tôi cũng sẽ viết tựa tặng em.. <br\/> Vào cái đêm đó. em nói qua với em, tôi đã đi ra đường vào lúc 2h sáng.. lâu lắm rồi, phải đến 3 năm tôi không ra đường vào cái giờ đó, lạch cach mở cửa bước ra ngoài rồi lẫn vào màn đêm, trên tay tôi k quên cầm cuốn sách \"Chuyến Đi Kinh Hoàng\" Jame Paterson có 1 chút dấu ấn của tôi ở trong đó.. <br\/> Tôi nháy điện thoại, em ra đón tôi ở đầu ngõ. 2 đứa đi vào trong và rẽ vào nhà mà không nói gì.. tôi thật sự cảm thấy ngại vì chẳng bao giờ tôi gặp người lạ như thế này.. chắc em cũng vậy. <br\/> Rồi tôi cũng mở lời trước, “Sách của em này” rồi tôi ngồi xuống chiếc đệm trong phòng em, phòng bé nhưng khá nhiều đồ và sách, tôi nhìn đống sách của em và nghĩ lại mình có phải đang mang củi về rừng không.. em có nhiều sách gấp 2 lần tôi. <br\/> Sau đó, tôi chủ động tắt đèn, căn phòng chỉ còn le lói ánh sáng phát ra từ chiếc màn hình máy tính, tôi nằm xuống cạnh em, vòng tay qua ôm em, một cái ôm nhẹ nhàng, em quay người lại ôm ghì siết lấy tôi. Toi chợt nhận ra trên người em có một mùi thơm thật lạ, không phải mùi nước hoa, và em cũng nói người tôi có mùi thơm(tôi tắm = Ck one trước khi qua em mà hahaa). Rồi 2 đứa cuốn vào nhau, nụ hôn truyền từ môi này sang môi khác, lưỡi của em cuốn vào tôi, em bắt đầu cởi đồ của tôi một cách nhanh chóng, tôi cũng tiện thể luồn tay vào trong chiếc váy mỏng manh và chạm vào lớp da thịt mát rượi mịn màng đó. thật sự, em là người con gái có làm da tuyệt đẹp mà tôi phải thốt lên rằng: \"da em mát và mịn quá\". tay tôi đi thám hiểm mọi nơi, cặp vú của em.. nó cương cứng và kiêu hãnh trong bóng tối mập mờ, loạng choạng. tôi mút nó một cách ngon lành như ăn một quả xoài mút sơn la vậy <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) đặc sản đấy. ngon lắm. tiếp tục tôi luồn tay xuống nơi tôi thầm mơ mấy tuần nay. vừa chạm tay đến đó, cảm giác lạ lắm làm tôi giật mình. em có thất sự hơn tôi 4 tuổi k. như là của một đứa 9x vậy. không cavat, như 2 cái lá mít vậy, thật sự luôn. tôi không khỏi ngạc nhiên. và liền đưa lưỡi xuống để khám phá nó.. nhẹ nhàng nhưng tinh tế, tôi biết rằng ở đó thật thơm mát và ngọt lành <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite2\" alt=\";)\" title=\"Wink ;)\" loading=\"lazy\" data-shortname=\";)\"\/> rồi chuyện gì sau đó cũng đến, tôi bắt đầu dùng những biện pháp mạnh bạo hơn và em ra ngay khi tôi đang bj cho em. <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"58337968324643321942.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/58337968324643321942.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/58337968324643321942.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/58337968324643321942.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"58337968324643321942.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <b> <span style=\"color: DeepSkyBlue\"> còn tiếp <\/span> <\/b> <\/div>",
        "link_uuid": "bc1c49f8-ba0c-4d5f-ae63-d1f05509cf10",
        "post_id": "post-6881681",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]