[
    {
        "uuid": "79484743-6292-4197-8db3-6817a2d69410",
        "author": "namviet0077",
        "content": "Xin chào các Mem Thiên địa thân yêu và kính mến nhé. Các Mem đã có một nửa của mình và mấy nửa của mình rùi…hihi. Ai còn đang cô đơn khi chưa có 1 nửa thì năm mới có nha. Mình xin quay lại bầu trời Tây nguyên xíu cho các bạn hướng lên vùng cao nguyên này. Không nhộn nhịp và đẩy đủ, lung linh như SG hay HN nhưng cũng có những niềm vui nho nhỏ các Mem ạ. Buổi sáng Lâm Đồng trên đất Tây nguyên nắng và gió. Thời tiết của những ngày Noel và gần tết dương lịch năm nào cũng lạnh và âm u. Nó giống trời ngoài Bắc khi vào mùa đông mà suốt bao năm mình đã cảm nhận. Quen mẹ của em (Sau này mình gọi em là vk, em gọi mình là ck,. Mặc dù mình có vk và gia đình đầy đủ rùi nhưng TY mà pk các bạn, nó ko có giới hạn.!!!). Cũng đôi lần gặp gỡ Mẹ của vk yêu, nhưng cảm giác của mình vẫn là những người con gái trẻ chứ nói đến MB có lẽ mình ko thuộc dạng đam mê như bao bạn khác. Gặp gỡ Cô và biết fb của con cô, và tất nhiên là mình không thể ko ấn tượng với cô bé xinh gái và có duyên này. Làn da trắng ngần , không phải chân dài nhưng thật sự rất ấm áp và đẹp. Những cái ôm và trao nhau nụ hôn cùng cô bé này cũng là những điều hạnh phúc. Kết bạn FB và nói chuyện. Trải qua bao nhiêu lần sóng gió lên bờ xuống ruộng khi bị Bà xã của mình tóm trên tin nhắn hay cuộc gọi, nhưng 2 đứa trót thương nhau rùi nên không dừng lại được và vẫn đến bên nhau bằng nhiều cách như bao đôi yêu nhau bị cấm cản khác. Và kết thúc những lần hẹn hò đó dù ngắn hay dài thì cũng đều là những cảm xúc yêu thương, muốn bên nhau và những nhục dục mà 2 bên mang lại cho nhau. Nó thật là rất phê và tê tái. 2 đứa mình đều vui và rất hạnh phúc trao nhau những nụ hôn, những cái ôm và dành cho nhau những cảm xúc tình dục đê mê như từ cặp vú to tròn , bộ mông căng mẩy, làn da trắng thơm, nước lồn ướt tay thơm ngậy ngậy và ngai ngái, có vị chua nhẹ hay mặn xíu xiu mà mình lấy tay ray ray và mút cho em sướng đó đúng ko các bạn,?, hay là dương vật căng cứng của mình mà cô bé lấy tay cầm lấy, đôi khi dùng miệng mà sục cho mình bắn những dòng tinh trùng thật mạnh phọt ra ngoài hay vào mồm của em cho cảm xúc thăng hoa ngay ngất. Tận dụng tất cả thời gian nào có thể ban nhau là bên nhau, từ những lần đi Sài gòn, những lần lên Đà lạt, những lần đi ăn hay giao lưu cùng bạn bè ở Bảo lộc. Những lần quan hệ hay đơn giản chi làm cho nhau sướng nhẹ trên xe hơi hay đi chạy thể dục cùng nhau ở ngoài vườn Cà Phê có trồng xen lẫn cả cây Điều đó. Bến đỗ những lần chạy thể dục đó thường là khách sạn và tại vườn cây sau bệnh viện mới II Lâm đồng (Các bạn nào ở Bảo Lộc sẽ biết bên hông Bệnh viện mới Lâm đồng đúng không nào, nó là vườn cây và thung lũng vắng vẻ rất hợp cho Public). Những lần đi thể dục đó mà chạy ra bến đỗ vườn cây là mình và em lại làm cho nhau sướng. Không thể kể hết bao nhiêu kỷ niệm làm cho nhau sướng , có cả chịch nhau lun, rung cả cây cà phê, rụng cả quả xuống đất nữa nhưng mình nhớ nhất và hay làm nhiều nhất là vk ck mình đứng và ôm lấy nhau. Một tay mình ôm má vk kéo vào hôn môi, một tay thọc vào trong quần lót của vk và ray (cúc quần mở rùi nhé), xoa lồn vk yêu cho ra nhiều nước, đôi khi lại rút tay ra và bóp 2 bầu vú của vk yêu đang căng lên vì phê. Còn vk thì một tay ôm eo của mình , một tay thì cầm dương vật của mình và sục. Mình ko tụt quần mà chỉ kéo khóa quần xuống thui vì đó gần con đường nhỏ dân sinh nên đôi khi là có người gần đó qua lại không tiện kéo lên…hihi…… Khi sục dương vật của mình sướng rùi, mình ray lồn của vk cũng phê rùi (chưa lên đỉnh được đâu các Mem ạ, có mấy ông nhà an hem mình con trai dễ lên đúng ko, các chị em có lẽ phê thui, còn lên đỉnh thì phải chịch cảm xúc xíu thêm nữa đúng không các chị các em,,,hi…) . Mình muốn xuất tình và nói CK: vk sóc nhanh lên, không quên cầm tay vk yêu và đưa nhanh làm ví dụ VK: uwh...ck bắn xuống đất hay vk ngậm uống ? Bao nhiêu lần thì 2 đứa luk thì mình bắn tinh xuống đất (gửi TY vào đất mà…) luk thì vk yêu cúi xuống ngậm dương vật của mình và nuốt hết tinh trùng. Ck: vk mút cho ck đi, ck bắn xuống đất Đoạn vk yêu ko sóc nữa mà cúi xuống vừa cầm dương vật của mình và há mồm ra mút và đá lưỡi quanh rãnh và đầu khấc của mình,,,phê các Mem ạ. Buổi chiều im ắng nên nghe rõ tiếng mút chụt chụt, chóp chép CK: vk ơi, ck thik quá, ck xuất nhé Vk: vừa ngậm dương vật căng cứng của mình vừa gật và mút Mình sướng quá nói: Vk ơi ck xuất đây, Mình kéo vk lên cho vk không ngậm dương vật mình nữa và cầm tay vk để vk sóc tiếp. Lên cao trào, vk nhìn xuống dương vật của mình và sóc mạnh hơn, mình bắn phọt tinh trùng ra xa rùi sau là ngắn lại dần. Tay mình cầm tay vk cho sóc chậm lại vì không chịu được sóc nhanh nữa (Anh em mình gần như ai cũng giống nhau kiểu này mà,hehe) Ck: Ck,,hu,,hù,,,hù. Ck yêu vk quá, sướng vk ah Vk: nhìn đẹp ck nhỉ, ck bắn này cây tốt lắm, không cần bón phân…hihi. Lần sau ck bắn lên ngực vk để vk làm kem cho đẹp da nhé Ck: vk nuốt cũng dc mà, nó cũng ngấm. Da vk trắng mát này rùi mà VK: cả nuốt và bôi lên người chứ… ………………..Blablabla ….lung tung trời đất rùi cũng tối trời rùi 2 đứa lại dắt nhau về. Phê quá ko chạy thể dục được nữa…thơm vk yêu và cùng nhau bước ra về. Ngồi viết và ngắm vk mà dương vật rỉ lại nước. Những lần này mà quay lại thì sẽ là những clip thật đẹp và dâm dục lắm đó. Thời gian cứ thế trôi đi, biết bao lần giao hoan sung sướng, đến bây giờ cũng đã hơn năm có vk yêu rùi. Nhưng cuộc tình nào rồi cũng phôi pha, nó không còn đẹp mãi như những ji ban đầu nữa. Là do hoàn cảnh của 2 đứa cũng như vk yêu còn lấy ck chứ đứng không các Mem ạ. “Tình chỉ đẹp khi còn dang dở, đời mất vui khi đã vẹn câu thế”. Có lẽ là đúng với biết bao cặp đôi như các Mem đúng không. Các Mem cũng có nhưng giây phút thăng hoa thật sự, lết được về nhà là tốt lắm rùi sau khi cả 2 cùng rút hết sức lực của nhau cho những cuộc mây mưa không hồi kết đó nhỉ các anh em và chị em.. Mình luôn suy nghĩ, Ty mà không tình dục không thể thăng hoa được. Để những kỷ niệm lại ùa về khi cả 2 đã chia tay hay không thể thường xuyên bên nhau. Thì những lần dâm dục bên nhau đó sẽ còn mãi với thời gian. Sài gòn ơi….. Sài Gòn phồn hoa thân yêu cũng là nơi mình không được thường xuyên ở đó nhưng những lần ck dẫn vk yêu xuống Quận 12 chơi thâu đêm tại quan Bar Enjoy, rùi sau là cuộc hoan lạc tại khách sạn khi cả 2 đã làm hết 13-14 lon Beer cũng đầy nhục dục Mình nhớ hôm đó sau khi 2h hơn quán Bar tàn, nhạc ù cả tai. 2 đứa lên Taxi và quay về khách sạn. Lên phòng cả 2 cũng mệt, đi đái xong quay ra nằm ụp ra giường mà thở. Mình thik nhìn vk nằm úp vì mông vk cong và tóc vk xõa ra cảm giác rất hưng phấn. Nghĩ và thấy 2 vú của vk yêu bị ép xuống giường làm cho dương vật của mình lại cứng trở lại. Mình nằm lên vk hởi han tâm sự. vk mệt không, vk hôm nay uống nhiều đó nha, nhưng má hồng xinh lắm. Mình thơm má, vén tóc lên và rúc xuống hôn môi vk. Không quên dập lên mông cong của vk theo nhịp của giường để mình thik và vk yêu cũng thik trở lại. Luk hôn vk cứ quay bên này lật bên kia như 2 đứa chơi trốn tìm với nhau. Mình lấy tay xoa mông vk và vỗ tét cái. Vk ứ uwh… Vk: Ck, rát mông quá, đau đau,,,hic Ck: iu mà, làm cái nữa nha VK: hok đâu .Hok nhưng có sướng mà, mình biết,,hihi. Vỗ tét phát nữa Vk: á,,,ư ư….ck thik đánh ko. Vk ko thương ck nữa nha Mình lấy tay vuốt xuống dưới lồn của vk từ sau ngoài quần bò đó. Cảm giác nóng nóng tay, mình cuối xuống đó và úp mặt vào đít của vk yêu và hít mùi lồn mùi đít của vk, liếm ngoài quần lun cũng phê lắm Ck: Ck địt vk nha… Vk: lắc đầu và nói …ko cho ko cho.. Mình cứ thế và hôn lên mặt rùi lại trượt xuống mông cong và hôn và bóp. 2 tay cũng đưa lên để đỡ lấy bầu vú đang ép xuống giường của vk yêu. Xoa bóp, vk yêu cũng đến luk sướng nên quay người lại kéo mình xuống và 2 đứa hôn nhau say đắm VK: Ck “iu” vk đi, vk yêu ck Ck: buồi ck cứng quá, lồn vk nhiều nước chưa VK: gật gật, vk có rùi 2 đứa lại hôn nhau, quấn lấy nhau và cởi quần áo cho nhau . tay mình bóp vú xoa lồn móc lồn vk, tay vk thì cầm lấy dương vật của mình mà sục trong tư thế 2 đứa đã cùng kéo nhau ngồi dậy. Những tiếng thở hổn hển do có cả men say làm cho cuộc giao hoan thêm nồng thắm và nhục dục. Mình đẩy nhẹ vk yêu xuống. đưa dương vật cho vk mút, còn mình thì lấy tay xoa lồn vk. Nc lồn đã nhiều rùi nên mình sẽ móc lồn cho vk, móc và xoa điểm G cho vk sướng, hihi Vk yêu vẫn mút dương vật của mình , ngậm sâu hết cả dương vật khoảng 14 cm của mình. Những luk mình móc trong lồn sướng quá lại bỏ ra há mồm ra và rên lên , hú nhẹ lên, hút không khí kiểu gió rít vào đó do phê rùi mà. Mút nữa thì có lẽ mình ra mất, nên thôi rút dương vật ra và cúi xuống mà liếm cho vk phê, còn uống dâm thủy của vk nữa chứ. Mình liếm và mút cho vk, vk thì xoa đầu mình và rên lên Uwh,,,uwhhh,,,,,,,thi thoảng lại nói. Thik quá,, thik quá,,, vk yêu ck… Cái cảm giác mấy hôm trước còn chơi lồn hay liếm lồn mút vú của Mẹ vk yêu. Nay lại được mút liếm lồn của con gái yêu nó sướng các Mem ạ. Đó là tâm lý mà. Dương vật mình cứng ngắc và giật giật. Đầu dương vật thì chảy những giọt tinh trùng ra kha khá rùi. Sướng quá chịu sao nổi khi được chơi cả mẹ và con đúng ko các bạn Quay lại cuộc mây mưa cùng con gái yêu của cô, vk yêu của mình. Mình mút liếm chán, nuốt nước lồn của vk rùi, dụng vk dậy cho vk ngồi lên trên mình và đút dương vật vào lồn của vk. Ck: vk iu ck đi, lồn vk nước chảy ra hết kìa Vk: vk sướng mà Vk yêu lấy tay cầm dương vật của mình và đưa vào cửa mình lồn của vk. Vk nhấc người lên và ngồi xuống làm cho dương vật cắm ngập trong lồn vk yêu Vk: ushhhh…..ú …….. Ck: vk địt ck đi, vk địt mạnh lên Cứ thế vk yêu bắt đầu dập và rên lên, cặp vú của vk nhấc lên và rơi xuống theo nhịp chơi của 2 đứa, nước lồn thì nhoa nhoét làm cho khi vk nhấc lên vẫn còn dính và không đứt nên nhìn rõ đoạn nối giữa lồn của vk và gần thân dương vật của mình. Ck: Vk đang làm gì đấy VK: Iu ck… CK: yêu nhau á,,không phải, vk nói lại đi Vk: vk địt ck, (sau đó lại rên lên) Ck: cái ji đang cắm vào lồn vk Vk: Chym của ck Ck: không phải chym, vk nói ck nghe đi, ck sướng quá, cái ji VK: chym của ck mà CK: không phải, là buồi của ck đó VK: hi,,,cười nhẹ. Buồi ck đang chọc vào lồn vk này. Vk thik ck ah. Tê lồn vk quá Cứ thế vk dập và mình thì hẩy lên cho vk sướng. Nhưng 1 kiểu thì không thể phê hết tầm dc. Mình ngồi dậy và bế vk yêu lên, bước xuống giường, giường thì bập bềnh tí nữa thì ngã,,,haha. Đứng dưới đất, 2 tay đỡ 2 chân của vk, vk thì ôm cổ mình. Mình bắt đầu địt vk liên tục và cực nhanh như máy vậy. vú của vk ép vào ngực mình , cảm nhận vùng ngực được vú ép vào sướng. Vk chỉ biết rên lên sung sướng và lấy đầu ngón tay bấm chặt lấy cổ, vai và với xuống lưng của mình. Chưa dừng lại, mình bế vk đi ra bàn của phòng khách sạn cạnh đó, gạt vào đồ đạc đi, đặt mông vk lên đó, dạng 2 chân ra, 2 mép lồn của của vk yêu cũng tách rõ ra, một chân mình để lên ghế cạnh đó và lại cắm dương vật vào lỗ lồn mà dập vk tiếp. Dương vật cứ đưa ra đưa vào lồn của vk yêu làm cho cả 2 cũng thik thú và cả 2 cùng rên lên cho một không gian đầy nhục dục. Mình kéo dầu vk xuống cho vk nhìn dương vật của mình Ck: Vk thấy buồi của ck ko VK: vk có, nhìn đẹp quá Ck: đang chơi lồn vk đó, địt vk thik quá Vk: Ck địt đi, vk kẹp buồi ck này Đoạn vk lấy tay và bóp 2 môi lớn vào dương vật của mình, còn 2 ngón tay trỏ và giữa thì kẹp vào dương vật nữa. Nó như gọng kìm làm cho mình sướng mà địt mạnh hơn. Cặp vú trắng, to và nứng của vk yêu rung lên bần bật. Một bức tranh sống động và dâm dục. Cứ thế chơi thêm cho vk rên lên sung sướng, chuẩn bị cho hồi úp thẳng. Mình bế vk quay lại giường và cho nằm úp xuống, mình nằm lên trên. Ck: Ck chơi vk từ sau nhé Vk: uhm ck…chơi vk đi, địt lồn vk đi… Tay mình cầm khúc dương vật và tìm lỗ lồn của vk và cắm vào bắt đầu chơi. Theo nhịp của đệm và cứ thế mà dập vào mông và lồn vk yêu. Vk vẫn tiếp tục rên lên sung sướng. 2 tay bám chặt lấy nệm và ga giường nhìn rất kik thik. Vk: sướng quá, thik thế Ck: ck địt vk đấy, buồi ck đang cắm vào lồn vk đó, ck xuất trong cho vk có em bé nha Vk: không nha ck, vk sợ Ck: ck thik mà, địt vk sướng quá 2 đứa cứ thế mà dập và hẩy ngược lên nhau. Nhiều luk mình chơi chậm lại lúc cắm vào và rút ra nghe tiếng…..oạp…oạp… (Trai gái nào lớn tuổi xíu ngày xưa đi móc cua đồng , khi đút tay vào hang cua hay luk rút ra sẽ rất hiểu âm thanh này nhỉ). Do buồi mình và lỗ lồn của vk khít với nhau nên âm thanh đó là do không khí bị nén lại, hút hay thoát ra ngoài kêu nghe như vậy, dâm dật quá. Ck: vk sướng ko, ck chơi lỗ trên nha Vk: đau …. Ck: ck nhẹ thui Vk yêu im lặng. mình rút dương vật ra khỏi lồn và bắt đầu từ từ nhét vào Ass của vk. Mình có chơi vk kiểu này một lần rùi nhưng có lẽ vk ko quen nên chưa thik lắm. Còn mình thì cũng sợ vk đau nên lấy thêm nước bọt bôi vào đầu dương vật và đút vào cho trơn. Phải đến 4-5 phát mới đút vào Ass vk yêu dc do vk đau và cứ co dúm lại nhăn nhó…hehehee Cuối cùng cũng cho Dương vật vào được, nhấp nhẹ thui, vk rên ít đi mà chỉ thấy nhăn mặt hơn các Mem ạ. Mình thấy vk ko được sướng lắm nên chậm lại Ck: vk đau lắm ko VK: có, đau đau ck Ck: thôi nha Mình rút dương vật ra và lại chọc vào lỗ lồn của vk. Nước lồn vẫn còn đầy nên thật dễ dàng cho dương vật củ mình, cứ thế mình kéo vk dậy và chuyển qua Doggy để địt vk yêu. Vk yêu cong lưng xuống, làn da trắng, mình nhìn kik thik nên địt vẫn khỏe thêm. Vk cầm lấy tay phải của mình kéo vào vú của vk. Mình làm theo và xa 2 bên vú , bóp vú của vk yêu đang nứng, Vk: ck ơi, vk sướng, ck chơi mạnh lên,,,,a,,,a,,,a,,,ư ư…. Ck: ck chơi đây, đang địt vk đây, vk được đi, vk sướng đi Vk: vk thik quá, ck địt lồn vk đi, nhanh lên,,,sướng ck ơi Ck: uwhh uwhhhh…………. Vk: thik quá,, sướng quá….ashhhhhhhh…á………….as…..lấy mông đẩy ngược lại vào mu và bụng của mình. Á á ứ ứ ….được mấy câu thì hai tay vk khụy xuống úp mặt nên mềm. vk yêu đã lên đỉnh rùi, còn lại đợi ck nha…hihi Mình cứ thế dập tiếp Ck: ck xuất tinh vk nhé, ck xuất trong nha. Ck sướng vk ơi Vk: lắc đầu chả thấy nói ji rõ cả, chỉ lắc và ư uwh… Mình dập cho mấy cái vào ra lồn vk thật sâu và rút cũng ra ngoài thật nhiều, âm thanh nghe phạch phạc….. Mình sắp lên đỉnh rùi….sướng rùi. Cắm sâu, giật mạnh làm cho vk kêu á,,,á,,,á,,,, rùi rút buồi ra, lấy tay cầm dương vật và bắn tinh lên lưng của vk. Dòng tinh dồn nén bắn toe toét lên lưng đẹp này. Bắn được 2 phát xa thì bắt đầu ngắn lại chắc do hết áp lực…hihi. Luk gần hết, vk vẫn chổng mông lên, vẫn nhìn rõ lỗ lồn và lỗ đít của vk, mình cắm tiếp dương vật vào lồn và xuất nốt những giọt cuối còn lại vào lồn của vk Vk: ck, ko dc mà ck (vk yêu định nằm xuống nhưng bị mình ôm eo kéo lại) Ck: ck còn ít mà , ck yêu vk, vk chiều ck xíu thui. Vừa nói vừa co thặt dương vật lại cho hết tinh trong dái chảy vào lồn của nàng Vk: ứ ứ,,,hư…hư….. Vk lại nằm xuống làm cho dương vật của mình tụt ra khỏi lồn. Không sao mà,, xuất hết rùi …đúng ko mem ạ Mình cũng nằm theo ôm lấy vk. Xoay người vk lại nhìn mình, hôn nhẹ lên trán lên môi của vk Ck: yêu vk quá Vk: Ck thik ko Ck: có, thik lắm, vk được rùi đúng ko VK: gật gật, có 1 lần rùi. Vk thik ck . Vk cười mỉm và lấy tay ôm ghì đầu mình và cắn cho mình một cái nói VK: ghét, cón ít lại cho chảy vào trong Cả 2 ngó xuống lồn của vk yêu, nó cũng có rỉ ra xíu tinh trùng của mình trong lồn của nàng. Có lẽ lẫn cả ít huyết trắng hay là bọt do khi vk ck mình địt nhau mà có và cùng nhau chảy ra Ck: nhìn lồn vk kìa…hihi,, Vk: sao nào, xấu ah..chê ah Ck: Ko phải,, đẹp, nhìn thik mà. Nc còn kìa. Hây “iu” cái nữa nhé Vk: hư nha, đi rửa đi xong ngủ nha ck Ck: zạh vk yêu VK: mà ck ơi, rửa này hết ko. Hay mai vk mua thuốc uống nha,tại ck đó CK: Thương vk, cố lên nha. Uống dc thì uống cho yên tâm…hihi 2 đưa ôm chặt cái nữa rùi cùng đi tắm rửa lồn của vk và buồi của mình cho nhau. Làn nước ấm làm cho cũng được thư giãn xíu. 2 đứa vào nằm lại ôm nhau. Nằm ôm vk yêu mà lại nhớ đến những giây phút bên Mẹ của vk. Cũng dòng tinh trùng đó của mình, cũng làn da trắng của 2 mẹ con, vú đẹp, lồn cũng đẹp như nhau, có những tiếng rên khác nhau ít thui. Mà thôi , mệt rùi nên thiếp vào giấc ngủ cho tới gần khoảng 7h sáng ji đó thì cuộc yêu của 2 vk ck lại tiếp tục lặp lại với nhưng đam mê và các thế làm tình khác không ngớt các Mem ạ.. Biết bao kỷ niệm không kể siết, nhưng mình mong vk yêu luôn nhớ đến mình. Mặc dù bây giờ đang xa dần rùi do hoàn cảnh của cả 2 đứa. Cũng như Ty của các Mem với NY của mình, có xa, có gần nhưng mong là luôn nồng cháy nha.. Ai cũng có hồi kết dù có vui, có buồn nhưng dù có buồn như lời bài hát Chuyện tình không suy tư đi chăng nữa. Thì hãy vẫn nồng cháy với nhau cho cảm xúc thăng hoa nha các Mem nam, Mem nữ thân yêu, xinh trai, đẹp gái nhé. PP các bạn nha. See you again. Thân ái.!. ……………… Thôi em về, thôi em vềDù anh hay vô tình,Vì em, em còn suy tưXa anh rồi, xa anh rồiCòn đâu, còn đâu nữaTìm đâu mắt môi người yêu ………… ………… P\/s: Tối nay có trận bóng VN giao hữu cúng hay đó. Ai sút vào gì ai đây…hihi",
        "content_html": "<div class=\"bbWrapper\"> Xin chào các Mem Thiên địa thân yêu và kính mến nhé. Các Mem đã có một nửa của mình và mấy nửa của mình rùi…hihi. Ai còn đang cô đơn khi chưa có 1 nửa thì năm mới có nha. Mình xin quay lại bầu trời Tây nguyên xíu cho các bạn hướng lên vùng cao nguyên này. Không nhộn nhịp và đẩy đủ, lung linh như SG hay HN nhưng cũng có những niềm vui nho nhỏ các Mem ạ. <br\/> <br\/> Buổi sáng Lâm Đồng trên đất Tây nguyên nắng và gió. Thời tiết của những ngày Noel và gần tết dương lịch năm nào cũng lạnh và âm u. Nó giống trời ngoài Bắc khi vào mùa đông mà suốt bao năm mình đã cảm nhận. <br\/> <br\/> Quen mẹ của em (Sau này mình gọi em là vk, em gọi mình là ck,. Mặc dù mình có vk và gia đình đầy đủ rùi nhưng TY mà pk các bạn, nó ko có giới hạn.!!!). <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/vd6Wn\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35193546_1120653508123512_4057944573672947712_n.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35193546_1120653508123512_4057944573672947712_n.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Cũng đôi lần gặp gỡ Mẹ của vk yêu, nhưng cảm giác của mình vẫn là những người con gái trẻ chứ nói đến MB có lẽ mình ko thuộc dạng đam mê như bao bạn khác. Gặp gỡ Cô và biết fb của con cô, và tất nhiên là mình không thể ko ấn tượng với cô bé xinh gái và có duyên này. Làn da trắng ngần , không phải chân dài nhưng thật sự rất ấm áp và đẹp. Những cái ôm và trao nhau nụ hôn cùng cô bé này cũng là những điều hạnh phúc. <br\/> <a href=\"https:\/\/greenupload.com\/image\/vdRGS\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35247737_1120652001456996_1866168040345829376_n3edba83b5f2839b5.th.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35247737_1120652001456996_1866168040345829376_n3edba83b5f2839b5.th.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/vQcgx\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35360105_1120653471456849_3398453930215079936_nf4c39e0b9f818e7c.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35360105_1120653471456849_3398453930215079936_nf4c39e0b9f818e7c.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> Kết bạn FB và nói chuyện. Trải qua bao nhiêu lần sóng gió lên bờ xuống ruộng khi bị Bà xã của mình tóm trên tin nhắn hay cuộc gọi, nhưng 2 đứa trót thương nhau rùi nên không dừng lại được và vẫn đến bên nhau bằng nhiều cách như bao đôi yêu nhau bị cấm cản khác. Và kết thúc những lần hẹn hò đó dù ngắn hay dài thì cũng đều là những cảm xúc yêu thương, muốn bên nhau và những nhục dục mà 2 bên mang lại cho nhau. Nó thật là rất phê và tê tái. 2 đứa mình đều vui và rất hạnh phúc trao nhau những nụ hôn, những cái ôm và dành cho nhau những cảm xúc tình dục đê mê như từ cặp vú to tròn , bộ mông căng mẩy, làn da trắng thơm, nước lồn ướt tay thơm ngậy ngậy và ngai ngái, có vị chua nhẹ hay mặn xíu xiu mà mình lấy tay ray ray và mút cho em sướng đó đúng ko các bạn,?, hay là dương vật căng cứng của mình mà cô bé lấy tay cầm lấy, đôi khi dùng miệng mà sục cho mình bắn những dòng tinh trùng thật mạnh phọt ra ngoài hay vào mồm của em cho cảm xúc thăng hoa ngay ngất. <br\/> <a href=\"https:\/\/greenupload.com\/image\/vQuIF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35283724_1120653421456854_6681543862038560768_n.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35283724_1120653421456854_6681543862038560768_n.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/vQ4dJ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35267354_1120652998123563_6063515604495630336_n.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35267354_1120652998123563_6063515604495630336_n.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Tận dụng tất cả thời gian nào có thể ban nhau là bên nhau, từ những lần đi Sài gòn, những lần lên Đà lạt, những lần đi ăn hay giao lưu cùng bạn bè ở Bảo lộc. Những lần quan hệ hay đơn giản chi làm cho nhau sướng nhẹ trên xe hơi hay đi chạy thể dục cùng nhau ở ngoài vườn Cà Phê có trồng xen lẫn cả cây Điều đó. Bến đỗ những lần chạy thể dục đó thường là khách sạn và tại vườn cây sau bệnh viện mới II Lâm đồng (Các bạn nào ở Bảo Lộc sẽ biết bên hông Bệnh viện mới Lâm đồng đúng không nào, nó là vườn cây và thung lũng vắng vẻ rất hợp cho Public). <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/vQlKs\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35206696_1120653318123531_3129231219594625024_n.th.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35206696_1120653318123531_3129231219594625024_n.th.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Những lần đi thể dục đó mà chạy ra bến đỗ vườn cây là mình và em lại làm cho nhau sướng. Không thể kể hết bao nhiêu kỷ niệm làm cho nhau sướng , có cả chịch nhau lun, rung cả cây cà phê, rụng cả quả xuống đất nữa nhưng mình nhớ nhất và hay làm nhiều nhất là vk ck mình đứng và ôm lấy nhau. <br\/> <br\/> Một tay mình ôm má vk kéo vào hôn môi, một tay thọc vào trong quần lót của vk và ray (cúc quần mở rùi nhé), xoa lồn vk yêu cho ra nhiều nước, đôi khi lại rút tay ra và bóp 2 bầu vú của vk yêu đang căng lên vì phê. Còn vk thì một tay ôm eo của mình , một tay thì cầm dương vật của mình và sục. Mình ko tụt quần mà chỉ kéo khóa quần xuống thui vì đó gần con đường nhỏ dân sinh nên đôi khi là có người gần đó qua lại không tiện kéo lên…hihi…… <br\/> <a href=\"https:\/\/greenupload.com\/image\/vQr2B\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35206651_1120652494790280_8008326682169573376_n.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35206651_1120652494790280_8008326682169573376_n.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Khi sục dương vật của mình sướng rùi, mình ray lồn của vk cũng phê rùi (chưa lên đỉnh được đâu các Mem ạ, có mấy ông nhà an hem mình con trai dễ lên đúng ko, các chị em có lẽ phê thui, còn lên đỉnh thì phải chịch cảm xúc xíu thêm nữa đúng không các chị các em,,,hi…) . Mình muốn xuất tình và nói <br\/> <br\/> CK: vk sóc nhanh lên, không quên cầm tay vk yêu và đưa nhanh làm ví dụ <br\/> <br\/> VK: uwh...ck bắn xuống đất hay vk ngậm uống ? <br\/> <br\/> Bao nhiêu lần thì 2 đứa luk thì mình bắn tinh xuống đất (gửi TY vào đất mà…) luk thì vk yêu cúi xuống ngậm dương vật của mình và nuốt hết tinh trùng. <br\/> <br\/> Ck: vk mút cho ck đi, ck bắn xuống đất <br\/> <br\/> Đoạn vk yêu ko sóc nữa mà cúi xuống vừa cầm dương vật của mình và há mồm ra mút và đá lưỡi quanh rãnh và đầu khấc của mình,,,phê các Mem ạ. Buổi chiều im ắng nên nghe rõ tiếng mút chụt chụt, chóp chép <br\/> <br\/> CK: vk ơi, ck thik quá, ck xuất nhé <br\/> <br\/> Vk: vừa ngậm dương vật căng cứng của mình vừa gật và mút <br\/> <br\/> Mình sướng quá nói: Vk ơi ck xuất đây, <br\/> <br\/> Mình kéo vk lên cho vk không ngậm dương vật mình nữa và cầm tay vk để vk sóc tiếp. Lên cao trào, vk nhìn xuống dương vật của mình và sóc mạnh hơn, mình bắn phọt tinh trùng ra xa rùi sau là ngắn lại dần. Tay mình cầm tay vk cho sóc chậm lại vì không chịu được sóc nhanh nữa (Anh em mình gần như ai cũng giống nhau kiểu này mà,hehe) <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/vQ0IU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35237590_1120653328123530_4219682343276773376_n.th.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35237590_1120653328123530_4219682343276773376_n.th.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Ck: Ck,,hu,,hù,,,hù. Ck yêu vk quá, sướng vk ah <br\/> <br\/> Vk: nhìn đẹp ck nhỉ, ck bắn này cây tốt lắm, không cần bón phân…hihi. Lần sau ck bắn lên ngực vk để vk làm kem cho đẹp da nhé <br\/> <br\/> Ck: vk nuốt cũng dc mà, nó cũng ngấm. Da vk trắng mát này rùi mà <br\/> <br\/> VK: cả nuốt và bôi lên người chứ… <br\/> <br\/> ………………..Blablabla ….lung tung trời đất rùi cũng tối trời rùi 2 đứa lại dắt nhau về. Phê quá ko chạy thể dục được nữa…thơm vk yêu và cùng nhau bước ra về. <br\/> <br\/> Ngồi viết và ngắm vk mà dương vật rỉ lại nước. Những lần này mà quay lại thì sẽ là những clip thật đẹp và dâm dục lắm đó. <br\/> <a href=\"https:\/\/greenupload.com\/image\/vQEQ0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35329303_1120652434790286_5396542904669831168_n-1.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35329303_1120652434790286_5396542904669831168_n-1.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/vQIDV\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/z1073917946463_aaa5dad8f517f412790bfd9f3e1d21ae.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/z1073917946463_aaa5dad8f517f412790bfd9f3e1d21ae.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Thời gian cứ thế trôi đi, biết bao lần giao hoan sung sướng, đến bây giờ cũng đã hơn năm có vk yêu rùi. Nhưng cuộc tình nào rồi cũng phôi pha, nó không còn đẹp mãi như những ji ban đầu nữa. Là do hoàn cảnh của 2 đứa cũng như vk yêu còn lấy ck chứ đứng không các Mem ạ. <br\/> <br\/> “Tình chỉ đẹp khi còn dang dở, <br\/> <br\/> đời mất vui khi đã vẹn câu thế”. <br\/> <br\/> Có lẽ là đúng với biết bao cặp đôi như các Mem đúng không. Các Mem cũng có nhưng giây phút thăng hoa thật sự, lết được về nhà là tốt lắm rùi sau khi cả 2 cùng rút hết sức lực của nhau cho những cuộc mây mưa không hồi kết đó nhỉ các anh em và chị em.. Mình luôn suy nghĩ, Ty mà không tình dục không thể thăng hoa được. Để những kỷ niệm lại ùa về khi cả 2 đã chia tay hay không thể thường xuyên bên nhau. Thì những lần dâm dục bên nhau đó sẽ còn mãi với thời gian. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/vQsMa\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/z1084319426287_dfb956385f717d500e8baa6e28eb6406.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/z1084319426287_dfb956385f717d500e8baa6e28eb6406.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/vQ8wM\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35272189_1120652501456946_638703809199079424_n.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35272189_1120652501456946_638703809199079424_n.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Sài gòn ơi….. <br\/> <br\/> <br\/> Sài Gòn phồn hoa thân yêu cũng là nơi mình không được thường xuyên ở đó nhưng những lần ck dẫn vk yêu xuống Quận 12 chơi thâu đêm tại quan Bar Enjoy, rùi sau là cuộc hoan lạc tại khách sạn khi cả 2 đã làm hết 13-14 lon Beer cũng đầy nhục dục <br\/> <br\/> Mình nhớ hôm đó sau khi 2h hơn quán Bar tàn, nhạc ù cả tai. 2 đứa lên Taxi và quay về khách sạn. Lên phòng cả 2 cũng mệt, đi đái xong quay ra nằm ụp ra giường mà thở. Mình thik nhìn vk nằm úp vì mông vk cong và tóc vk xõa ra cảm giác rất hưng phấn. Nghĩ và thấy 2 vú của vk yêu bị ép xuống giường làm cho dương vật của mình lại cứng trở lại. Mình nằm lên vk hởi han tâm sự. vk mệt không, vk hôm nay uống nhiều đó nha, nhưng má hồng xinh lắm. <br\/> <br\/> Mình thơm má, vén tóc lên và rúc xuống hôn môi vk. Không quên dập lên mông cong của vk theo nhịp của giường để mình thik và vk yêu cũng thik trở lại. Luk hôn vk cứ quay bên này lật bên kia như 2 đứa chơi trốn tìm với nhau. Mình lấy tay xoa mông vk và vỗ tét cái. Vk ứ uwh… <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/vQX9S\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35300601_1120653414790188_373400359315439616_n.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35300601_1120653414790188_373400359315439616_n.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Vk: Ck, rát mông quá, đau đau,,,hic <br\/> <br\/> Ck: iu mà, làm cái nữa nha <br\/> <br\/> VK: hok đâu .Hok nhưng có sướng mà, mình biết,,hihi. Vỗ tét phát nữa <br\/> <br\/> Vk: á,,,ư ư….ck thik đánh ko. Vk ko thương ck nữa nha <br\/> <br\/> Mình lấy tay vuốt xuống dưới lồn của vk từ sau ngoài quần bò đó. Cảm giác nóng nóng tay, mình cuối xuống đó và úp mặt vào đít của vk yêu và hít mùi lồn mùi đít của vk, liếm ngoài quần lun cũng phê lắm <br\/> <br\/> Ck: Ck địt vk nha… <br\/> <br\/> Vk: lắc đầu và nói …ko cho ko cho.. <br\/> <br\/> Mình cứ thế và hôn lên mặt rùi lại trượt xuống mông cong và hôn và bóp. 2 tay cũng đưa lên để đỡ lấy bầu vú đang ép xuống giường của vk yêu. <br\/> <br\/> Xoa bóp, vk yêu cũng đến luk sướng nên quay người lại kéo mình xuống và 2 đứa hôn nhau say đắm <br\/> <br\/> VK: Ck “iu” vk đi, vk yêu ck <br\/> <br\/> Ck: buồi ck cứng quá, lồn vk nhiều nước chưa <br\/> <br\/> VK: gật gật, vk có rùi <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/vQvHZ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35389759_1120652914790238_2099298139323236352_n.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35389759_1120652914790238_2099298139323236352_n.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> 2 đứa lại hôn nhau, quấn lấy nhau và cởi quần áo cho nhau . tay mình bóp vú xoa lồn móc lồn vk, tay vk thì cầm lấy dương vật của mình mà sục trong tư thế 2 đứa đã cùng kéo nhau ngồi dậy. <br\/> <br\/> Những tiếng thở hổn hển do có cả men say làm cho cuộc giao hoan thêm nồng thắm và nhục dục. Mình đẩy nhẹ vk yêu xuống. đưa dương vật cho vk mút, còn mình thì lấy tay xoa lồn vk. Nc lồn đã nhiều rùi nên mình sẽ móc lồn cho vk, móc và xoa điểm G cho vk sướng, hihi <br\/> <br\/> Vk yêu vẫn mút dương vật của mình , ngậm sâu hết cả dương vật khoảng 14 cm của mình. Những luk mình móc trong lồn sướng quá lại bỏ ra há mồm ra và rên lên , hú nhẹ lên, hút không khí kiểu gió rít vào đó do phê rùi mà. Mút nữa thì có lẽ mình ra mất, nên thôi rút dương vật ra và cúi xuống mà liếm cho vk phê, còn uống dâm thủy của vk nữa chứ. <br\/> <br\/> Mình liếm và mút cho vk, vk thì xoa đầu mình và rên lên <br\/> <br\/> Uwh,,,uwhhh,,,,,,,thi thoảng lại nói. Thik quá,, thik quá,,, vk yêu ck… <br\/> <br\/> Cái cảm giác mấy hôm trước còn chơi lồn hay liếm lồn mút vú của Mẹ vk yêu. Nay lại được mút liếm lồn của con gái yêu nó sướng các Mem ạ. Đó là tâm lý mà. Dương vật mình cứng ngắc và giật giật. Đầu dương vật thì chảy những giọt tinh trùng ra kha khá rùi. Sướng quá chịu sao nổi khi được chơi cả mẹ và con đúng ko các bạn <br\/> <br\/> <br\/> Quay lại cuộc mây mưa cùng con gái yêu của cô, vk yêu của mình. Mình mút liếm chán, nuốt nước lồn của vk rùi, dụng vk dậy cho vk ngồi lên trên mình và đút dương vật vào lồn của vk. <br\/> <br\/> Ck: vk iu ck đi, lồn vk nước chảy ra hết kìa <br\/> <br\/> Vk: vk sướng mà <br\/> <br\/> Vk yêu lấy tay cầm dương vật của mình và đưa vào cửa mình lồn của vk. Vk nhấc người lên và ngồi xuống làm cho dương vật cắm ngập trong lồn vk yêu <br\/> <br\/> Vk: ushhhh…..ú …….. <br\/> <br\/> Ck: vk địt ck đi, vk địt mạnh lên <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/vQ3Kq\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35266897_1120653488123514_1517189986061910016_n.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35266897_1120653488123514_1517189986061910016_n.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> Cứ thế vk yêu bắt đầu dập và rên lên, cặp vú của vk nhấc lên và rơi xuống theo nhịp chơi của 2 đứa, nước lồn thì nhoa nhoét làm cho khi vk nhấc lên vẫn còn dính và không đứt nên nhìn rõ đoạn nối giữa lồn của vk và gần thân dương vật của mình. <br\/> <br\/> Ck: Vk đang làm gì đấy <br\/> <br\/> VK: Iu ck… <br\/> <br\/> CK: yêu nhau á,,không phải, vk nói lại đi <br\/> <br\/> Vk: vk địt ck, (sau đó lại rên lên) <br\/> <br\/> Ck: cái ji đang cắm vào lồn vk <br\/> <br\/> Vk: Chym của ck <br\/> <br\/> Ck: không phải chym, vk nói ck nghe đi, ck sướng quá, cái ji <br\/> <br\/> VK: chym của ck mà <br\/> <br\/> CK: không phải, là buồi của ck đó <br\/> <br\/> VK: hi,,,cười nhẹ. Buồi ck đang chọc vào lồn vk này. Vk thik ck ah. Tê lồn vk quá <br\/> <br\/> <br\/> Cứ thế vk dập và mình thì hẩy lên cho vk sướng. Nhưng 1 kiểu thì không thể phê hết tầm dc. Mình ngồi dậy và bế vk yêu lên, bước xuống giường, giường thì bập bềnh tí nữa thì ngã,,,haha. Đứng dưới đất, 2 tay đỡ 2 chân của vk, vk thì ôm cổ mình. Mình bắt đầu địt vk liên tục và cực nhanh như máy vậy. vú của vk ép vào ngực mình , cảm nhận vùng ngực được vú ép vào sướng. Vk chỉ biết rên lên sung sướng và lấy đầu ngón tay bấm chặt lấy cổ, vai và với xuống lưng của mình. <br\/> <br\/> <br\/> Chưa dừng lại, mình bế vk đi ra bàn của phòng khách sạn cạnh đó, gạt vào đồ đạc đi, đặt mông vk lên đó, dạng 2 chân ra, 2 mép lồn của của vk yêu cũng tách rõ ra, một chân mình để lên ghế cạnh đó và lại cắm dương vật vào lỗ lồn mà dập vk tiếp. Dương vật cứ đưa ra đưa vào lồn của vk yêu làm cho cả 2 cũng thik thú và cả 2 cùng rên lên cho một không gian đầy nhục dục. Mình kéo dầu vk xuống cho vk nhìn dương vật của mình <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/vQn23\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35236917_1120653051456891_1565102175904858112_n.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35236917_1120653051456891_1565102175904858112_n.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Ck: Vk thấy buồi của ck ko <br\/> <br\/> VK: vk có, nhìn đẹp quá <br\/> <br\/> Ck: đang chơi lồn vk đó, địt vk thik quá <br\/> <br\/> Vk: Ck địt đi, vk kẹp buồi ck này <br\/> <br\/> Đoạn vk lấy tay và bóp 2 môi lớn vào dương vật của mình, còn 2 ngón tay trỏ và giữa thì kẹp vào dương vật nữa. Nó như gọng kìm làm cho mình sướng mà địt mạnh hơn. Cặp vú trắng, to và nứng của vk yêu rung lên bần bật. Một bức tranh sống động và dâm dục. <br\/> <br\/> Cứ thế chơi thêm cho vk rên lên sung sướng, chuẩn bị cho hồi úp thẳng. Mình bế vk quay lại giường và cho nằm úp xuống, mình nằm lên trên. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/vQGj4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/z1073918274491_c9fe5b6284ecfb1a79d34c978a92f1a5.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/z1073918274491_c9fe5b6284ecfb1a79d34c978a92f1a5.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Ck: Ck chơi vk từ sau nhé <br\/> <br\/> Vk: uhm ck…chơi vk đi, địt lồn vk đi… <br\/> <br\/> Tay mình cầm khúc dương vật và tìm lỗ lồn của vk và cắm vào bắt đầu chơi. Theo nhịp của đệm và cứ thế mà dập vào mông và lồn vk yêu. Vk vẫn tiếp tục rên lên sung sướng. 2 tay bám chặt lấy nệm và ga giường nhìn rất kik thik. <br\/> <br\/> Vk: sướng quá, thik thế <br\/> <br\/> Ck: ck địt vk đấy, buồi ck đang cắm vào lồn vk đó, ck xuất trong cho vk có em bé nha <br\/> <br\/> Vk: không nha ck, vk sợ <br\/> <br\/> Ck: ck thik mà, địt vk sướng quá <br\/> <br\/> 2 đứa cứ thế mà dập và hẩy ngược lên nhau. Nhiều luk mình chơi chậm lại lúc cắm vào và rút ra nghe tiếng…..oạp…oạp… (Trai gái nào lớn tuổi xíu ngày xưa đi móc cua đồng , khi đút tay vào hang cua hay luk rút ra sẽ rất hiểu âm thanh này nhỉ). Do buồi mình và lỗ lồn của vk khít với nhau nên âm thanh đó là do không khí bị nén lại, hút hay thoát ra ngoài kêu nghe như vậy, dâm dật quá. <br\/> <br\/> Ck: vk sướng ko, ck chơi lỗ trên nha <br\/> <br\/> Vk: đau …. <br\/> <br\/> Ck: ck nhẹ thui <br\/> <br\/> Vk yêu im lặng. mình rút dương vật ra khỏi lồn và bắt đầu từ từ nhét vào Ass của vk. Mình có chơi vk kiểu này một lần rùi nhưng có lẽ vk ko quen nên chưa thik lắm. Còn mình thì cũng sợ vk đau nên lấy thêm nước bọt bôi vào đầu dương vật và đút vào cho trơn. Phải đến 4-5 phát mới đút vào Ass vk yêu dc do vk đau và cứ co dúm lại nhăn nhó…hehehee <br\/> <br\/> Cuối cùng cũng cho Dương vật vào được, nhấp nhẹ thui, vk rên ít đi mà chỉ thấy nhăn mặt hơn các Mem ạ. Mình thấy vk ko được sướng lắm nên chậm lại <br\/> <br\/> Ck: vk đau lắm ko <br\/> <br\/> VK: có, đau đau ck <br\/> <br\/> Ck: thôi nha <br\/> <br\/> Mình rút dương vật ra và lại chọc vào lỗ lồn của vk. Nước lồn vẫn còn đầy nên thật dễ dàng cho dương vật củ mình, cứ thế mình kéo vk dậy và chuyển qua Doggy để địt vk yêu. Vk yêu cong lưng xuống, làn da trắng, mình nhìn kik thik nên địt vẫn khỏe thêm. Vk cầm lấy tay phải của mình kéo vào vú của vk. Mình làm theo và xa 2 bên vú , bóp vú của vk yêu đang nứng, <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/vQWJI\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35387811_1120652968123566_2263920567876845568_n.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35387811_1120652968123566_2263920567876845568_n.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Vk: ck ơi, vk sướng, ck chơi mạnh lên,,,,a,,,a,,,a,,,ư ư…. <br\/> <br\/> Ck: ck chơi đây, đang địt vk đây, vk được đi, vk sướng đi <br\/> <br\/> Vk: vk thik quá, ck địt lồn vk đi, nhanh lên,,,sướng ck ơi <br\/> <br\/> Ck: uwhh uwhhhh…………. <br\/> <br\/> Vk: thik quá,, sướng quá….ashhhhhhhh…á………….as…..lấy mông đẩy ngược lại vào mu và bụng của mình. <br\/> <br\/> Á á ứ ứ ….được mấy câu thì hai tay vk khụy xuống úp mặt nên mềm. vk yêu đã lên đỉnh rùi, còn lại đợi ck nha…hihi <br\/> <br\/> Mình cứ thế dập tiếp <br\/> <br\/> Ck: ck xuất tinh vk nhé, ck xuất trong nha. Ck sướng vk ơi <br\/> <br\/> Vk: lắc đầu chả thấy nói ji rõ cả, chỉ lắc và ư uwh… <br\/> <br\/> Mình dập cho mấy cái vào ra lồn vk thật sâu và rút cũng ra ngoài thật nhiều, âm thanh nghe phạch phạc….. Mình sắp lên đỉnh rùi….sướng rùi. Cắm sâu, giật mạnh làm cho vk kêu á,,,á,,,á,,,, rùi rút buồi ra, lấy tay cầm dương vật và bắn tinh lên lưng của vk. Dòng tinh dồn nén bắn toe toét lên lưng đẹp này. Bắn được 2 phát xa thì bắt đầu ngắn lại chắc do hết áp lực…hihi. Luk gần hết, vk vẫn chổng mông lên, vẫn nhìn rõ lỗ lồn và lỗ đít của vk, mình cắm tiếp dương vật vào lồn và xuất nốt những giọt cuối còn lại vào lồn của vk <br\/> <br\/> Vk: ck, ko dc mà ck (vk yêu định nằm xuống nhưng bị mình ôm eo kéo lại) <br\/> <br\/> Ck: ck còn ít mà , ck yêu vk, vk chiều ck xíu thui. <br\/> <br\/> Vừa nói vừa co thặt dương vật lại cho hết tinh trong dái chảy vào lồn của nàng <br\/> <br\/> Vk: ứ ứ,,,hư…hư….. <br\/> <br\/> Vk lại nằm xuống làm cho dương vật của mình tụt ra khỏi lồn. Không sao mà,, xuất hết rùi …đúng ko mem ạ <br\/> <br\/> Mình cũng nằm theo ôm lấy vk. Xoay người vk lại nhìn mình, hôn nhẹ lên trán lên môi của vk <br\/> <br\/> Ck: yêu vk quá <br\/> <br\/> Vk: Ck thik ko <br\/> <br\/> Ck: có, thik lắm, vk được rùi đúng ko <br\/> <br\/> VK: gật gật, có 1 lần rùi. Vk thik ck . <br\/> <br\/> Vk cười mỉm và lấy tay ôm ghì đầu mình và cắn cho mình một cái nói <br\/> <br\/> VK: ghét, cón ít lại cho chảy vào trong <br\/> <br\/> Cả 2 ngó xuống lồn của vk yêu, nó cũng có rỉ ra xíu tinh trùng của mình trong lồn của nàng. Có lẽ lẫn cả ít huyết trắng hay là bọt do khi vk ck mình địt nhau mà có và cùng nhau chảy ra <br\/> <br\/> Ck: nhìn lồn vk kìa…hihi,, <br\/> <br\/> Vk: sao nào, xấu ah..chê ah <br\/> <br\/> Ck: Ko phải,, đẹp, nhìn thik mà. Nc còn kìa. Hây “iu” cái nữa nhé <br\/> <br\/> Vk: hư nha, đi rửa đi xong ngủ nha ck <br\/> <br\/> Ck: zạh vk yêu <br\/> <br\/> VK: mà ck ơi, rửa này hết ko. Hay mai vk mua thuốc uống nha,tại ck đó <br\/> <br\/> CK: Thương vk, cố lên nha. Uống dc thì uống cho yên tâm…hihi <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/vQKUF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/z1084319424436_138c51bc39cf541a10a5bd07024f49ac.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/z1084319424436_138c51bc39cf541a10a5bd07024f49ac.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> 2 đưa ôm chặt cái nữa rùi cùng đi tắm rửa lồn của vk và buồi của mình cho nhau. Làn nước ấm làm cho cũng được thư giãn xíu. 2 đứa vào nằm lại ôm nhau. Nằm ôm vk yêu mà lại nhớ đến những giây phút bên Mẹ của vk. Cũng dòng tinh trùng đó của mình, cũng làn da trắng của 2 mẹ con, vú đẹp, lồn cũng đẹp như nhau, có những tiếng rên khác nhau ít thui. Mà thôi , mệt rùi nên thiếp vào giấc ngủ cho tới gần khoảng 7h sáng ji đó thì cuộc yêu của 2 vk ck lại tiếp tục lặp lại với nhưng đam mê và các thế làm tình khác không ngớt các Mem ạ.. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/vQQHo\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35242667_1120652484790281_8751712317684580352_n.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35242667_1120652484790281_8751712317684580352_n.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Biết bao kỷ niệm không kể siết, nhưng mình mong vk yêu luôn nhớ đến mình. Mặc dù bây giờ đang xa dần rùi do hoàn cảnh của cả 2 đứa. Cũng như Ty của các Mem với NY của mình, có xa, có gần nhưng mong là luôn nồng cháy nha.. Ai cũng có hồi kết dù có vui, có buồn nhưng dù có buồn như lời bài hát Chuyện tình không suy tư đi chăng nữa. Thì hãy vẫn nồng cháy với nhau cho cảm xúc thăng hoa nha các Mem nam, Mem nữ thân yêu, xinh trai, đẹp gái nhé. <br\/> <br\/> <br\/> PP các bạn nha. See you again. Thân ái.!. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/vQU1d\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35270069_1120653344790195_6742402255837724672_n.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/25\/35270069_1120653344790195_6742402255837724672_n.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> ……………… <br\/> <br\/> Thôi em về, thôi em về <br\/> Dù anh hay vô tình, <br\/> Vì em, em còn suy tư <br\/> Xa anh rồi, xa anh rồi <br\/> Còn đâu, còn đâu nữa <br\/> Tìm đâu mắt môi người yêu <br\/> <br\/> ………… <br\/> <br\/> ………… <br\/> <br\/> P\/s: Tối nay có trận bóng VN giao hữu cúng hay đó. Ai sút vào gì ai đây…hihi <\/div>",
        "link_uuid": "b42d2db3-ed89-49d3-a895-381b9ef2c0c9",
        "post_id": "post-30646813",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "bc0e89e2-98fc-43f6-b047-3d00b420b313",
        "author": "namviet0077",
        "content": "Xin chào tất cả các Mem thiên địa với lời chào trân trọng và dâm nhất..hihiCó lẽ bản thân mình vào Thiên đia đã lâu lắm rùi. Từ ngày còn tên miền là Lauxanh năm 2007. Hơn 10 năm trôi qua, có những thời gian bỏ luôn cả diễn đàn đến mấy năm vì lý do công việc. Nhưng đam mê và dục vọng trong người làm mình lại quay lại với diễn đàn. Chỉ có điều toàn xem chùa các bạn mà đôi khi thấy có những bạn tự trách mình là xem chùa mãi cũng phải đăng bài lên chứ. Nghe vậy cũng thấy tủi thân và tự trách mình sao lười vậy. hihi.. 35 tủi rồi, còn trẻ nữa đâu. Trải qua biết bao cuộc tình từ những năm mình mới 12-13 tủi. Đến khi 20 mới biết mùi vú và bướm con gái, mà lại là 2 đứa còn trinh với nhau chứ..hic. Lơ ngơ và sợ sệt đủ điều. Nhưng làm thằng con trai vẫn phải chủ động thui đúng không các bạn. Đến nay đã 18 năm có lẻ, những cuộc tình bỏ ta đi như những dòng sông nhỏ,,nó không quay trở lại được nữa nhưng vẫn là những kí ức mãi không quên trong cuộc đồi mình. Có 1 ảnh cho các bạn đỡ buồn ngủ nha rùi tiếp tục...hihi Cuộc tình này rùi cuộc tình khác cho đến khi mình lấy vk và có gia đình đàng hoàng nhưng cảm xúc riêng tư chỉ mình hiểu và một mình đi tìm kiếm. Vk mình thì tuyệt nhiên không có bao giờ. Nhưng không vì đó mà tất cả dừng lại. Mình vẫn đi tìm và không bao giờ dấu diếm chuyện có vk con rùi nhưng có lẽ những em út của mình lấy đó làm hấp dẫn và thik thú sự mơ mộng như vậy nên mình cứ tiếp tục và theo đó đến 18 năm nay..Hình em gái trên là 1 cô bé hàng xóm của mình. Đến nay bên em đã được gần 2 năm và cũng chưa có dấu hiệu dừng lại. Mình hơi tham khi 1 lúc có đến 5-6 em bên mình khi tất cả các em không biết nhau và chỉ có 1 điều biết là yêu mình và mình đã có vk rùi thôi. Em này có bộ vú hay các bạn vẫn gọi là bộ loa tuyệt đẹp. Làn da trắng ngần và thơ phức khiến trái tim mình xao xuyến. Vú thơm và có chút lông tơ làm cho thật sự đê mê khi được bóp , được mút và được xuất tinh lên đó các bạn ạ. Mỗi lần bên nhau mình cứ úp mặt vào vào 2 bầu vú đó mà ngửi mà mút và nuốt trọng đầu ti vào trong mồm như để cảm nhận trọn vẹn sự khao khát trong mình,,còn em chỉ nhắm mắt và rên lên thui...ư..ư...ưh...tay của em thì cào cấu nhẹ vào tóc của mình, vào lưng của mình cho thỏa cơn dâm với nhau Các bạn có thắc mắc tay của mình làm gì không,,,tay của mình vừa ôm lấy em nhưng chỗ cần sờ thì cũng phải sờ chứ đúng không các Mem thân iu.Chính xác,, đó là lồn của nàng. Các Mem biết đó, ai mà có chút mỡ, dáng hơi mập và da mát thì nc nôi như nào rùi đúng không. Em bé của nằng cũng vậy, nước đã chảy ra rất nhiều rồi làm cho bàn tay của mình ướt hết cả 5 ngón lun rồi. Mình bắt đầu xoa và day hạt le của nàng và không thiết chọ ngón tay vào điểm G của nàng ở bên trong cho nàng sướng trước khi mình tụt xuống và liếm lồn của nàng cho dâm thủy tràn trề này Ôi mùi khai hơi nhẹ và đặc trưng của lồn nàng làm mình hít hà thật đã. mình bắt đầu mút và nuốt dâm thủy của nàng , 2 tay bóp 2 vú của nàng và đôi khi lại chọc ngón tay vào lồn nàng cho nàng nhận cảm giác mạnh xíu cho đã. nàng lại rên lên mạnh hơn , 2 chân thì co quắp lại, 2 tay bám chặt lấy mềm và ga giường thật là đẹp mắt. Mình cứ thế liếm và lấy lưỡi ngoáy vào trong âm đạo của nàng, rùi mút thật mạnh hạt le của nàng khiến nàng rú lên và đẩy mình ra trong sung sướng...mình hỏi ,,,,e được chưa,,, em có thik ko...sướng đi em... nàng nói... chưa anh à.. em chờ cái đó của anh...hihiCái đó là gì ta,,,là Cu của mình đó các bạn nhỉ. Mình bỏ qua các tư thế khác như đứng, 69, liếm ass phía sau..để dướn người lên và dương cu của mình vào đúng lồn của nàng. Phải cà cà 5 bẩy lên đã chứ các Mem nhỉ,,,hihi. Ướt hết rùi, chọc thui . Cu cứng ngắm thẳng vào lồn của nàng và mình bắt đầu đâm, mình đâm xong lại rút hẳn ra và cứ thế đâm khoảng 10 cái gì đó cho nước lồn của nàng nhoe nhoắt và chảy cả ra nệm nữa thì mình bắt đầu nhấp lên tục mà không rút ra ngoài nữa Những tiếng rên và ú ớ ...làm cho cảm giác thật sự sung sướng. Những tiếng ọp ẹp và ót ót khi Cu của mình chọc vào chọc ra lồn của nàng thật là đê mê đúng không các bạn.Đoạn mình nhấc chân của nàng lên, 1 chân thui nhé.hihi và nhấp ngập sâu hẳn kịch con cu của mình và trong lồn của nàng. Cửa mình chạm nhau, Cu mình chạm hẳn vào tử cung của nangnf làm cho nàng thấy thốn mà rên to hơn nữa. .....a...a...a...uwh......ơ..ứ.... Cũng tầm gần 20 phút chuyển qua mấy tư thế khác cho khoái cảm, mình biết nàng sắp được rùi. Chuyển qua truyền thống là nàng nằm dưới và mình nằm trên , cứ thế ôm chặt lấy nàng và nhấp liên tục. Nàng bắt đầu sướng hơn và ôm ghì lấy mình rên mạnh hơn nữa và lấy lồn đẩy ngược lại lên người mình làm cho nàng giật giật lên mấy cái rùi kệ cho mình nhấp thêm. Nàng đã được nên mình cũng không thêm nữa, mình ngồi dậy và nhấp liên tục tạo cảm giác nhanh và cũng OUt đầy trong lồn của nàng. được khoảng 30 giây gì đó mình rút Cu ra và nhìn tinh dịch chảy ra ngoài từ trong lồn của nàng thật là sướng. 2 đữa nằm ôm nhau và trêu đùa xíu trước khi đi tắm rửa và trả phòng ra về hẹn dịp khác bên nhau .. Chia sẻ chút cảm xúc với các Mem và chức các Mem có nhiều cuộc giao hoan đê mê và sug sướng nhé. MÌnh còn nhiều qua những câu chuyện và ảnh đẹp mà nói thiệt là rất lười Upload. hihi. Rất mong các bạn ủng hộ và để tiếp tục lục lại ảnh và viết tiếp cho những lần với những bạn tình khác nhau và những nơi hành sự khác nhau nữa. Văn viết vội xong còn làm việc , thông cảm nha. TKS kiu, ngày mới t2 zui nha mọi người...",
        "content_html": "<div class=\"bbWrapper\"> Xin chào tất cả các Mem thiên địa với lời chào trân trọng và dâm nhất..hihi <br\/> Có lẽ bản thân mình vào Thiên đia đã lâu lắm rùi. Từ ngày còn tên miền là Lauxanh năm 2007. Hơn 10 năm trôi qua, có những thời gian bỏ luôn cả diễn đàn đến mấy năm vì lý do công việc. <br\/> <br\/> Nhưng đam mê và dục vọng trong người làm mình lại quay lại với diễn đàn. Chỉ có điều toàn xem chùa các bạn mà đôi khi thấy có những bạn tự trách mình là xem chùa mãi cũng phải đăng bài lên chứ. Nghe vậy cũng thấy tủi thân và tự trách mình sao lười vậy. hihi.. <br\/> <br\/> 35 tủi rồi, còn trẻ nữa đâu. Trải qua biết bao cuộc tình từ những năm mình mới 12-13 tủi. Đến khi 20 mới biết mùi vú và bướm con gái, mà lại là 2 đứa còn trinh với nhau chứ..hic. Lơ ngơ và sợ sệt đủ điều. Nhưng làm thằng con trai vẫn phải chủ động thui đúng không các bạn. <br\/> <br\/> Đến nay đã 18 năm có lẻ, những cuộc tình bỏ ta đi như những dòng sông nhỏ,,nó không quay trở lại được nữa nhưng vẫn là những kí ức mãi không quên trong cuộc đồi mình. Có 1 ảnh cho các bạn đỡ buồn ngủ nha rùi tiếp tục...hihi <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/86yJJ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/10\/35168721_1120651964790333_6560456196954783744_n7b4ce0e6b499f27d.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/10\/35168721_1120651964790333_6560456196954783744_n7b4ce0e6b499f27d.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Cuộc tình này rùi cuộc tình khác cho đến khi mình lấy vk và có gia đình đàng hoàng nhưng cảm xúc riêng tư chỉ mình hiểu và một mình đi tìm kiếm. Vk mình thì tuyệt nhiên không có bao giờ. Nhưng không vì đó mà tất cả dừng lại. Mình vẫn đi tìm và không bao giờ dấu diếm chuyện có vk con rùi nhưng có lẽ những em út của mình lấy đó làm hấp dẫn và thik thú sự mơ mộng như vậy nên mình cứ tiếp tục và theo đó đến 18 năm nay.. <br\/> Hình em gái trên là 1 cô bé hàng xóm của mình. Đến nay bên em đã được gần 2 năm và cũng chưa có dấu hiệu dừng lại. Mình hơi tham khi 1 lúc có đến 5-6 em bên mình khi tất cả các em không biết nhau và chỉ có 1 điều biết là yêu mình và mình đã có vk rùi thôi. <br\/> <br\/> Em này có bộ vú hay các bạn vẫn gọi là bộ loa tuyệt đẹp. Làn da trắng ngần và thơ phức khiến trái tim mình xao xuyến. Vú thơm và có chút lông tơ làm cho thật sự đê mê khi được bóp , được mút và được xuất tinh lên đó các bạn ạ. Mỗi lần bên nhau mình cứ úp mặt vào vào 2 bầu vú đó mà ngửi mà mút và nuốt trọng đầu ti vào trong mồm như để cảm nhận trọn vẹn sự khao khát trong mình,,còn em chỉ nhắm mắt và rên lên thui...ư..ư...ưh...tay của em thì cào cấu nhẹ vào tóc của mình, vào lưng của mình cho thỏa cơn dâm với nhau <br\/> <br\/> Các bạn có thắc mắc tay của mình làm gì không,,,tay của mình vừa ôm lấy em nhưng chỗ cần sờ thì cũng phải sờ chứ đúng không các Mem thân iu. <br\/> Chính xác,, đó là lồn của nàng. Các Mem biết đó, ai mà có chút mỡ, dáng hơi mập và da mát thì nc nôi như nào rùi đúng không. Em bé của nằng cũng vậy, nước đã chảy ra rất nhiều rồi làm cho bàn tay của mình ướt hết cả 5 ngón lun rồi. Mình bắt đầu xoa và day hạt le của nàng và không thiết chọ ngón tay vào điểm G của nàng ở bên trong cho nàng sướng trước khi mình tụt xuống và liếm lồn của nàng cho dâm thủy tràn trề này <br\/> <br\/> Ôi mùi khai hơi nhẹ và đặc trưng của lồn nàng làm mình hít hà thật đã. mình bắt đầu mút và nuốt dâm thủy của nàng , 2 tay bóp 2 vú của nàng và đôi khi lại chọc ngón tay vào lồn nàng cho nàng nhận cảm giác mạnh xíu cho đã. nàng lại rên lên mạnh hơn , 2 chân thì co quắp lại, 2 tay bám chặt lấy mềm và ga giường thật là đẹp mắt. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/86Tjd\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/10\/35118915_1120653481456848_2315665049663832064_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/10\/35118915_1120653481456848_2315665049663832064_n.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Mình cứ thế liếm và lấy lưỡi ngoáy vào trong âm đạo của nàng, rùi mút thật mạnh hạt le của nàng khiến nàng rú lên và đẩy mình ra trong sung sướng...mình hỏi ,,,,e được chưa,,, em có thik ko...sướng đi em... nàng nói... chưa anh à.. em chờ cái đó của anh...hihi <br\/> Cái đó là gì ta,,,là Cu của mình đó các bạn nhỉ. Mình bỏ qua các tư thế khác như đứng, 69, liếm ass phía sau..để dướn người lên và dương cu của mình vào đúng lồn của nàng. Phải cà cà 5 bẩy lên đã chứ các Mem nhỉ,,,hihi. Ướt hết rùi, chọc thui . Cu cứng ngắm thẳng vào lồn của nàng và mình bắt đầu đâm, mình đâm xong lại rút hẳn ra và cứ thế đâm khoảng 10 cái gì đó cho nước lồn của nàng nhoe nhoắt và chảy cả ra nệm nữa thì mình bắt đầu nhấp lên tục mà không rút ra ngoài nữa <br\/> <br\/> Những tiếng rên và ú ớ ...làm cho cảm giác thật sự sung sướng. Những tiếng ọp ẹp và ót ót khi Cu của mình chọc vào chọc ra lồn của nàng thật là đê mê đúng không các bạn. <br\/> Đoạn mình nhấc chân của nàng lên, 1 chân thui nhé.hihi và nhấp ngập sâu hẳn kịch con cu của mình và trong lồn của nàng. Cửa mình chạm nhau, Cu mình chạm hẳn vào tử cung của nangnf làm cho nàng thấy thốn mà rên to hơn nữa. .....a...a...a...uwh......ơ..ứ.... <br\/> <br\/> Cũng tầm gần 20 phút chuyển qua mấy tư thế khác cho khoái cảm, mình biết nàng sắp được rùi. Chuyển qua truyền thống là nàng nằm dưới và mình nằm trên , cứ thế ôm chặt lấy nàng và nhấp liên tục. Nàng bắt đầu sướng hơn và ôm ghì lấy mình rên mạnh hơn nữa và lấy lồn đẩy ngược lại lên người mình làm cho nàng giật giật lên mấy cái rùi kệ cho mình nhấp thêm. Nàng đã được nên mình cũng không thêm nữa, mình ngồi dậy và nhấp liên tục tạo cảm giác nhanh và cũng OUt đầy trong lồn của nàng. được khoảng 30 giây gì đó mình rút Cu ra và nhìn tinh dịch chảy ra ngoài từ trong lồn của nàng thật là sướng. 2 đữa nằm ôm nhau và trêu đùa xíu trước khi đi tắm rửa và trả phòng ra về hẹn dịp khác bên nhau .. <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"z1084319424436_138c51bc39cf541a10a5bd07024f49ac.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/12\/10\/z1084319424436_138c51bc39cf541a10a5bd07024f49ac.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/10\/z1084319424436_138c51bc39cf541a10a5bd07024f49ac.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/10\/z1084319424436_138c51bc39cf541a10a5bd07024f49ac.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"z1084319424436_138c51bc39cf541a10a5bd07024f49ac.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Chia sẻ chút cảm xúc với các Mem và chức các Mem có nhiều cuộc giao hoan đê mê và sug sướng nhé. MÌnh còn nhiều qua những câu chuyện và ảnh đẹp mà nói thiệt là rất lười Upload. hihi. Rất mong các bạn ủng hộ và để tiếp tục lục lại ảnh và viết tiếp cho những lần với những bạn tình khác nhau và những nơi hành sự khác nhau nữa. Văn viết vội xong còn làm việc , thông cảm nha. TKS kiu, ngày mới t2 zui nha mọi người... <\/div>",
        "link_uuid": "aa3876cf-460f-40d5-bbe1-0c84b594e903",
        "post_id": "post-30575048",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "ee07a8cf-4821-4334-bf52-9232547751fd",
        "author": "namviet0077",
        "content": "Xin chào các Mem Thiên địa lời cháo trân trọng và dâm nhất ... (Bắt trước hôm qua...hihi). Đùa các Mem xíu cho vui tí Hôm nay tranh thủ buổi sáng không khí mát mẻ của Lâm Đồng định viết bài về Make Love với Mẹ yêu và con gái. Sẽ có 2 phần riêng là Phần 1 cho Mẹ yêu và phần 2 là cho con gái yêu vì 2 mẹ con không biết đều xxx với mình. Nhưng nghĩ lại hôm nay Việt Nam đá chung kết nên hãy để các siêu phẩm cho Quang Hải, Công Phượng và Văn Đức tỏa sáng các bạn nhỉ. Nên mình quyết định viết về em gái sinh năm 97 có tên \"K.C\" với thân hình chắc khỏe do tập Gym và tạm gọi là gầm cao máy dáo...hihi, m6 thui nhưng thoáng lắm gửi đến các Mem thần dâm của TĐ nha. Bảo Lộc, ngày cuối tháng 5 năm 2018, mùa này là bắt đầu vào mùa mưa kéo dài đến hết tháng 11 của năm. Nhưng cơn mưa buổi sáng, những làn gió siết mạnh hơn, áng mây cũng không còn trong xanh mà thay vào đó là không khí âm u của tiết trời lành lạnh. Người ta vẫn nói \"người buồn cảnh có vui đâu bao giờ' nhưng ở đây Cảnh lại làm cho người buồn hơn. Và cứ thế mà cái cảm giác cô đơn và buồn man mác hòa quyện vào nhau.Mình quét Zalo và có em đến nay dc 6 tháng rùi.Định viết thật dài cho nhiều cảm xúc nhưng thôi cuối năm bận quá nên dừng lại.Kỷ niệm SG thân yêu: chân đẹp Súng của em yêu mà tay em vẫn hay nắm lấy và đút vào lồn dâm của em Final nha Việt Nam chiến thắng nha các Mem thân yêu...hihi",
        "content_html": "Xin chào các Mem Thiên địa lời cháo trân trọng và dâm nhất ... (Bắt trước hôm qua...hihi). Đùa các Mem xíu cho vui tí<br><br>Hôm nay tranh thủ buổi sáng không khí mát mẻ của Lâm Đồng định viết bài về Make Love với Mẹ yêu và con gái. Sẽ có 2 phần riêng là Phần 1 cho Mẹ yêu và phần 2 là cho con gái yêu vì 2 mẹ con không biết đều xxx với mình. Nhưng nghĩ lại hôm nay Việt Nam đá chung kết nên hãy để các siêu phẩm cho Quang Hải, Công Phượng và Văn Đức tỏa sáng các bạn nhỉ. Nên mình quyết định viết về em gái sinh năm 97 có tên \"K.C\" với thân hình chắc khỏe do tập Gym và tạm gọi là gầm cao máy dáo...hihi, m6 thui nhưng thoáng lắm gửi đến các Mem thần dâm của TĐ nha.<br><br>Bảo Lộc, ngày cuối tháng 5 năm 2018, mùa này là bắt đầu vào mùa mưa kéo dài đến hết tháng 11 của năm. Nhưng cơn mưa buổi sáng, những làn gió siết mạnh hơn, áng mây cũng không còn trong xanh mà thay vào đó là không khí âm u của tiết trời lành lạnh. Người ta vẫn nói \"người buồn cảnh có vui đâu bao giờ' nhưng ở đây Cảnh lại làm cho người buồn hơn. Và cứ thế mà cái cảm giác cô đơn và buồn man mác hòa quyện vào nhau.<br>Mình quét Zalo và có em đến nay dc 6 tháng rùi. <br>Định viết thật dài cho nhiều cảm xúc nhưng thôi cuối năm bận quá nên dừng lại. <br>Kỷ niệm SG thân yêu:<br><a href=\"https:\/\/greenupload.com\/image\/8UOK4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/11\/57ea64d84248a216fb596ff8196059252864.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/11\/57ea64d84248a216fb596ff8196059252864.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>chân đẹp<br><a href=\"https:\/\/greenupload.com\/image\/8U9gR\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/11\/20882532_347102849052487_2233277951724380008_n51e8c9d269a0f276.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/11\/20882532_347102849052487_2233277951724380008_n51e8c9d269a0f276.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Súng của em yêu mà tay em vẫn hay nắm lấy và đút vào lồn dâm của em <br><a href=\"https:\/\/greenupload.com\/image\/8UJIX\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/11\/z1057071451799_67250f118031a2c7a08d5e84403e67a5.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/11\/z1057071451799_67250f118031a2c7a08d5e84403e67a5.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Final nha<br><a href=\"https:\/\/greenupload.com\/image\/8USDY\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/11\/45634202_571068339989269_5055861958402637824_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/11\/45634202_571068339989269_5055861958402637824_n.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Việt Nam chiến thắng nha các Mem thân yêu...hihi",
        "link_uuid": "0d22ccd5-6c80-48ca-8507-3af0c6b5e37b",
        "post_id": "post-30580999",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "f8f69da7-78e4-42f3-a4b8-e39032e4ce77",
        "author": "namviet0077",
        "content": "Thu qua đông tới cho lòng nỗi hiu quạnhCô đơn chiếc lá úa phai trong chiều hoang vắngLang thang trên phố đi tìm dấu chân ngườiNơi đây chỉ thấy bóng em xa dần mãi xa..............hihi, các Mem thiên địa nhé. Cháo các anh các chị, các bạn và tất cả Mem nhaTự nhiên viết mấy câu trong bài hát không biết có Mem nào chửi mình điện không nhỉ...hihiĐùa vui xíu chứ cũng có lý do các bạn ạ. Mình muốn viết vì đó là kỷ niệm mà mình quen được Cô sinh năm 66 và tiếp sau là làm lun cả con gái của cô đó các bạn ạ. Quay lại như tiêu đề, Các Mem ai xem trận Mã và VN cũng khá tiếc đúng không. Đức Trinh phung phí quá nhiều cơ hội, Công Phượng thì vào sân muộn nên không làm dc ji nhiều, Quang Hải vẫn rất xuất sắc nhưng không thể hơn được nữa. chỉ tiếc em Trinh các bạn nhỉ. Thôi bỏ qua và hy vọng lượt về sẽ thắng nha. Nên mình làm chủ đề gấp rút Mẹ và con gái chúc VN vô địch nhé. Còn anh chị em mình có nhiều cuộc yêu nhau, đụ nhau hay bậy như ngoài bắc là địt nhau sướng Cu sướng lồn nha các Mem. Hôm đó mình đi đám cưới thằng em ở Bảo Lộc, có chút men vào người rùi hứng nên xin đăng kí bài hát Góc Phố Rêu Xanh cho máu..hehe. Thật ra mình mê nhạc vàng và hát nhạc vàng khá hay nhưng hôm đó là đám cưới nên chọn nhạc trẻ và hơi chất rốc cho khí thế vui nhộn. Cũng được 2 em tặng hoa mà chẳng đụ được em nào trong 2 em đó cả..hiicc. Duyên chưa tới Đoạn hát xong về chỗ ngồi ngoan như cún con..hihi. Thấy giới thiệu người tiếp theo lên hát là cô có tên L. NHạc vàng với ca khúc Thư tình cuối mùa thu. Mình thik nhạc vàng, nghe cô hát cũng khá hay nên bắt đầu ngó nhiều hơn lên..Cô có giáng người cao, nước ra trắng bóc và đặc biệt là xinh gái . Vú nhìn to , chân đi cao gót mặc váy. nhìn này hồi trẻ chắc cô xinh lắm.Oke, Cháu có thik cô rùi đó nha..hihi. Nghe cô hát xong là đã chuẩn bị ít Beer rùi. Đợi cô xuống thế là lân la ra bàn mời cô gần cốc. Tưởng cô bình thường, ai ngờ chơi hết bằng mình lun..hihiThế là ngồi lại đó lun hỏi chuyện. Ngồi gần cô mà mùi nước hoa và hương từ tóc cô thoang thoảng khá lôi quấn. Mình cũng cẩn thận không lại to chuyện khi chưa được ji nên vẫn giữ thái độ đúng mực. Sau vài lời chào hỏi lung tung,,mình bắt đầu tạo ấn tượng:M: Cô hát hay quá, cháu thik nhạc vàng lắm. có dịp cô cháu mình song ca bài nhéCô: cũng tạm tạm thui, cháu đăng kí đi tí cô cháu hátM: Zajh., đoạn gọi MC tơi mà thấy danh sách quá trời đât. Nói cô dịp khác nha cô. (có ý cho dịp mời Kara đó. hihi)M: Cô ơi, có ai đẹp hơn cô ko..cười mỉm tíCô: Có chứ cháu, cô là ji đâuM: Hihi..cháu thấy cô đẹp quá......................Đoạn dài nói chuyện và sau xin SDT mời dịp khác đi hát Kara với nhau thui.Mình lại về chỗ và ngoan như cún con ban đầu..hihi Tàn cuộc không quên bắt tay cô và hẹn hò dịp gần nhất cho 2 mình gần nhau hơn..hehe Ngày vưi đã tới,,,Alo cho cô khi lũ bạn đang bét nhè ở Kara.(Bạn nào ở BL sẽ biết Tuấn như và Khánh đăng dk). Mình và cô hẹn nhau ở Tuấn Như vip. cô vẫn đẹp, vú vẫn to.. mông vẫn cong và vẫn thơm như hôm nào. CHỉ có điều bụng thì có ít mỡ rùi các Mem ạ. Kệ nhỉ,, tuổi này rùi mà đòi hỏi sao đây nhỉ 2 cô cháu song ca mấy bài hết cả phần của mấy thằng say mèn..\"chúng mày để sân khấu cho tao..im mồm đi hehhe.\" Luk hat cũng nắm tay, ôm em. cọ mông, chạm vú bên ngoài. Cô ko nói ji,,oke khả năng xong..hihi. Đoạn sau say hơn nữa, mà cũng quấn quấn xíu rùi. Mình làm liều, cô đi ra vệ sinh. mình đi theo lun. Không có cô kịp đóng của nahf vệ sinh, mình chạy theo ôm chầm lấy và đẩy vào trong nhà vệ sinh mà ôm, hôn và một tay thì bóp vú,vú to lắm Mem ạ. một tay ôm cô thật chặt, rùi lại đưa tay xuống vuốt mu lồn cô nữa...cảm giác Cu cứng đơ ép vào đùi cô thật là thik.Cô đẩy mình ra nhưng cảm giác đẩy mình hiểu có thể ko xa sẽ chịch được rùi. Thế là tay chân mồm miệng quấn lấy cô một ít rùi buông sau khi đã có cảm giác sướng nhẹ, hihi. Cô nói, đi ra đi, ra hát đi...hihi. Mình biết vậy là oke rùi. Oke cháu ra hát. Chờ cô vào thì cũng tàn cuộc vì mấy thằng say mèn ko chờ nữa. Nó có bạn gái nó dẫn đi ăn hay chịch ji đó hết. Mình đưa cô về và kết thúc màn hời động..Mấy ngày sau cũng gọi điện hỏi thăm và buôn gió bán mưa tùm lum các kiểu. Chốt lịch hẹn 1 buổi trưa giữa giờ đi làmM: Cô ạ, co đang làm gì đó. MÌnh xin phép bỏ qua mấy câu trêu đùa nhé, vì dài quá chả ai muốn đọc...hihiCô: Cô rảnh cháu.M: Cô ơi, cháu nhớ cô mết rùiCô: lại say phải khôngM: ko cô ah. cháu nhớ hôm nọ hát dc gần cô mà thấy xao xuyến và muốn bên côCô: ji mà zữ vậyM: Thiệt mà cô, cô cho cháu gặp riêng cố điĐOạn thêm nói chuyện nữa và cuối cùng cô đồng ý. thik rùi nha,,hihiCHốt kèo ra khách sạn Bảo An đường HÀ giang.Mình lên trước, luk sau cô cũng lên và bắt đầu màn chào hỏi bằng miệng, bằng tay và bằng cái vật cô ra giường mà ôm mà bóp mà nắn. Cô nói,,,từ từ đã. Cô vào nhà vệ sinh và bướn ra với BIkini bên người màu nude.. chưa cởi ra mà Cu mình đã cứng đơ rùi. Phản xạ tự nhiên mà. Mình đón lấy cô và bắt đầu xoa khắp người cô. Hôn lên cổ lên chán và lên tóc, Tay không quên cởi áo vú từu đằng sau và bóp cho sướng.Trời ơi, các Mem ạ. Vú cô to đúng như hình, làn da trắng và bầu vú căng mọng, không nhão tíu nào. Chỉ đúng là có xệ xuống 1 chút...đẹp quá. 2 đầu vú của cô sáng rực và không to chút nào, không có ngấn như kiểu cho con bú, không thâm, chắc thời con gái hồng lắm...đã quá. Mình bú vú cô thật nhiều , mồm bú tay bóp. Bú chán, bóp chán vú căng này, mình trườn xuống và cởi quần lót cô ra.. Trời ui...lồn cô đẹp quá. Lông ít và mọc trên mu thôi chứ không kéo xuống dưới mép lồn, môi lớn đó. Lại trắng hồng còn hơn bao nhiêu em út của mình chứ..đã quá. mình mút lồn cô và thấy nước bắt đầu chảy ra.. nhưng với kinh nghiệm chơi giá thì cô không nhiều nước lồn cho lắm. không sao, cho Cu vào không đau không rát không khó là được Mem nhỉ Đoạn mình liếm mút 2 mép lồn, môi trong môi ngoài và ngoáy xong chuyển qua tư thế 69 cho cô bú Cu của mình. Cô bú Cu cũng làm mình thik và sướng lên làm cho mình mút lồn cô mạnh hơn.Bú chán mút chán rùi mình chuyển qua muốn chịch cô từ đằng sau. Thế là trườn xuống và dựng cô dậy. xoa lồn cái thấy ướt rồi..oke. Tay mình cầm Cu và bắt đầu dí vào mép lồn cô. cà cà xíu và chọc nhẹ vào chưa hết Cu đâu nhé. giống như món ắn cần ăn nhạt, ăn mặn, ăn cay hay ăn đắng. mình làm tạo cảm giác,, 2 tay bám vào hông và eo cô,,kéo mạnh vào mình, mình thì dí thêm làm cho chọc hết chiều dài Cu lun. Cô kêu lên,,,,áhhhh á.....rùi mình lại rút ra từ từ làm lại cái tương tự trên. Cô lại kêu lên,,,áhhh.a..as. lần này có lẽ đau. Cô đưa tay trái ra sau và đẩy nhẹ vào ngực mình. Mình hiểu và bắt đâu chuyển qua nhấp lãng mạn thui...từ từ và nhẹ nhàng giống như hình Sin đó. Lượn sống luk lên luk xuống,,,hihi.Đoạn sau mình kéo cô lên và ngả người xuống cho cô nằm lên mình , quay lưng lại mình và nhấp. Cô cũng hưởng ứng và đu đưa trên người mình, vừa làm vừa rên nhẹ,,,,uwh,,,iii,,,,,uwhh...cảm giác thật sung sướng nên mình lấy hai tay nhấc mông cô lên. Giữ nguyên thế đó để mình sục. Cu mình làm liên tục lên xuống vào ra liên tục cho cô đã và rên nhanh hơn nữa do sướng. phát dừng lại lại làm mạnh cắm sâu cái làm cô lại á...as...á lên tiếng..hihi . Mình xoay cô lại và cho cô ngồi lên mình, mình cũng ngồi và bế cô. 2 cô cháu cứ thế mà nhấp cho đến khi cô rên lên vì được ,, ôm chặt lấy mình mà cấu mà cào...chẳng nói lời nào chỉ rên thui...hihiMình cũng nhấp thêm mấy nhát nữa và rút Cu ra cho cô lấy tay và sục. Mình đã Out lên bụng mình, lên tay cô và lên cả mu lồn của cô nữa...đê mê lan tỏa khắp người. Cô nói,,khỏe ghê...hihi. Cô cũng vậy mà,,già rùi nhưng vẫm dâm đó thui.Kết thúc đi về sau khi 2 cô cháu ôm nhau và mân mê vú , lồn cô đẹp quá. Cô cũng năm Cu mình và thơm nhẹ lên đầu khấc 1 cáiCảm ơn các Mem đã xem bài nhé, cổ vũ VN vô địch thui. mình sẽ làm bài về con gái của Cô nha. Diễn biến có thể dài nhưng không vậy thì hẳng thấy cảm xúc ji.. nên các Mem thông cảm nhé. PP các Mem nha, chúc ngày vui và xả hết nỗi dâm trong người. Các anh thì xuất tính thật nhiều, các chị em thì được chảy nước lồn và các anh chịch cho toét lồn sướng nhéẢnh con gái:",
        "content_html": "<div class=\"bbWrapper\"> Thu qua đông tới cho lòng nỗi hiu quạnh <br\/> Cô đơn chiếc lá úa phai trong chiều hoang vắng <br\/> Lang thang trên phố đi tìm dấu chân người <br\/> Nơi đây chỉ thấy bóng em xa dần mãi xa <br\/> ....... <br\/> ....... <br\/> hihi, các Mem thiên địa nhé. Cháo các anh các chị, các bạn và tất cả Mem nha <br\/> Tự nhiên viết mấy câu trong bài hát không biết có Mem nào chửi mình điện không nhỉ...hihi <br\/> Đùa vui xíu chứ cũng có lý do các bạn ạ. Mình muốn viết vì đó là kỷ niệm mà mình quen được Cô sinh năm 66 và tiếp sau là làm lun cả con gái của cô đó các bạn ạ. <br\/> <br\/> Quay lại như tiêu đề, Các Mem ai xem trận Mã và VN cũng khá tiếc đúng không. Đức Trinh phung phí quá nhiều cơ hội, Công Phượng thì vào sân muộn nên không làm dc ji nhiều, Quang Hải vẫn rất xuất sắc nhưng không thể hơn được nữa. chỉ tiếc em Trinh các bạn nhỉ. Thôi bỏ qua và hy vọng lượt về sẽ thắng nha. Nên mình làm chủ đề gấp rút Mẹ và con gái chúc VN vô địch nhé. Còn anh chị em mình có nhiều cuộc yêu nhau, đụ nhau hay bậy như ngoài bắc là địt nhau sướng Cu sướng lồn nha các Mem. <br\/> <br\/> Hôm đó mình đi đám cưới thằng em ở Bảo Lộc, có chút men vào người rùi hứng nên xin đăng kí bài hát Góc Phố Rêu Xanh cho máu..hehe. Thật ra mình mê nhạc vàng và hát nhạc vàng khá hay nhưng hôm đó là đám cưới nên chọn nhạc trẻ và hơi chất rốc cho khí thế vui nhộn. Cũng được 2 em tặng hoa mà chẳng đụ được em nào trong 2 em đó cả..hiicc. Duyên chưa tới <br\/> <br\/> Đoạn hát xong về chỗ ngồi ngoan như cún con..hihi. Thấy giới thiệu người tiếp theo lên hát là cô có tên L. NHạc vàng với ca khúc Thư tình cuối mùa thu. Mình thik nhạc vàng, nghe cô hát cũng khá hay nên bắt đầu ngó nhiều hơn lên..Cô có giáng người cao, nước ra trắng bóc và đặc biệt là xinh gái . Vú nhìn to , chân đi cao gót mặc váy. nhìn này hồi trẻ chắc cô xinh lắm. <br\/> Oke, Cháu có thik cô rùi đó nha..hihi. Nghe cô hát xong là đã chuẩn bị ít Beer rùi. Đợi cô xuống thế là lân la ra bàn mời cô gần cốc. Tưởng cô bình thường, ai ngờ chơi hết bằng mình lun..hihi <br\/> Thế là ngồi lại đó lun hỏi chuyện. Ngồi gần cô mà mùi nước hoa và hương từ tóc cô thoang thoảng khá lôi quấn. Mình cũng cẩn thận không lại to chuyện khi chưa được ji nên vẫn giữ thái độ đúng mực. Sau vài lời chào hỏi lung tung,,mình bắt đầu tạo ấn tượng: <br\/> M: Cô hát hay quá, cháu thik nhạc vàng lắm. có dịp cô cháu mình song ca bài nhé <br\/> Cô: cũng tạm tạm thui, cháu đăng kí đi tí cô cháu hát <br\/> M: Zajh., đoạn gọi MC tơi mà thấy danh sách quá trời đât. Nói cô dịp khác nha cô. (có ý cho dịp mời Kara đó. hihi) <br\/> M: Cô ơi, có ai đẹp hơn cô ko..cười mỉm tí <br\/> Cô: Có chứ cháu, cô là ji đâu <br\/> M: Hihi..cháu thấy cô đẹp quá. <br\/> ..................... <br\/> Đoạn dài nói chuyện và sau xin SDT mời dịp khác đi hát Kara với nhau thui. <br\/> Mình lại về chỗ và ngoan như cún con ban đầu..hihi <br\/> <br\/> Tàn cuộc không quên bắt tay cô và hẹn hò dịp gần nhất cho 2 mình gần nhau hơn..hehe <br\/> <br\/> Ngày vưi đã tới,,,Alo cho cô khi lũ bạn đang bét nhè ở Kara.(Bạn nào ở BL sẽ biết Tuấn như và Khánh đăng dk). Mình và cô hẹn nhau ở Tuấn Như vip. cô vẫn đẹp, vú vẫn to.. mông vẫn cong và vẫn thơm như hôm nào. CHỉ có điều bụng thì có ít mỡ rùi các Mem ạ. Kệ nhỉ,, tuổi này rùi mà đòi hỏi sao đây nhỉ <br\/> <br\/> 2 cô cháu song ca mấy bài hết cả phần của mấy thằng say mèn..\"chúng mày để sân khấu cho tao..im mồm đi hehhe.\" Luk hat cũng nắm tay, ôm em. cọ mông, chạm vú bên ngoài. Cô ko nói ji,,oke khả năng xong..hihi. <br\/> <a href=\"https:\/\/greenupload.com\/image\/X4sSJ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/13\/2e6e52dff4df17814ece.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/13\/2e6e52dff4df17814ece.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Đoạn sau say hơn nữa, mà cũng quấn quấn xíu rùi. Mình làm liều, cô đi ra vệ sinh. mình đi theo lun. Không có cô kịp đóng của nahf vệ sinh, mình chạy theo ôm chầm lấy và đẩy vào trong nhà vệ sinh mà ôm, hôn và một tay thì bóp vú,vú to lắm Mem ạ. một tay ôm cô thật chặt, rùi lại đưa tay xuống vuốt mu lồn cô nữa...cảm giác Cu cứng đơ ép vào đùi cô thật là thik. <br\/> Cô đẩy mình ra nhưng cảm giác đẩy mình hiểu có thể ko xa sẽ chịch được rùi. Thế là tay chân mồm miệng quấn lấy cô một ít rùi buông sau khi đã có cảm giác sướng nhẹ, hihi. <br\/> <br\/> Cô nói, đi ra đi, ra hát đi...hihi. Mình biết vậy là oke rùi. Oke cháu ra hát. Chờ cô vào thì cũng tàn cuộc vì mấy thằng say mèn ko chờ nữa. Nó có bạn gái nó dẫn đi ăn hay chịch ji đó hết. Mình đưa cô về và kết thúc màn hời động.. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"\/> <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> Mấy ngày sau cũng gọi điện hỏi thăm và buôn gió bán mưa tùm lum các kiểu. Chốt lịch hẹn 1 buổi trưa giữa giờ đi làm <br\/> M: Cô ạ, co đang làm gì đó. MÌnh xin phép bỏ qua mấy câu trêu đùa nhé, vì dài quá chả ai muốn đọc...hihi <br\/> Cô: Cô rảnh cháu. <br\/> M: Cô ơi, cháu nhớ cô mết rùi <br\/> Cô: lại say phải không <br\/> M: ko cô ah. cháu nhớ hôm nọ hát dc gần cô mà thấy xao xuyến và muốn bên cô <br\/> Cô: ji mà zữ vậy <br\/> M: Thiệt mà cô, cô cho cháu gặp riêng cố đi <br\/> ĐOạn thêm nói chuyện nữa và cuối cùng cô đồng ý. thik rùi nha,,hihi <br\/> CHốt kèo ra khách sạn Bảo An đường HÀ giang. <br\/> Mình lên trước, luk sau cô cũng lên và bắt đầu màn chào hỏi bằng miệng, bằng tay và bằng cái vật cô ra giường mà ôm mà bóp mà nắn. Cô nói,,,từ từ đã. Cô vào nhà vệ sinh và bướn ra với BIkini bên người màu nude.. chưa cởi ra mà Cu mình đã cứng đơ rùi. Phản xạ tự nhiên mà. Mình đón lấy cô và bắt đầu xoa khắp người cô. Hôn lên cổ lên chán và lên tóc, Tay không quên cởi áo vú từu đằng sau và bóp cho sướng. <br\/> Trời ơi, các Mem ạ. Vú cô to đúng như hình, làn da trắng và bầu vú căng mọng, không nhão tíu nào. Chỉ đúng là có xệ xuống 1 chút...đẹp quá. 2 đầu vú của cô sáng rực và không to chút nào, không có ngấn như kiểu cho con bú, không thâm, chắc thời con gái hồng lắm...đã quá. Mình bú vú cô thật nhiều , mồm bú tay bóp. <br\/> <br\/> Bú chán, bóp chán vú căng này, mình trườn xuống và cởi quần lót cô ra.. Trời ui...lồn cô đẹp quá. Lông ít và mọc trên mu thôi chứ không kéo xuống dưới mép lồn, môi lớn đó. Lại trắng hồng còn hơn bao nhiêu em út của mình chứ..đã quá. mình mút lồn cô và thấy nước bắt đầu chảy ra.. nhưng với kinh nghiệm chơi giá thì cô không nhiều nước lồn cho lắm. không sao, cho Cu vào không đau không rát không khó là được Mem nhỉ <br\/> <br\/> Đoạn mình liếm mút 2 mép lồn, môi trong môi ngoài và ngoáy xong chuyển qua tư thế 69 cho cô bú Cu của mình. Cô bú Cu cũng làm mình thik và sướng lên làm cho mình mút lồn cô mạnh hơn. <br\/> Bú chán mút chán rùi mình chuyển qua muốn chịch cô từ đằng sau. Thế là trườn xuống và dựng cô dậy. xoa lồn cái thấy ướt rồi..oke. Tay mình cầm Cu và bắt đầu dí vào mép lồn cô. cà cà xíu và chọc nhẹ vào chưa hết Cu đâu nhé. giống như món ắn cần ăn nhạt, ăn mặn, ăn cay hay ăn đắng. mình làm tạo cảm giác,, 2 tay bám vào hông và eo cô,,kéo mạnh vào mình, mình thì dí thêm làm cho chọc hết chiều dài Cu lun. Cô kêu lên,,,,áhhhh á.....rùi mình lại rút ra từ từ làm lại cái tương tự trên. Cô lại kêu lên,,,áhhh.a..as. lần này có lẽ đau. Cô đưa tay trái ra sau và đẩy nhẹ vào ngực mình. Mình hiểu và bắt đâu chuyển qua nhấp lãng mạn thui...từ từ và nhẹ nhàng giống như hình Sin đó. Lượn sống luk lên luk xuống,,,hihi. <br\/> Đoạn sau mình kéo cô lên và ngả người xuống cho cô nằm lên mình , quay lưng lại mình và nhấp. Cô cũng hưởng ứng và đu đưa trên người mình, vừa làm vừa rên nhẹ,,,,uwh,,,iii,,,,,uwhh...cảm giác thật sung sướng nên mình lấy hai tay nhấc mông cô lên. Giữ nguyên thế đó để mình sục. Cu mình làm liên tục lên xuống vào ra liên tục cho cô đã và rên nhanh hơn nữa do sướng. phát dừng lại lại làm mạnh cắm sâu cái làm cô lại á...as...á lên tiếng..hihi . <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/X4hnH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/13\/1bafb6a611abf2f5abba.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/13\/1bafb6a611abf2f5abba.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Mình xoay cô lại và cho cô ngồi lên mình, mình cũng ngồi và bế cô. 2 cô cháu cứ thế mà nhấp cho đến khi cô rên lên vì được ,, ôm chặt lấy mình mà cấu mà cào...chẳng nói lời nào chỉ rên thui...hihi <br\/> Mình cũng nhấp thêm mấy nhát nữa và rút Cu ra cho cô lấy tay và sục. Mình đã Out lên bụng mình, lên tay cô và lên cả mu lồn của cô nữa...đê mê lan tỏa khắp người. Cô nói,,khỏe ghê...hihi. Cô cũng vậy mà,,già rùi nhưng vẫm dâm đó thui. <br\/> Kết thúc đi về sau khi 2 cô cháu ôm nhau và mân mê vú , lồn cô đẹp quá. Cô cũng năm Cu mình và thơm nhẹ lên đầu khấc 1 cái <br\/> Cảm ơn các Mem đã xem bài nhé, cổ vũ VN vô địch thui. mình sẽ làm bài về con gái của Cô nha. Diễn biến có thể dài nhưng không vậy thì hẳng thấy cảm xúc ji.. nên các Mem thông cảm nhé. PP các Mem nha, chúc ngày vui và xả hết nỗi dâm trong người. Các anh thì xuất tính thật nhiều, các chị em thì được chảy nước lồn và các anh chịch cho toét lồn sướng nhé <br\/> Ảnh con gái: <br\/> <a href=\"https:\/\/greenupload.com\/image\/X4xaU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/13\/35288958_1120653448123518_1994286627022700544_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/13\/35288958_1120653448123518_1994286627022700544_n.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "7d1c4785-a32a-4248-b25a-1585c560ca31",
        "post_id": "post-30590643",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]