[
    {
        "uuid": "7976f037-2aa5-4149-b2ae-6aa0cddf26dd",
        "author": "okabc",
        "content": "Chào các bạn. Mình tham gia diễn đàn đã lâu, cũng theo dõi nhiều mục và tất nhiên không thể thiếu mục some swing.Mình sinh năm 90, vợ sinh năm 94, đã bên nhau đã 5 năm và chưa bao giờ chán nhau cả. Mình đẹp trai kiểu trí thức, dáng người trung bình, làm việc tại Hà Nội, trí thức. Vợ mình nét mặt ưa nhìn, cao 1m61, dáng đẹp, mông to, làm nhân viên văn phòng.Khi làm tình, mình hay hỏi vợ mình chuyện quan hệ với người cũ và vợ cũng không giấu. Mình đã máu swing lâu rồi. Nay nghe vợ kể chuyện cũ thì trộm nghĩ rằng vợ đã ăn bao nhiêu con chim rồi thì ăn thêm một vài con nữa để được sung sướng thì cũng chẳng có vấn đề gì. Gạ vợ thì vợ còn ngại, nhưng cái ngại của phần người không chế ngự nổi cái sung sướng của phần con. Sau một thời gian vừa địt vừa gạ, kết hợp với bồi dưỡng kiến thức JAV gangbang và some swing, cuối cùng vợ mình cũng chấp nhận soft swing với điều kiện phải tuyển kỹ và tránh người quen.Do vậy, hôm nay mình gửi bài lên diễn đàn, tìm các cặp vợ chồng hoặc người yêu thật.Điều kiện ứng tuyển:- Vợ chồng hoặc người yêu thật- Độ tuổi: sinh từ năm 1990 đến 1999- Không hút thuốc lá, không dùng chất kích thích- Ưa nhìn (vì bọn mình thích cái đẹp)- Không hình xăm (xăm nhỏ nghệ thuật thì được)Các cặp đôi muốn trải nghiệm, vui lòng inbox mình một số thông tin như sau:- Ảnh nude của cặp đôi- Ảnh mặt có che nhẹ hoặc chụp góc nghiêng để tránh người quenTrải nghiệm sẽ là thuê homestay tại Hà Nội và soft swing (có thể đổi chéo lúc khởi động). Nếu tiến xa hơn thì tùy vào cảm xúc.Các bạn vui lòng gửi thông tin vào inbox. Vợ mình sẽ trực tiếp lọc ứng viên. Cặp đôi nào được chọn sẽ được hướng dẫn tiếp. Các bạn xin some vui lòng không inbox vì nhà mình chưa có nhu cầu đó.Dưới dây là vài hình ảnh của vợ mình cho các bạn hình dung.Chờ inbox của các bạn.Lần đầu tiên gửi bài lên diễn đàn. Có gì sai sót xin các mod và admin thông cảm.",
        "content_html": "<div class=\"bbWrapper\"> Chào các bạn. Mình tham gia diễn đàn đã lâu, cũng theo dõi nhiều mục và tất nhiên không thể thiếu mục some swing. <br\/> Mình sinh năm 90, vợ sinh năm 94, đã bên nhau đã 5 năm và chưa bao giờ chán nhau cả. Mình đẹp trai kiểu trí thức, dáng người trung bình, làm việc tại Hà Nội, trí thức. Vợ mình nét mặt ưa nhìn, cao 1m61, dáng đẹp, mông to, làm nhân viên văn phòng. <br\/> Khi làm tình, mình hay hỏi vợ mình chuyện quan hệ với người cũ và vợ cũng không giấu. Mình đã máu swing lâu rồi. Nay nghe vợ kể chuyện cũ thì trộm nghĩ rằng vợ đã ăn bao nhiêu con chim rồi thì ăn thêm một vài con nữa để được sung sướng thì cũng chẳng có vấn đề gì. Gạ vợ thì vợ còn ngại, nhưng cái ngại của phần người không chế ngự nổi cái sung sướng của phần con. Sau một thời gian vừa địt vừa gạ, kết hợp với bồi dưỡng kiến thức JAV gangbang và some swing, cuối cùng vợ mình cũng chấp nhận soft swing với điều kiện phải tuyển kỹ và tránh người quen. <br\/> Do vậy, hôm nay mình gửi bài lên diễn đàn, tìm các cặp vợ chồng hoặc người yêu thật. <br\/> Điều kiện ứng tuyển: <br\/> - Vợ chồng hoặc người yêu thật <br\/> - Độ tuổi: sinh từ năm 1990 đến 1999 <br\/> - Không hút thuốc lá, không dùng chất kích thích <br\/> - Ưa nhìn (vì bọn mình thích cái đẹp) <br\/> - Không hình xăm (xăm nhỏ nghệ thuật thì được) <br\/> Các cặp đôi muốn trải nghiệm, vui lòng inbox mình một số thông tin như sau: <br\/> - Ảnh nude của cặp đôi <br\/> - Ảnh mặt có che nhẹ hoặc chụp góc nghiêng để tránh người quen <br\/> Trải nghiệm sẽ là thuê homestay tại Hà Nội và soft swing (có thể đổi chéo lúc khởi động). Nếu tiến xa hơn thì tùy vào cảm xúc. <br\/> Các bạn vui lòng gửi thông tin vào inbox. Vợ mình sẽ trực tiếp lọc ứng viên. Cặp đôi nào được chọn sẽ được hướng dẫn tiếp. Các bạn xin some vui lòng không inbox vì nhà mình chưa có nhu cầu đó. <br\/> Dưới dây là vài hình ảnh của vợ mình cho các bạn hình dung. <br\/> Chờ inbox của các bạn. <br\/> Lần đầu tiên gửi bài lên diễn đàn. Có gì sai sót xin các mod và admin thông cảm. <br\/> <a href=\"https:\/\/greenupload.com\/image\/ohp2F\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/23\/1071584b3b1ad9e7a.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/23\/1071584b3b1ad9e7a.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/oh0Qn\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/23\/4f229051676ca6f69.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/23\/4f229051676ca6f69.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/ohrIJ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/23\/32b4580a157f3e3ec.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/23\/32b4580a157f3e3ec.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "7bf607aa-ced6-4d54-bfde-1bd35e3ccd10",
        "post_id": "post-31324497",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]