[
    {
        "uuid": "451a390c-57e6-4a73-8680-427e196e7ff2",
        "author": "phongdragon",
        "content": "Cháp tiếp theo: Định mệnh anh và em ! Anh em cứ tưởng tưởng nhẹ nhân vật chính trong cốt truyện nó ntn này : Tôi mở mắt dậy đồng hồ đã chỉ 11h30...có lẽ vì mệt và lạnh lên tôi cứ nằm cuộn tròn trong chăn mà không muốn ra khỏi giường,tôi với tay lấy bao thuốc đầu giường châm 1 điếu và hít thật dài....! 1 tay tôi lần sờ tìm chiếc điện thoại với hy vọng sẽ có 1 cuộc gọi nhỡ hay 1 tin nhắn,màn hình hiển thị 11h32 phút....Tôi chán nản quăng chiếc điện thoại xuống góc giường và lại rít thuốc ! Thằng Long mở cửa bước vào : -Anh dậy rồi à? đêm qua thế nào ngủ có ngon không anh? -Uh ! Anh mệt quá ngủ li bì cũng chẳng biết trời đất là gì nữa. -Anh dậy đánh răng rửa mặt đi em với a đi ăn,hnay chỉ có mỗi 2ae mình ở nhà thôi bố mẹ e đi xem hàng chắc đến đêm mới về ! Tôi lật chăn uể oải bước vào phòng tắm,những làn nước nóng trút bỏ hết những mệt mỏi làm tôi thấy thoải mái vô cùng...!2anh em đi ăn xong nó chở tôi đi 1 vòng thành phố giới thiệu ....chán chê nó tấp xe vào 1 quán karaoke khá đẹp,2anh em tôi bước vào ngay từ ngoài cửa đứa nào đứa nấy nhìn thấy thằng long cũng 1 câu anh 2 câu anh ! Mẹ cứ làm như nó là trùm xã hội đen có số má lắm hay sao ý mà đứa nào nhìn thấy nó cũng 1 điều anh 2 điều anh,tôi càng thấy tò mò về thằng em.....đang miên man nghĩ không biết chừng có khi nó lại là 1 anh đại có tiếng tăm thì đánh rụp 1 cái nó làm trí tưởng tượng của tối rơi xuống đất...! -Quán nhà mình đấy anh,anh thấy thế nào. -Oh ! đẹp đấy e,mày cũng có con mắt thẩm mĩ phết nhỉ....? -Chuyện ! E a mà,a khen đẹp là ok rồi...mỗi tội e con thiếu 1 thằng bartender....sắp khai trương rồi mà e vẫn chưa kiếm được...nói thật kiếm 1 thằng làm tốt ở cái thành phố này hơi khó a à...! -Tưởng chuyện gì ! Chuyện đấy để anh,thế giờ chú mày thích gì ...A mày kinh nghiệm 4 năm làm bar ở hà nội mà không giúp được mày à,.... -Mắt nó sáng rực lên.....Ôi đúng là quý nhân phụ trợ....! Anh em tôi vừa nói vừa cười.,,tôi giúp nó dựng 1 cái menu và dạy bọn nhân viên của nó pha chế...chắc cũng phải 1 thời gian tương đối thì bọn nhóc này mới thành thạo nhưng nghe vẻ chúng nó cũng thích thú ra trò với mấy trò của tôi..! gần 6 h anh em tôi rời quán về nhà chuẩn bị...nghe thằng long nói tối nay sinh nhật con người yêu nó......... 19h30 2anh em tôi ra khỏi nhà,trước cửa 1con camry bóng loáng đã đỗ sẵn ở cửa...! Tôi gọi thằng long -Chìa khoá đâu để anh lái cho...Thằng long ném chùm chìa khoá xe cho tôi,theo chỉ dẫn của nó tôi đánh xe đến trước cửa 1 ngôi biệt thư khá to nằm trong 1 khu đô thị...! Đợi khoảng 5 phút thì có 2 bóng người con gái bước ra,thằng long mở cửa xe bước xuống giọng 1 đứa con gái vang lên -Chồng ! Đợi vợ lâu không? -Lên xe đi 2 chị em...nhanh lên không mọi người chờ ! Cánh cửa xe mở ra đèn trong xe sáng lên 2 đứa con gái khi nãy chui vào xe,( tên n.y thằng long là linh anh em nhé cho tiện xưng hô) -Linh : ủa ai vậy hả chồng? -Chào em ! Anh là lái xe mới nhà cậu long, a tên là phong hân hạnh được biết em ! -Linh : ùa vậy hả e chào anh e tên là linh ! Thằng long thấy tôi nói vậy nó cứ ôm bụng tủm tỉm cười,bóng người con gái thứ 2 bước vô xe tôi thoáng chút giật mình.....là em...! Người con gái tôi vô tình gặp trên chuyến xe khách...! Vẫn khuôn mặt lạnh tanh,em nhìn tôi rồi quay mặt đi....tôi hơi có chút gì đó ngỡ ngàng.....suốt chặng đường từ nhà Linh ra quán karaoke tôi không hé môi 1 lời thỉnh thoàng chỉ liếc vào gương nhìn em mặc cho thằng long và cái linh cứ ríu rít như đôi uyên ương ! Xe đỗ vào 1 quán karaoke khá đẹp đã có 2 3 thằng nhân viên chạy ra mở cửa,tôi ngoái đầu lại phía sau - Chúc cô cậu có 1 buổi tối sinh nhật vui vẻ...! Tôi ngồi dưới này đợi các cô cậu cứ chơi tự nhiên ạ....! - Linh : Hnay sinh nhật em? anh phong lên chơi với tụi em luôn cho vui,ngồi dưới này làm gì vậy anh ! Toàn thanh niên cả mà - Dạ thôi cô cậu cứ chơi vui vẻ ạ tôi phận làm công không dám.....! Vừa nói tôi vừa bấm bụng để không khỏi phì cười......Em vẫn vậy vẫn khuôn mặt lanh tanh bước ra khỏi xe.Thằng long thì cứ ôm bụng cười tủm tỉm,cái linh lúc này đã trèo xuống khỏi xe mở cảnh cửa lái và lôi bằng được tôi vào....Mặc dù rất muốn nhưng tôi vẫn cứ ra vờ không vào để cho con bé phải doạ cho tôi nghỉ việc thì tôi mới ậm ự chấp nhận ! Tôi nháy mắt với thằng long 2 ae cứ tủm tỉm nhìn nhau cười.... Sinh nhật con nhỏ vui dã man,bạn bè cũng toàn thanh niên ăn lên khá vui và cởi mở,con nhỏ linh giới thiệu với lũ bạn tôi là lái xe mới của thằng long lên tất cả đứa nào đứa đấy đều mời rượu tôi chỉ có mỗi thằng long là cứ cười hoài....Nhạc sàn,rượu,laze,chớp, cộng thêm mùi nước hoa từ mấy con nhỏ ngon quá trời trong bữa tiệc sinh nhật làm tôi bắt đầu cảm thấy lâng lâng,nhưng trong góc của căn phòng vẫn con bé đó vẫn ngồi im mặc cho tiếng nhạc sàn đập chát chúa và lũ bạn nhảy nhót điên cuồng,tay con nhỏ cầm 1 ly rượu và thỉnh thoảng đưa lên nhấp vài ngụm..Phải thú thật từ khi gặp con nhỏ trên chuyến xe tôi đã bị nó hớp hồn bởi vẻ ngoài thánh thiện và xinh đẹp của no,nhưng khác hẳn với vẻ bề ngoài tính cách con nhỏ lại kiêu căng và có cái gì đó hơi khinh người....chính điều đó càng làm tôi kích thích và tò mò hơn về con nhỏ.Tôi ngồi xuống thỉnh kéo 1 hơi thuốc thật dài ngửa cổ lên phả những làn khói trắng tận hưởng cái cảm giác đê mê và bay bổng......thỉnh thoảng vẫn liếc sang nhìn trôm con nhỏ mặc dù nó chẳng thèm đoái hoài gì đến tôi..Hnay con nhỏ đẹp thiệt,nó mặc 1 chiếc áo quây để lộ 1 nửa cặp ngực đang nhô cáo,mắt con nhỏ to tròn lấp lánh như hạt sương,nó có cãi mũi cao và chiếc răng khểnh càng làm cho nó duyên dáng....đôi môi căng mọn như trái sơri chín đỏ làm cho bất kì thằng đàn ông nào cũng thèm khát....! Cảm giác lâng lâng của nhạc cộng với men rượu làm tôi như đang bay bổng lạc vào chốn thần tiên có 1 con nhỏ đẹp tuyệt vời mà không thể với được....! Đang miên man với những suy nghĩ bay bổng thì bản nhạc gần đi đến hồi kết nhạc xuống dần khiến tôi cũng bừng tỉnh,liêc mắt sang phía con nhỏ thì không thấy con nhỏ đâu nữa,đảo mắt 1 vòng quanh phòng cũng không thấy tôi đứng dậy mở cửa bước ra ngoài. Tiếng cãi lộn phát ra từ phía cầu thang làm tôi có 1 chút gì đó lo lắng,bước nhanh chân về phía cầu thang tôi thấy có con nhỏ đang bị 4 thằng vây quanh.thăng nào trông cũng to con ăn mặc khá sành điệu có vẻ cũng là con nhà có điều kiện,tay con nhỏ đang bị 1 thằng túm lấy lôi xềnh xệc xuống cầu thang,con nhỏ dãy giụa gào lên.Thằng nhóc con đó giơ tay tát con nhỏ 1cái,con nhỏ giơ tay lên định chống đỡ thì bàn tay tôi đã túm lấy tay thằng nhóc. - Làm gì mà lại đi đánh đàn bà phụ nữ thế anh hai? giọng tôi vẫn cợt nhả ! Tiếng thằng nhoc rít lên : - Địt mẹ thằng ranh con không phải việc của mày....Cút ! Máu trong người tôi sôi sùng sục nhưng vẫn giữ thái độ bình tĩnh,,dù gì đây cũng không phải địa bàn của tôi hơn nữa xung quanh con 3 thằng nữa tôi nhoẻn miệng cười : -Dạ em đâu dám đâu anh hai,có gì anh bỏ quá cho chứ em thấy đàn ông mà đánh đàn bà thì nó không hay anh ạ ! - Địt mẹ mày là thằng nào mà dám xen vào chuyện của tao.thằng nhóc giật mạnh tay con nhỏ lôi xuống cầu thang,con nhỏ bị thằng nhóc giật mày chơi với suýt ngã thì tay tôi túm lấy tay nó kèm theo 1 cái đạp giữa mặt thằng nhóc con kia.Thăng nhóc bị tôi đạp bất ngờ ngã lộn ngửa lăn bô lô mấy vòng xuống cầu thang,chưa kịp định thần thì tôi nghe tiếng con nhỏ kêu thất thanh A...n....h.....cẩn thận....tôi chỉ kịp quay nửa đầu lại thì đã nghe cái choang....! Hình ảnh cuối cùng tôi thấy là con nhỏ nước mắt rơi ôm lấy tôi kêu gào. -",
        "content_html": "Cháp tiếp theo: Định mệnh anh và em !<br> <br> Anh em cứ tưởng tưởng nhẹ nhân vật chính trong cốt truyện nó ntn này :<br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/97038054356756166984.png\" data-url=\"https:\/\/greenupload.com\/server5\/images\/97038054356756166984.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Tôi mở mắt dậy đồng hồ đã chỉ 11h30...có lẽ vì mệt và lạnh lên tôi cứ nằm cuộn tròn trong chăn mà không muốn ra khỏi giường,tôi với tay lấy bao thuốc đầu giường châm 1 điếu và hít thật dài....! 1 tay tôi lần sờ tìm chiếc điện thoại với hy vọng sẽ có 1 cuộc gọi nhỡ hay 1 tin nhắn,màn hình hiển thị 11h32 phút....Tôi chán nản quăng chiếc điện thoại xuống góc giường và lại rít thuốc ! Thằng Long mở cửa bước vào :<br> -Anh dậy rồi à? đêm qua thế nào ngủ có ngon không anh?<br> <br> -Uh ! Anh mệt quá ngủ li bì cũng chẳng biết trời đất là gì nữa.<br> <br> -Anh dậy đánh răng rửa mặt đi em với a đi ăn,hnay chỉ có mỗi 2ae mình ở nhà thôi bố mẹ e đi xem hàng chắc đến đêm mới về !<br> <br> Tôi lật chăn uể oải bước vào phòng tắm,những làn nước nóng trút bỏ hết những mệt mỏi làm tôi thấy thoải mái vô cùng...!2anh em đi ăn xong nó chở tôi đi 1 vòng thành phố giới thiệu ....chán chê nó tấp xe vào 1 quán karaoke khá đẹp,2anh em tôi bước vào ngay từ ngoài cửa đứa nào đứa nấy nhìn thấy thằng long cũng 1 câu anh 2 câu anh ! Mẹ cứ làm như nó là trùm xã hội đen có số má lắm hay sao ý mà đứa nào nhìn thấy nó cũng 1 điều anh 2 điều anh,tôi càng thấy tò mò về thằng em.....đang miên man nghĩ không biết chừng có khi nó lại là 1 anh đại có tiếng tăm thì đánh rụp 1 cái nó làm trí tưởng tượng của tối rơi xuống đất...! <br> <br> -Quán nhà mình đấy anh,anh thấy thế nào.<br> <br> -Oh ! đẹp đấy e,mày cũng có con mắt thẩm mĩ phết nhỉ....?<br> <br> -Chuyện ! E a mà,a khen đẹp là ok rồi...mỗi tội e con thiếu 1 thằng bartender....sắp khai trương rồi mà e vẫn chưa kiếm được...nói thật kiếm 1 thằng làm tốt ở cái thành phố này hơi khó a à...!<br> <br> -Tưởng chuyện gì ! Chuyện đấy để anh,thế giờ chú mày thích gì ...A mày kinh nghiệm 4 năm làm bar ở hà nội mà không giúp được mày à,....<br> <br> -Mắt nó sáng rực lên.....Ôi đúng là quý nhân phụ trợ....!<br> <br> Anh em tôi vừa nói vừa cười.,,tôi giúp nó dựng 1 cái menu và dạy bọn nhân viên của nó pha chế...chắc cũng phải 1 thời gian tương đối thì bọn nhóc này mới thành thạo nhưng nghe vẻ chúng nó cũng thích thú ra trò với mấy trò của tôi..! gần 6 h anh em tôi rời quán về nhà chuẩn bị...nghe thằng long nói tối nay sinh nhật con người yêu nó.........<br> <br> 19h30 2anh em tôi ra khỏi nhà,trước cửa 1con camry bóng loáng đã đỗ sẵn ở cửa...! Tôi gọi thằng long<br> <br> -Chìa khoá đâu để anh lái cho...Thằng long ném chùm chìa khoá xe cho tôi,theo chỉ dẫn của nó tôi đánh xe đến trước cửa 1 ngôi biệt thư khá to nằm trong 1 khu đô thị...! Đợi khoảng 5 phút thì có 2 bóng người con gái bước ra,thằng long mở cửa xe bước xuống giọng 1 đứa con gái vang lên<br> <br> -Chồng ! Đợi vợ lâu không?<br> <br> -Lên xe đi 2 chị em...nhanh lên không mọi người chờ !<br> <br> Cánh cửa xe mở ra đèn trong xe sáng lên 2 đứa con gái khi nãy chui vào xe,( tên n.y thằng long là linh anh em nhé cho tiện xưng hô)<br> <br> -Linh : ủa ai vậy hả chồng?<br> <br> -Chào em ! Anh là lái xe mới nhà cậu long, a tên là phong hân hạnh được biết em !<br> <br> -Linh : ùa vậy hả e chào anh e tên là linh !<br> <br> Thằng long thấy tôi nói vậy nó cứ ôm bụng tủm tỉm cười,bóng người con gái thứ 2 bước vô xe tôi thoáng chút giật mình.....là em...! Người con gái tôi vô tình gặp trên chuyến xe khách...! Vẫn khuôn mặt lạnh tanh,em nhìn tôi rồi quay mặt đi....tôi hơi có chút gì đó ngỡ ngàng.....suốt chặng đường từ nhà Linh ra quán karaoke tôi không hé môi 1 lời thỉnh thoàng chỉ liếc vào gương nhìn em mặc cho thằng long và cái linh cứ ríu rít như đôi uyên ương ! Xe đỗ vào 1 quán karaoke khá đẹp đã có 2 3 thằng nhân viên chạy ra mở cửa,tôi ngoái đầu lại phía sau<br> <br> - Chúc cô cậu có 1 buổi tối sinh nhật vui vẻ...! Tôi ngồi dưới này đợi các cô cậu cứ chơi tự nhiên ạ....! <br> - Linh : Hnay sinh nhật em? anh phong lên chơi với tụi em luôn cho vui,ngồi dưới này làm gì vậy anh ! Toàn thanh niên cả mà<br> - Dạ thôi cô cậu cứ chơi vui vẻ ạ tôi phận làm công không dám.....! Vừa nói tôi vừa bấm bụng để không khỏi phì cười......Em vẫn vậy vẫn khuôn mặt lanh tanh bước ra khỏi xe.Thằng long thì cứ ôm bụng cười tủm tỉm,cái linh lúc này đã trèo xuống khỏi xe mở cảnh cửa lái và lôi bằng được tôi vào....Mặc dù rất muốn nhưng tôi vẫn cứ ra vờ không vào để cho con bé phải doạ cho tôi nghỉ việc thì tôi mới ậm ự chấp nhận ! Tôi nháy mắt với thằng long 2 ae cứ tủm tỉm nhìn nhau cười....<br> <br> Sinh nhật con nhỏ vui dã man,bạn bè cũng toàn thanh niên ăn lên khá vui và cởi mở,con nhỏ linh giới thiệu với lũ bạn tôi là lái xe mới của thằng long lên tất cả đứa nào đứa đấy đều mời rượu tôi chỉ có mỗi thằng long là cứ cười hoài....Nhạc sàn,rượu,laze,chớp, cộng thêm mùi nước hoa từ mấy con nhỏ ngon quá trời trong bữa tiệc sinh nhật làm tôi bắt đầu cảm thấy lâng lâng,nhưng trong góc của căn phòng vẫn con bé đó vẫn ngồi im mặc cho tiếng nhạc sàn đập chát chúa và lũ bạn nhảy nhót điên cuồng,tay con nhỏ cầm 1 ly rượu và thỉnh thoảng đưa lên nhấp vài ngụm..Phải thú thật từ khi gặp con nhỏ trên chuyến xe tôi đã bị nó hớp hồn bởi vẻ ngoài thánh thiện và xinh đẹp của no,nhưng khác hẳn với vẻ bề ngoài tính cách con nhỏ lại kiêu căng và có cái gì đó hơi khinh người....chính điều đó càng làm tôi kích thích và tò mò hơn về con nhỏ.Tôi ngồi xuống thỉnh kéo 1 hơi thuốc thật dài ngửa cổ lên phả những làn khói trắng tận hưởng cái cảm giác đê mê và bay bổng......thỉnh thoảng vẫn liếc sang nhìn trôm con nhỏ mặc dù nó chẳng thèm đoái hoài gì đến tôi..Hnay con nhỏ đẹp thiệt,nó mặc 1 chiếc áo quây để lộ 1 nửa cặp ngực đang nhô cáo,mắt con nhỏ to tròn lấp lánh như hạt sương,nó có cãi mũi cao và chiếc răng khểnh càng làm cho nó duyên dáng....đôi môi căng mọn như trái sơri chín đỏ làm cho bất kì thằng đàn ông nào cũng thèm khát....! Cảm giác lâng lâng của nhạc cộng với men rượu làm tôi như đang bay bổng lạc vào chốn thần tiên có 1 con nhỏ đẹp tuyệt vời mà không thể với được....! Đang miên man với những suy nghĩ bay bổng thì bản nhạc gần đi đến hồi kết nhạc xuống dần khiến tôi cũng bừng tỉnh,liêc mắt sang phía con nhỏ thì không thấy con nhỏ đâu nữa,đảo mắt 1 vòng quanh phòng cũng không thấy tôi đứng dậy mở cửa bước ra ngoài.<br> <br> Tiếng cãi lộn phát ra từ phía cầu thang làm tôi có 1 chút gì đó lo lắng,bước nhanh chân về phía cầu thang tôi thấy có con nhỏ đang bị 4 thằng vây quanh.thăng nào trông cũng to con ăn mặc khá sành điệu có vẻ cũng là con nhà có điều kiện,tay con nhỏ đang bị 1 thằng túm lấy lôi xềnh xệc xuống cầu thang,con nhỏ dãy giụa gào lên.Thằng nhóc con đó giơ tay tát con nhỏ 1cái,con nhỏ giơ tay lên định chống đỡ thì bàn tay tôi đã túm lấy tay thằng nhóc.<br> <br> - Làm gì mà lại đi đánh đàn bà phụ nữ thế anh hai? giọng tôi vẫn cợt nhả !<br> <br> Tiếng thằng nhoc rít lên :<br> <br> - Địt mẹ thằng ranh con không phải việc của mày....Cút !<br> <br> Máu trong người tôi sôi sùng sục nhưng vẫn giữ thái độ bình tĩnh,,dù gì đây cũng không phải địa bàn của tôi hơn nữa xung quanh con 3 thằng nữa tôi nhoẻn miệng cười :<br> <br> -Dạ em đâu dám đâu anh hai,có gì anh bỏ quá cho chứ em thấy đàn ông mà đánh đàn bà thì nó không hay anh ạ !<br> <br> - Địt mẹ mày là thằng nào mà dám xen vào chuyện của tao.thằng nhóc giật mạnh tay con nhỏ lôi xuống cầu thang,con nhỏ bị thằng nhóc giật mày chơi với suýt ngã thì tay tôi túm lấy tay nó kèm theo 1 cái đạp giữa mặt thằng nhóc con kia.Thăng nhóc bị tôi đạp bất ngờ ngã lộn ngửa lăn bô lô mấy vòng xuống cầu thang,chưa kịp định thần thì tôi nghe tiếng con nhỏ kêu thất thanh A...n....h.....cẩn thận....tôi chỉ kịp quay nửa đầu lại thì đã nghe cái choang....! Hình ảnh cuối cùng tôi thấy là con nhỏ nước mắt rơi ôm lấy tôi kêu gào.<br> <br> <br> <br> -",
        "link_uuid": "b21c126d-82bf-4629-8f00-f3d11ec81643",
        "post_id": "post-13421846",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "92",
        "created_at": "2021-06-24 16:44:01"
    }
]