[
    {
        "uuid": "2a891a37-e30c-4e82-a7ac-900c6cb03210",
        "author": "pikachu123",
        "content": "Xin chào mọi người, chẳng là theo dõi trong box mây mưa nhiều bài hay quá, đọc rất kick thích nên hôm nay cũng muốn đăng chút về vk mình cho bằng bạn bằng bè.Vkck mình cũng có đôi mặt con, nhưng cũng chưa thử bất cứ cũng bậc cảm xúc nào nhiều, thấy mọi người khoe vk , người yêu rồi nhất là cái khoản massage yoni vs some là mỗi khi đọc cảm giác rực hết cả lên!Mấy lần vkck nện nhau là đầu mình lại xuất hiện mấy hình ảnh đó tạo ra cảm giác phê ko chịu đc,Dưới đây là một số bức hình mà lúc nện vk mình tranh thủ chụp trộm mà vk ko hề biết để đăng lên vs ae!Chẳng là tranh thủ nghỉ trưa, vk ck mân mê nhau tý là máu dâm lại nổi lên,...Ck: a hôn L vk nhéVk: im lặng ko nói gì , tay cầm điện thoạiVét cho một lúc nước L chảy ra là thèm khát vật ck ra mà mút mà bú,Ck: vừa a liếm em có sướng L khôngVk: vk thều thào nói sướng lắm ah.Mồm vừa nói vừa mút , được chừng 10-15p là chịu không nổi, và chổng mông cho ck vét L phát nừa và đưa chim vào bướm luôn thôi!Nói thật vs ae là mỗi lần nện nhau nhất là buổi trưa nhìn cận cảnh con bướm của vk mới triệt lông mà người dạo rực rồi, và nghĩ nếu bướm này mà chim khác đâm vào thì thế nào nhỉ! Ae nghĩ mình có quá dâm đãng không! P\/s: vk mình đang trị thâm mông nên sẽ trắng sáng từ từ, ae ủng hộ sau sẽ có ảnh nét và trắng sáng hơn!Văn vẻ lung tung và lủng củng mong ae thông cảm và ủng hộ vk ck mìnhMod xem thêm nội dung được chưa vậy, có gì mong mod nhắc nhẹ",
        "content_html": "<div class=\"bbWrapper\"> Xin chào mọi người, chẳng là theo dõi trong box mây mưa nhiều bài hay quá, đọc rất kick thích nên hôm nay cũng muốn đăng chút về vk mình cho bằng bạn bằng bè. <br\/> Vkck mình cũng có đôi mặt con, nhưng cũng chưa thử bất cứ cũng bậc cảm xúc nào nhiều, thấy mọi người khoe vk , người yêu rồi nhất là cái khoản massage yoni vs some là mỗi khi đọc cảm giác rực hết cả lên! <br\/> Mấy lần vkck nện nhau là đầu mình lại xuất hiện mấy hình ảnh đó tạo ra cảm giác phê ko chịu đc, <br\/> Dưới đây là một số bức hình mà lúc nện vk mình tranh thủ chụp trộm mà vk ko hề biết để đăng lên vs ae! <br\/> Chẳng là tranh thủ nghỉ trưa, vk ck mân mê nhau tý là máu dâm lại nổi lên,... <br\/> Ck: a hôn L vk nhé <br\/> Vk: im lặng ko nói gì , tay cầm điện thoại <br\/> Vét cho một lúc nước L chảy ra là thèm khát vật ck ra mà mút mà bú, <br\/> Ck: vừa a liếm em có sướng L không <br\/> Vk: vk thều thào nói sướng lắm ah. <br\/> Mồm vừa nói vừa mút , được chừng 10-15p là chịu không nổi, và chổng mông cho ck vét L phát nừa và đưa chim vào bướm luôn thôi! <br\/> Nói thật vs ae là mỗi lần nện nhau nhất là buổi trưa nhìn cận cảnh con bướm của vk mới triệt lông mà người dạo rực rồi, và nghĩ nếu bướm này mà chim khác đâm vào thì thế nào nhỉ! Ae nghĩ mình có quá dâm đãng không! <br\/> <a href=\"https:\/\/greenupload.com\/image\/o0wOR\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/22\/48CEBD47-1E10-45AB-92F5-37D24A4EF6E9.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/22\/48CEBD47-1E10-45AB-92F5-37D24A4EF6E9.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/o0ZG4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/22\/9235106C-8349-408E-A221-C8236BBC4864.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/22\/9235106C-8349-408E-A221-C8236BBC4864.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/o0GF3\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/22\/C82DA432-1682-4133-8AF2-91738FC6FF40.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/22\/C82DA432-1682-4133-8AF2-91738FC6FF40.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/o0P4X\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/22\/324B3574-F47A-47CB-A957-88007C335021.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/22\/324B3574-F47A-47CB-A957-88007C335021.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> P\/s: vk mình đang trị thâm mông nên sẽ trắng sáng từ từ, ae ủng hộ sau sẽ có ảnh nét và trắng sáng hơn! <br\/> Văn vẻ lung tung và lủng củng mong ae thông cảm và ủng hộ vk ck mình <br\/> Mod xem thêm nội dung được chưa vậy, có gì mong mod nhắc nhẹ <\/div>",
        "link_uuid": "36e51129-d8a0-48a1-be45-a9124782a3e1",
        "post_id": "post-31321959",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "4",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "3d5e9924-ec22-4d4d-bffa-d360033cffb6",
        "author": "pikachu123",
        "content": "Sau giấc ngủ trưaĐôi mắt vẫn còn mơ màng lờ mờ, tay chân loạng quạng sờ soạn thì thấy nàng bên cạnh!Vẫn nhu thói quen lần mò từ trên xg dưới , cảm giác chơn chu nhẵn nhụi làm sao.Chim cò bắt đầu dựng ngược lên như có một dòng điện chạy qua người!Nàng: vẫn lờ mờ trong giấc ngủCòn chàng: thì đã tỉnh ngủ khi bàn tay chạm tới cánh cửa! Lâu lắm rồi anh ko được nhìn L nàng khi nàng ngủ, hnay ngồi ngắm kỹ một chút thì mới thấy mu L của nang cao lên hẳn!Ko biết mu L cao có nghĩa là gì ko ae? Trả lời phía dưới hộ t cáiMiết hay bên mép L của nàng thấy nhẵn nhụi hơn nhiều, nông L cũng mượt hơn nhiều , ( đi triệt lông) mà ae!Muốn lưu dữ chút cảm xúc nên nôi điện thoại ra chụp cho ae coi! Tay chụp mà tim lại loạn nhịp, chim cò lại dựng lên! Thế là vứt con mẹ điện thoại sang 1 bên, vật nàng sang bên, kéo quần xuống, bôi ít nước bọt và cắm vào luôn, nhấp khoảng 1p bắt đầu thấy chơn chu và mượt vãiCứ thế là cắm mặt vào quất! Nàng bắt đầu thở hổn hển theo nhịp chàng nhấp!Chàng: sướng L ko emNàng: anh hư lắm, sướng chết mất ýCứ thế lại tranh thủ được 10-15p thôi nhưng cũng xoá tan cơn vật và phê pha như kẻ nghiện thuốc phiện.Câu chuyện phím kể về chút cảm xúcAe đọc thông cảmP\/s: tiện đây hỏi ae, mình có nhiều ảnh lắm mà up qua green mà toàn thấy báo lỗi too big! Thế là chẳng up đc nhiều cho ae xemAe có giải pháp thay thế thì comment cho mình",
        "content_html": "<div class=\"bbWrapper\"> Sau giấc ngủ trưa <br\/> Đôi mắt vẫn còn mơ màng lờ mờ, tay chân loạng quạng sờ soạn thì thấy nàng bên cạnh! <br\/> Vẫn nhu thói quen lần mò từ trên xg dưới , cảm giác chơn chu nhẵn nhụi làm sao. <br\/> Chim cò bắt đầu dựng ngược lên như có một dòng điện chạy qua người! <br\/> Nàng: vẫn lờ mờ trong giấc ngủ <br\/> Còn chàng: thì đã tỉnh ngủ khi bàn tay chạm tới cánh cửa! Lâu lắm rồi anh ko được nhìn L nàng khi nàng ngủ, hnay ngồi ngắm kỹ một chút thì mới thấy mu L của nang cao lên hẳn! <br\/> Ko biết mu L cao có nghĩa là gì ko ae? Trả lời phía dưới hộ t cái <br\/> Miết hay bên mép L của nàng thấy nhẵn nhụi hơn nhiều, nông L cũng mượt hơn nhiều , ( đi triệt lông) mà ae! <br\/> Muốn lưu dữ chút cảm xúc nên nôi điện thoại ra chụp cho ae coi! Tay chụp mà tim lại loạn nhịp, chim cò lại dựng lên! Thế là vứt con mẹ điện thoại sang 1 bên, vật nàng sang bên, kéo quần xuống, bôi ít nước bọt và cắm vào luôn, nhấp khoảng 1p bắt đầu thấy chơn chu và mượt vãi <br\/> Cứ thế là cắm mặt vào quất! Nàng bắt đầu thở hổn hển theo nhịp chàng nhấp! <br\/> Chàng: sướng L ko em <br\/> Nàng: anh hư lắm, sướng chết mất ý <br\/> Cứ thế lại tranh thủ được 10-15p thôi nhưng cũng xoá tan cơn vật và phê pha như kẻ nghiện thuốc phiện. <br\/> Câu chuyện phím kể về chút cảm xúc <br\/> Ae đọc thông cảm <br\/> P\/s: tiện đây hỏi ae, mình có nhiều ảnh lắm mà up qua green mà toàn thấy báo lỗi too big! Thế là chẳng up đc nhiều cho ae xem <br\/> Ae có giải pháp thay thế thì comment cho mình <br\/> <a href=\"https:\/\/greenupload.com\/image\/gLHfsp\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/17\/1C270457-E8A9-4CDF-B414-907630DA2323.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/17\/1C270457-E8A9-4CDF-B414-907630DA2323.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gLHoUi\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/17\/FAE40983-2C53-409F-A91B-13045E2B3046.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/17\/FAE40983-2C53-409F-A91B-13045E2B3046.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gLHyfx\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/17\/BE4852F3-00F0-4895-811E-34560B2174AE.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/17\/BE4852F3-00F0-4895-811E-34560B2174AE.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gLmmcc\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/17\/033D4AB9-8A43-4095-BDE9-78FD801DB842.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/17\/033D4AB9-8A43-4095-BDE9-78FD801DB842.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gLm5ev\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/17\/50928E23-B93C-4BAA-B08C-1FAE2D762AF8.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/17\/50928E23-B93C-4BAA-B08C-1FAE2D762AF8.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "3fce5499-d25d-41bc-b0b7-12832412fbb8",
        "post_id": "post-31593750",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "5",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "6ccebe7f-e5d7-4299-99aa-36a3ff2b6063",
        "author": "pikachu123",
        "content": "Xin chào anh em ,Tớ đã trở lại và lợi hại hơn xưa.Trước một thời gian dài lâu lâu rồi, tớ cũng mua 1-2 cái sextoy để chơi, cho thêm phần hưng phấn. Đọc nhiều bài viết some của anh em tớ thật sự thấy đầy hưng phấn. Lần này tớ cố gắng chụp trộm vk trong quá trình nện xem như thế nào.Hôm nay, một ngày mát giời, máu dâm lúc nào cũng muốn đâm nổi lên, thèm khát được vét Lồn vk và muốn được nện vãi ra . Phần vì mình dâm dâm, phần vì máy khỏe quá mà không biết hãm kiểu gì.Đến chiều nháy nháy vk vì sợ nói thì con nghe thấy. Vk hiểu ý liềnvk: Tối nhé, em muốn được mút mát cho phêck: điệu cười đầy dâm đãngChờ đến tối ăn cớm xong xuôi, cho con cái học hành xong, dụ dỗ chúng nó mãi mới ngủ cho để chiến đấu, nên giờ này mới xong để viết cho anh em đọc.Sau khi các con đã ngủ thì lúc này mình mới hoạt động, phi sang với vk thì ôi thôi, vk cũng ngủ con mẹ nó luôn, mình thấy thế kệ, tụt quần vét xem thế nào, thì vk sướng ướn cả lên. Trong đầu lóe lên ý tưởng để cuộc vui kéo dài và đầy hưng phấn, cũng muốn vk được sướng lâu và ra nhiều.Mình quyết định mang sextoy ra chơi cùng cho thú vị. Vk nhìn thấy nhưng kệ không nói gì( trước nhìn thấy cứ kêu ca là không thích bằng chim thật).thế là đeo bao cho chim giả và tớ vét Lồn vk , đến lúc sướng quá không chịu được thì lúc đó là vk some, một con chim khác được đút vào và Vk oằn mình vì sung sướngvk: em sướng quá ck ahck: chim khác đút vào vk sướng ko?vk: sướng lắm ah.Thế là cứ nhịp nhàng đút vào và mình đưa chim cho vk mút, lúc đấy cứ tưởng tượng ra mà thấy phê anh em ah.Cho vk mút mát một lúc là bắt đầu chim thật lao vào chiến đấu với tốc lực 60p\/h. Vk sướng quá kêu khá to , tý nữa thì con nó dậy, mình phải bịt mồm vk cho đỡ kêucứ chim thật chiến được 1 tý, gần ra thì chim giả lại vào, cảnh tượng nhìn mà phê quá anh em ah. xong một lúc chim thật lại vào, cứ thế nhịp nhàng khoảng 10-15p thì mình cho chim thật ăn Lồn, vào là cứ đâm thật mạnh và thật sâu( vk tớ rất thích như thế) được chứng 2-3p thì mình out trong tê tái. Lúc gần về tới đích, chẳng cần hỏi vk cũng tự nóiVk: Ck địt em sướng quá , em không chịu đướcVk: Em chỉ thít ck địt như thế này này.out xong lằm một lúc hỏi vk thấy sướng không, phê không và đặc biệt hỏi ra được mấy lầnP\/s: tính mình bao giờ cũng vk khi nện xong bao giờ cũng hỏi đối phương là ok ko?, ra chưa , và thấy thích không. Bao giờ cũng muốn đối phương phải sướng nhất là được.* mấy lần định hỏi thích 2 chim thật đâm không mà không dám. Thật ra mình nữa muốn nữa không muôn some, chỉ là some chơi vớ vẩn để cảm nhận xem cảm giác thế nào, chứ some thật chắc là không.- Câu chuyện hơi nhạt nhẽo và ngữ văn hơi lủng củng, anh em đọc mong thông cảm. Mong nhận được sự góp ý về cuộc sống tình dục để cảm thấy thi vị và hứng thú hơn.",
        "content_html": "<div class=\"bbWrapper\"> Xin chào anh em , <br\/> Tớ đã trở lại và lợi hại hơn xưa. <br\/> Trước một thời gian dài lâu lâu rồi, tớ cũng mua 1-2 cái sextoy để chơi, cho thêm phần hưng phấn. Đọc nhiều bài viết some của anh em tớ thật sự thấy đầy hưng phấn. Lần này tớ cố gắng chụp trộm vk trong quá trình nện xem như thế nào. <br\/> Hôm nay, một ngày mát giời, máu dâm lúc nào cũng muốn đâm nổi lên, thèm khát được vét Lồn vk và muốn được nện vãi ra . Phần vì mình dâm dâm, phần vì máy khỏe quá mà không biết hãm kiểu gì. <br\/> Đến chiều nháy nháy vk vì sợ nói thì con nghe thấy. Vk hiểu ý liền <br\/> vk: Tối nhé, em muốn được mút mát cho phê <br\/> ck: điệu cười đầy dâm đãng <br\/> Chờ đến tối ăn cớm xong xuôi, cho con cái học hành xong, dụ dỗ chúng nó mãi mới ngủ cho để chiến đấu, nên giờ này mới xong để viết cho anh em đọc. <br\/> Sau khi các con đã ngủ thì lúc này mình mới hoạt động, phi sang với vk thì ôi thôi, vk cũng ngủ con mẹ nó luôn, mình thấy thế kệ, tụt quần vét xem thế nào, thì vk sướng ướn cả lên. Trong đầu lóe lên ý tưởng để cuộc vui kéo dài và đầy hưng phấn, cũng muốn vk được sướng lâu và ra nhiều. <br\/> Mình quyết định mang sextoy ra chơi cùng cho thú vị. Vk nhìn thấy nhưng kệ không nói gì( trước nhìn thấy cứ kêu ca là không thích bằng chim thật). <br\/> thế là đeo bao cho chim giả và tớ vét Lồn vk , đến lúc sướng quá không chịu được thì lúc đó là vk some, một con chim khác được đút vào và Vk oằn mình vì sung sướng <br\/> vk: em sướng quá ck ah <br\/> ck: chim khác đút vào vk sướng ko? <br\/> vk: sướng lắm ah. <br\/> Thế là cứ nhịp nhàng đút vào và mình đưa chim cho vk mút, lúc đấy cứ tưởng tượng ra mà thấy phê anh em ah. <br\/> Cho vk mút mát một lúc là bắt đầu chim thật lao vào chiến đấu với tốc lực 60p\/h. Vk sướng quá kêu khá to , tý nữa thì con nó dậy, mình phải bịt mồm vk cho đỡ kêu <br\/> cứ chim thật chiến được 1 tý, gần ra thì chim giả lại vào, cảnh tượng nhìn mà phê quá anh em ah. xong một lúc chim thật lại vào, cứ thế nhịp nhàng khoảng 10-15p thì mình cho chim thật ăn Lồn, vào là cứ đâm thật mạnh và thật sâu( vk tớ rất thích như thế) được chứng 2-3p thì mình out trong tê tái. Lúc gần về tới đích, chẳng cần hỏi vk cũng tự nói <br\/> Vk: Ck địt em sướng quá , em không chịu đước <br\/> Vk: Em chỉ thít ck địt như thế này này. <br\/> out xong lằm một lúc hỏi vk thấy sướng không, phê không và đặc biệt hỏi ra được mấy lần <br\/> P\/s: tính mình bao giờ cũng vk khi nện xong bao giờ cũng hỏi đối phương là ok ko?, ra chưa , và thấy thích không. Bao giờ cũng muốn đối phương phải sướng nhất là được. <br\/> * mấy lần định hỏi thích 2 chim thật đâm không mà không dám. Thật ra mình nữa muốn nữa không muôn some, chỉ là some chơi vớ vẩn để cảm nhận xem cảm giác thế nào, chứ some thật chắc là không. <br\/> - Câu chuyện hơi nhạt nhẽo và ngữ văn hơi lủng củng, anh em đọc mong thông cảm. Mong nhận được sự góp ý về cuộc sống tình dục để cảm thấy thi vị và hứng thú hơn. <br\/> <a href=\"https:\/\/greenupload.com\/image\/g5Ixm2\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/26\/64915387_340914169912824_2696880656025124864_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/26\/64915387_340914169912824_2696880656025124864_n.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/g5IP1Y\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/26\/65073503_2347143962193921_3580196450597863424_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/26\/65073503_2347143962193921_3580196450597863424_n.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/g5IaRI\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/26\/65212947_2055778028060100_211525202297749504_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/26\/65212947_2055778028060100_211525202297749504_n.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/g5Id2o\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/26\/65264339_714827695604002_8499884671289524224_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/26\/65264339_714827695604002_8499884671289524224_n.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "53b0fafd-4236-4d4e-ba8a-c3cb7f0dd5f1",
        "post_id": "post-31486276",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "6ed7ca13-4fc8-4edd-bcde-454cbb309fad",
        "author": "pikachu123",
        "content": "xin chào mọi người,Sau sự thành công và hưởng ứng của ae comment, tớ có thêm chút động lực để đăng tiếp cuộc chiến ko cân sức của bx tớ vs tớ!Cũng mong ae hưởng ứng để có thêm chút hương vị của sex, sự mới mẻ và hưng phấnSau đây là diễn biến cuộc chiến vào trưa nay.!Mấy hôm đi công việc về, mệt nằm ngủ tối như con chó con, đến trưa hôm sau, sau khi cơm nước xong, thèm ngủ lại lên ngủ tiếp, nhưng bụng dạ muốn ngủ nhưng chim thì lại thèm vãi cả đái ra. Nt vk lên đây a bảo!Chờ khoảng 10p ko thấy lên thế là cả chim lẫn người cũng ngủ con mẹ nó lúc nào không biết !Nằm ngủ tầm 1h thì mở mắt thấy vk lằm bên cạnh cởi trần như nhộng, mình lấy tay sờ mó tý, hết trên rồi xuống dưới xem có phản ứng gì không, cũng nghĩ mấy hôm bận chắc vk cũng đang thèm lắm!Thế là ko chần trừ, lật vk sang 1 bên lấy máy chụp trộm phát cho ae xem, rồi đưa mũi xuống Lồn vk ngửi xem thơm tho không nào ( tính mình hơi kỹ tính, chim cò , bướm là phải sạch, thơm, đẹp, thì vét mới dùng), thấy mùi thơm từ nước hoa bướm của vk là thấy ưng con mẹ nó bụng rồi! Vật vã ko cần BJ ko cần HJ thế là đút luôn chim vào Lồn vk đã, tưởng khô ráo sẽ khó vào , ai ngờ rút ra đưa vào vài cái là nước trơn vãi Lồn ra, phê đéo chịu được, hỏi vkCk: vk thèm lắm rồi phải khôngVk: gật gậtCk: a đút chim vào Lồn vk , vk có sướng khôngVk: em sướng Lắm, a đâm mạnh nữa điThế là mình cứ hỳ hục được một lúc và bảo với vk : anh cho ra nhé ( vì tranh thủ nên phải nhanh , gọn, hiệu quả)Vk: gật đầu một cáiVà như một công tắc , tớ đâm liên tục và rồn rập, phun hết vào luôn! Cảm giác sướng tê tái, vk thì rật đùng đùng như bị điện giậtNằm một lúc phơi chim và chụp trộm phát rồi dậy luôn!Nhiều lúc thấy, cái kiểu nện tranh thủ này ko lo lắm nhưng cũng là times đỡ đói nhất, cũng thấy thú vị phết!Câu truyện hơi nhạt, ae cho tớ thêm ít muối vào cho đặc sắc! Hẹn dự đợt tới sẽ có những cái mới lạ hơn.....Xem và bình luận nhé !!!!",
        "content_html": "<div class=\"bbWrapper\"> xin chào mọi người, <br\/> Sau sự thành công và hưởng ứng của ae comment, tớ có thêm chút động lực để đăng tiếp cuộc chiến ko cân sức của bx tớ vs tớ! <br\/> Cũng mong ae hưởng ứng để có thêm chút hương vị của sex, sự mới mẻ và hưng phấn <br\/> Sau đây là diễn biến cuộc chiến vào trưa nay.! <br\/> Mấy hôm đi công việc về, mệt nằm ngủ tối như con chó con, đến trưa hôm sau, sau khi cơm nước xong, thèm ngủ lại lên ngủ tiếp, nhưng bụng dạ muốn ngủ nhưng chim thì lại thèm vãi cả đái ra. Nt vk lên đây a bảo! <br\/> Chờ khoảng 10p ko thấy lên thế là cả chim lẫn người cũng ngủ con mẹ nó lúc nào không biết ! <br\/> Nằm ngủ tầm 1h thì mở mắt thấy vk lằm bên cạnh cởi trần như nhộng, mình lấy tay sờ mó tý, hết trên rồi xuống dưới xem có phản ứng gì không, cũng nghĩ mấy hôm bận chắc vk cũng đang thèm lắm! <br\/> Thế là ko chần trừ, lật vk sang 1 bên lấy máy chụp trộm phát cho ae xem, rồi đưa mũi xuống Lồn vk ngửi xem thơm tho không nào ( tính mình hơi kỹ tính, chim cò , bướm là phải sạch, thơm, đẹp, thì vét mới dùng), thấy mùi thơm từ nước hoa bướm của vk là thấy ưng con mẹ nó bụng rồi! Vật vã ko cần BJ ko cần HJ thế là đút luôn chim vào Lồn vk đã, tưởng khô ráo sẽ khó vào , ai ngờ rút ra đưa vào vài cái là nước trơn vãi Lồn ra, phê đéo chịu được, hỏi vk <br\/> Ck: vk thèm lắm rồi phải không <br\/> Vk: gật gật <br\/> Ck: a đút chim vào Lồn vk , vk có sướng không <br\/> Vk: em sướng Lắm, a đâm mạnh nữa đi <br\/> Thế là mình cứ hỳ hục được một lúc và bảo với vk : anh cho ra nhé ( vì tranh thủ nên phải nhanh , gọn, hiệu quả) <br\/> Vk: gật đầu một cái <br\/> Và như một công tắc , tớ đâm liên tục và rồn rập, phun hết vào luôn! Cảm giác sướng tê tái, vk thì rật đùng đùng như bị điện giật <br\/> Nằm một lúc phơi chim và chụp trộm phát rồi dậy luôn! <br\/> Nhiều lúc thấy, cái kiểu nện tranh thủ này ko lo lắm nhưng cũng là times đỡ đói nhất, cũng thấy thú vị phết! <br\/> Câu truyện hơi nhạt, ae cho tớ thêm ít muối vào cho đặc sắc! Hẹn dự đợt tới sẽ có những cái mới lạ hơn..... <br\/> Xem và bình luận nhé !!!! <br\/> <a href=\"https:\/\/greenupload.com\/image\/yh0rV\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/27\/51047DD3-7927-45FC-9F01-DF880DFB3228.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/27\/51047DD3-7927-45FC-9F01-DF880DFB3228.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/yhpy0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/27\/35F7D354-41FA-4104-98AF-0A4C729EB884.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/27\/35F7D354-41FA-4104-98AF-0A4C729EB884.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/yhlYU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/27\/774584DB-8AE0-4868-808B-E4DC54B36F3E.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/27\/774584DB-8AE0-4868-808B-E4DC54B36F3E.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/yh8nZ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/27\/1581FA15-9F11-4AF2-8881-5244FC9725E9.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/27\/1581FA15-9F11-4AF2-8881-5244FC9725E9.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/yhXOz\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/27\/0A0924C1-902F-4E9F-B61F-02B96C3236B3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/27\/0A0924C1-902F-4E9F-B61F-02B96C3236B3.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/yhvuq\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/27\/C8FAC586-FC95-4C4A-BE8F-D27F4AA4AE13.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/27\/C8FAC586-FC95-4C4A-BE8F-D27F4AA4AE13.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "6ec03538-f5e1-405b-849d-1fc0321b2118",
        "post_id": "post-31345645",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]