[
    {
        "uuid": "7fb6487f-e956-4e88-8212-c4d9fe8ebbd2",
        "author": "Rongdo88",
        "content": "Cả tuần nghỉ ròng rã, hôm nay bắt đầu có dự án nên t phải làm việc cả buổi tối. 9h rồi, 2 đứa nhỏ đã lăn ra ngủ say sưa. Đang chăm chú trên màn hình máy tính thì vợ dam dang ôm nhè nhẹ phía sau, hai tay mân mê đầu ti bé nhỏ. Cảm giác nứng tràn về khắp người làm con cu bắt đầu căng phồng cứng ngắc. Vợ dâm phả hơi nóng vào sau gáy khiến hồn tôi tê dại. Mắt tôi nhắn hờ và trong đầu nhớ đến một người.Tôi nhớ đến chị Phương - nhân vật trong truyện \"Hồi ức ngày đó ta bên nhau\" của a Male8x. Vợ t và chị P có quá nhiều điểm giống nhau, là mẫu người phụ nữ mẫu mực cho tình yêu chung thuỷ, sẵn sàng hi sinh để vun đắp hạnh phúc. T miên man với hình bóng chị, còn bên dưới vợ t đang ngậm con cu vào miệng ướt nhẹp. Như vô thức tay t ôm nhẹ lên mái tóc em, ấn vào như sợ e rời đi mất, sợ con cu k dc ở trong cái miệng nóng ấm ướt mềm. T thích dc vợ bú, cả bú ti và bú cu. Thường ngày vẫn vậy, vợ hay bú để ru t ngủ nên giờ t đã quen với cảm giác đó rồi. Nếu một ngày vợ đi vắng t cứ trằn trọc mãi k ngủ dc.Vợ miệt mài bú liếm mân mê con cu làm t sướng phát điên, t k chịu dc nữa đành phải lôi vợ lên giường đè ra đụ một trận tơi bời.- chồng ơi.. e sướng.. chồng đụ nát lol e đi.. ư ư...- chồng đang đụ nát lol vợ ra đây. Hự hựVợ k dám rên to sợ đứa nhỏ thức giấc. Trời hôm nay đã trở tiết, mồ hôi 2 đứa nhễ nhãi. Tiếng da thịt đập vào nhau lạch bạch, tiếng nhóp nhép của nước nhờn nơi cửa bướm.Vợ lại thì thào nói k thành tiếng trong cơn sung sướng.- hôm nào vk ck mình ra biển đụ nhau đi.- uh, ra đó rồi mình lại gốc cây ngồi đụ nhau cho sướng vợ nhé..- ư ư... vợ lại rên lên như con mèo động đựcSự kích thích ngày càng tăng, hôm nay t dc vợ làm cho sướng tê tái. T thích dc làm tình với vợ k phải chỉ vì cặp vú nõn nà, cái lol múp máp và còn vì chúng tôi đồng điệu trong tâm hồn. Cả 2 đều gợi dc cho nhau những cảm xúc mãnh liệt trong tình yêu, tình dục.- vợ ơi.. hự.. có ng đang nhìn mình đụ nhau kìa!- ư ư .. chồng ơi... vợ nói k thành câu rõ ràng nữa, hơi thở đứt quãng- dì D đang nhìn mình kìa...D ơi... a đang đụ vợ a này e ơi... t thốt lên một cảm xúc rất thật, giống như D đang ở đây, đang đứng nhìn con cu t đâm vào lol vợ.- ư ư .. a ơi...sau một hồi với vài tư thế, t đã ra còn vợ gồng mình run rẫy, toàn thân co giật liên hồi.Hai đứa ôm nhau âu yếm, đặt lên môi em một nụ hôn dài với ánh mắt trìu mến rồi lại ôm chặt lấy nhau. Vợ thì thầm nói \"em yêu anh\" sao mà nghe hạnh phúc đến thế.P\/s: D là bạn của vợ tôi",
        "content_html": "<div class=\"bbWrapper\"> Cả tuần nghỉ ròng rã, hôm nay bắt đầu có dự án nên t phải làm việc cả buổi tối. 9h rồi, 2 đứa nhỏ đã lăn ra ngủ say sưa. Đang chăm chú trên màn hình máy tính thì vợ dam dang ôm nhè nhẹ phía sau, hai tay mân mê đầu ti bé nhỏ. Cảm giác nứng tràn về khắp người làm con cu bắt đầu căng phồng cứng ngắc. Vợ dâm phả hơi nóng vào sau gáy khiến hồn tôi tê dại. Mắt tôi nhắn hờ và trong đầu nhớ đến một người. <br\/> Tôi nhớ đến chị Phương - nhân vật trong truyện \"Hồi ức ngày đó ta bên nhau\" của a Male8x. Vợ t và chị P có quá nhiều điểm giống nhau, là mẫu người phụ nữ mẫu mực cho tình yêu chung thuỷ, sẵn sàng hi sinh để vun đắp hạnh phúc. T miên man với hình bóng chị, còn bên dưới vợ t đang ngậm con cu vào miệng ướt nhẹp. Như vô thức tay t ôm nhẹ lên mái tóc em, ấn vào như sợ e rời đi mất, sợ con cu k dc ở trong cái miệng nóng ấm ướt mềm. T thích dc vợ bú, cả bú ti và bú cu. Thường ngày vẫn vậy, vợ hay bú để ru t ngủ nên giờ t đã quen với cảm giác đó rồi. Nếu một ngày vợ đi vắng t cứ trằn trọc mãi k ngủ dc. <br\/> Vợ miệt mài bú liếm mân mê con cu làm t sướng phát điên, t k chịu dc nữa đành phải lôi vợ lên giường đè ra đụ một trận tơi bời. <br\/> - chồng ơi.. e sướng.. chồng đụ nát lol e đi.. ư ư... <br\/> - chồng đang đụ nát lol vợ ra đây. Hự hự <br\/> Vợ k dám rên to sợ đứa nhỏ thức giấc. Trời hôm nay đã trở tiết, mồ hôi 2 đứa nhễ nhãi. Tiếng da thịt đập vào nhau lạch bạch, tiếng nhóp nhép của nước nhờn nơi cửa bướm. <br\/> Vợ lại thì thào nói k thành tiếng trong cơn sung sướng. <br\/> - hôm nào vk ck mình ra biển đụ nhau đi. <br\/> - uh, ra đó rồi mình lại gốc cây ngồi đụ nhau cho sướng vợ nhé.. <br\/> - ư ư... vợ lại rên lên như con mèo động đực <br\/> Sự kích thích ngày càng tăng, hôm nay t dc vợ làm cho sướng tê tái. T thích dc làm tình với vợ k phải chỉ vì cặp vú nõn nà, cái lol múp máp và còn vì chúng tôi đồng điệu trong tâm hồn. Cả 2 đều gợi dc cho nhau những cảm xúc mãnh liệt trong tình yêu, tình dục. <br\/> - vợ ơi.. hự.. có ng đang nhìn mình đụ nhau kìa! <br\/> - ư ư .. chồng ơi... vợ nói k thành câu rõ ràng nữa, hơi thở đứt quãng <br\/> - dì D đang nhìn mình kìa <br\/> ...D ơi... a đang đụ vợ a này e ơi... t thốt lên một cảm xúc rất thật, giống như D đang ở đây, đang đứng nhìn con cu t đâm vào lol vợ. <br\/> - ư ư .. a ơi... <br\/> sau một hồi với vài tư thế, t đã ra còn vợ gồng mình run rẫy, toàn thân co giật liên hồi. <br\/> Hai đứa ôm nhau âu yếm, đặt lên môi em một nụ hôn dài với ánh mắt trìu mến rồi lại ôm chặt lấy nhau. Vợ thì thầm nói \"em yêu anh\" sao mà nghe hạnh phúc đến thế. <br\/> P\/s: D là bạn của vợ tôi <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_2894.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/20\/IMG_2894.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/20\/IMG_2894.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/20\/IMG_2894.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_2894.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_28933.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/20\/IMG_28933.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/20\/IMG_28933.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/20\/IMG_28933.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_28933.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_2676.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/02\/20\/IMG_2676.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/20\/IMG_2676.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/20\/IMG_2676.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_2676.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "aa62e8b7-a90b-4d47-8c4a-7f65b6942cdc",
        "post_id": "post-31048919",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "9603581f-e86d-4009-a149-260127db271b",
        "author": "Rongdo88",
        "content": "hôm nay trời se lạnh, vài hạt mưa phùn lất phất bay. Em ngồi sau vòng tay ôm chặt lấy tôi áp bầu ngực căng tràn lên lưng nóng hổi.Hai đứa dạo quanh bờ đê ngắm mặt sông lăn tăn gợn sóng rồi vòng lên cầu. E bảo- Họ câu tôm bằng cái câu to thế aNhìn xa xa dưới kia, cái cần cẩu to đùng đang thả sợi dây xích xuống mặt sông cẩu mấy khối đá. Tôi cầm tay e đặt lên chym rồi nói- cái câu bướm của a còn to hơnE vội vàng rụt tay sợ ai đó nhìn thấy và đương nhiên vai tôi cũng đc in hình hàm răng đau điếng.Lượn lờ trên núi một lát, t rủ e đi nhà nghỉ nhưng e chối k đi bảo hnay k có hứng.Con gái đúng là thật khó mà hiểu nổi. Khi nãy lúc vắng người, ngồi sau còn dạng rộng háng ra để cọ mu lồn vào mông t thế mà giờ rủ đi lại kêu k có hứng.Ăn trưa xong t và e đi về vì thấy cũng hơi muộn. Gần đến nhà e lại ghé sát tai t bảo- đi nhà nghỉ đi a- về thôi e, về nhà rồi nghỉ- k, e k biết. Đi đi mà- lúc nãy a rủ e k đi, giờ a mất hứng rồiNói thế nhưng đến ngã rẽ t vẫn lao thẳng rồi đến nơi cần đến.E lao vào t ôm ghì chặt như sợ t sẽ bay đi mất. 2 đứa trao nhau những cái hôn cuồng nhiệt ướt át. E bú liếm đầu ti t, từng tiếng thở gấp gáp chen lẫn tiếng rên ư ử...- vợ ơi, hnay mình đụ nhau thật sướng e nhé, cho vợ rên thật to đó.Đáp lại là những cái mút mạnh hơn lên đầu ti, tay xoa bóp mạnh con cu cứng ngắc. Còn tay t đang nhào nặn bầu vú căng tròn.Ở dưới háng e, cái bướm sưng phồng ướt nhẹp tựa như hai múi bưởi chín mọng.Tiếng e rên mạnh hơn, người quằn quại. Hai đứa hoà với nhau vào làm một, con cu giờ đã nằm trong e. Cảm nhận sự khoan khoái đến tột cùng. Bướm e biết mút, nó co thắt nuốt con cu to đùng vào trong giống như con cóc đang há miệng nuốt con rắn to hơn nó nhiều lần.- a ơ ... ơi.... e ... sướng...!Tiếnh rên nhục dục từ e cứ theo nhau hoà cùng âm thanh lẹp nhẹp nơi cửa mình.Được một lúc, e xoay người cẩn thận để giữ con cu k bị tuột ra, tay chống xuống ga, mông chổng lên trời. Người e xoắn lại run lên bần bật, đầu lắc qua lắc lại như điên dại.Rồi e đổ sập xuống như một bức tường.- chồng ơi, có biết e ra mấy lần rồi k..",
        "content_html": "<div class=\"bbWrapper\"> hôm nay trời se lạnh, vài hạt mưa phùn lất phất bay. Em ngồi sau vòng tay ôm chặt lấy tôi áp bầu ngực căng tràn lên lưng nóng hổi. <br\/> Hai đứa dạo quanh bờ đê ngắm mặt sông lăn tăn gợn sóng rồi vòng lên cầu. E bảo <br\/> - Họ câu tôm bằng cái câu to thế a <br\/> Nhìn xa xa dưới kia, cái cần cẩu to đùng đang thả sợi dây xích xuống mặt sông cẩu mấy khối đá. Tôi cầm tay e đặt lên chym rồi nói <br\/> - cái câu bướm của a còn to hơn <br\/> E vội vàng rụt tay sợ ai đó nhìn thấy và đương nhiên vai tôi cũng đc in hình hàm răng đau điếng. <br\/> Lượn lờ trên núi một lát, t rủ e đi nhà nghỉ nhưng e chối k đi bảo hnay k có hứng. <br\/> Con gái đúng là thật khó mà hiểu nổi. Khi nãy lúc vắng người, ngồi sau còn dạng rộng háng ra để cọ mu lồn vào mông t thế mà giờ rủ đi lại kêu k có hứng. <br\/> Ăn trưa xong t và e đi về vì thấy cũng hơi muộn. Gần đến nhà e lại ghé sát tai t bảo <br\/> - đi nhà nghỉ đi a <br\/> - về thôi e, về nhà rồi nghỉ <br\/> - k, e k biết. Đi đi mà <br\/> - lúc nãy a rủ e k đi, giờ a mất hứng rồi <br\/> Nói thế nhưng đến ngã rẽ t vẫn lao thẳng rồi đến nơi cần đến. <br\/> E lao vào t ôm ghì chặt như sợ t sẽ bay đi mất. 2 đứa trao nhau những cái hôn cuồng nhiệt ướt át. E bú liếm đầu ti t, từng tiếng thở gấp gáp chen lẫn tiếng rên ư ử... <br\/> - vợ ơi, hnay mình đụ nhau thật sướng e nhé, cho vợ rên thật to đó. <br\/> Đáp lại là những cái mút mạnh hơn lên đầu ti, tay xoa bóp mạnh con cu cứng ngắc. Còn tay t đang nhào nặn bầu vú căng tròn. <br\/> Ở dưới háng e, cái bướm sưng phồng ướt nhẹp tựa như hai múi bưởi chín mọng. <br\/> Tiếng e rên mạnh hơn, người quằn quại. Hai đứa hoà với nhau vào làm một, con cu giờ đã nằm trong e. Cảm nhận sự khoan khoái đến tột cùng. Bướm e biết mút, nó co thắt nuốt con cu to đùng vào trong giống như con cóc đang há miệng nuốt con rắn to hơn nó nhiều lần. <br\/> - a ơ ... ơi.... e ... sướng...! <br\/> Tiếnh rên nhục dục từ e cứ theo nhau hoà cùng âm thanh lẹp nhẹp nơi cửa mình. <br\/> Được một lúc, e xoay người cẩn thận để giữ con cu k bị tuột ra, tay chống xuống ga, mông chổng lên trời. Người e xoắn lại run lên bần bật, đầu lắc qua lắc lại như điên dại. <br\/> Rồi e đổ sập xuống như một bức tường. <br\/> - chồng ơi, có biết e ra mấy lần rồi k.. <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_2860.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/15\/IMG_2860.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/15\/IMG_2860.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/15\/IMG_2860.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_2860.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1111.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/15\/IMG_1111.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/15\/IMG_1111.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/15\/IMG_1111.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1111.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_2868.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/15\/IMG_2868.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/15\/IMG_2868.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/15\/IMG_2868.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_2868.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "9f078bec-d633-4f44-8870-901782c8c03c",
        "post_id": "post-31015698",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "aef7d76d-2402-40a0-a667-0467fbd8d0dd",
        "author": "Rongdo88",
        "content": "Chúng tôi chia tay nhau đc 1 tuần. Không nhắn tin, không gọi điện. Tôi nhớ em quá, cả ngày tôi buồn chán u sầu cho cái tình yêu xa cách của mình.Tôi đến thăm e một phần vì nhớ quá không chịu được, phần vì biết tin e bị ốm. Tôi thương em!Em và cô bạn ở cùng phòng trọ để thực tập chuẩn bị ra trường. Chúng tôi gặp gỡ nhau được chừng 30p thôi, tôi phải đi.Chiều hôm đó tôi quyết định sẽ tách đoàn ở lại thăm em lần nữa. E vẫn giận tôi, k muốn níu kéo tình cảm gì nữa. Thế rồi e đuổi tôi về. Lòng buồn bã chẳng muốn bước chân đi nhưng lòng tự ái k cho phép. T xoay người bước ra phía cửa...Bỗng có cánh tay ôm chặt phía sau làm t run lên, tim đập thình thịch. Cứ ngỡ rằng ny ôm tôi nhưng Đôi bạn ngày xưa​đúng là vậy, ny t chứ k phải cô bạn kia.Tối hôm đó, tôi đã cố gắng để k phải sang phòng bên cạnh ngủ nhờ và rồi mọi chuyện đã theo ý muốn.Cô bạn rất xinh và vui tính nói với t trước khi đi ngủ \"a ơi e có thói quen đi ngủ toàn mặc váy, a đừng ngại nhé\". Oh yeah, sao t lại ngại dc chứ. T còn thích nữa là....Cô bé nằm ngoài, ny t nằm giữa. Tôi thương e vì e ốm quá, ng con gái nhỏ bé nằm mê man ôm chặt t chìm dần vào giấc ngủ. Còn t, t k thể ngủ đc.Các bạn biết đấy, cảm giác hồi hộp, sung sướng nó đang lan toả khắp ng, bao nhiêu tinh trùng đang dồn lên não.K biết e đã ngủ chưa, cảm giác của e thế nào khi nằm bên t và ny.T ôm ny t nhưng tay t dài lắm, t bắt đầu đặt tay lên tay e, k thấy động tĩnh gì, e đã ngủ say hay đang nín lặng để t tiến tới đây? K biết nữa, cứ mặc kệ đời đi. E đã mặc váy thì có lẽ cũng mời t rồi.Bàn tay tham lam lại mạnh bạo hơn, nó tiến lên đến đùi. T phê lắm, 1 người con gái đẹp sexy nằm đó, cặp đùi mềm mại đang được tay t thoa nhẹ nhàng.Thỉnh thoảng có tiếng thở mạnh, cơ thể e khẽ cựa làm t giật mình rụt tay lại. Nhưng nó quá tham lam, nó lại tiến đến hết ngực rồi xuống mu. Chân t đè lên chân e ở phía dưới. Nếu như e và ny t mà biết đến TD từ hồi đó, có lẽ t đã bị hút hết tinh khí ngay lập tức. Đó chỉ là giả tưởng. T vẫn phê pha sờ lên mu e. Nó ngon lắm, cảm giác vẫn như 8 năm về trước mỗi khi nhớ lại.ny t (vợ t bây giờ) xoay ng ôm chặt t như sợ t sẽ mò mẫm sang cô bạn, nhưng đâu biết lúc đó t chỉ muốn xuất hết tinh ra. Đêm đó chỉ có vậy thôi, sờ soạng sung sướng chứ chưa chén dc.Còn đây là ít ảnh vk dâm cho ae bình luận. Vk bị trói tay hấp diêm Lần nào BJ cũng làm t há mồm há miệng vì quá phê",
        "content_html": "<div class=\"bbWrapper\"> Chúng tôi chia tay nhau đc 1 tuần. Không nhắn tin, không gọi điện. Tôi nhớ em quá, cả ngày tôi buồn chán u sầu cho cái tình yêu xa cách của mình. <br\/> Tôi đến thăm e một phần vì nhớ quá không chịu được, phần vì biết tin e bị ốm. Tôi thương em! <br\/> Em và cô bạn ở cùng phòng trọ để thực tập chuẩn bị ra trường. Chúng tôi gặp gỡ nhau được chừng 30p thôi, tôi phải đi. <br\/> Chiều hôm đó tôi quyết định sẽ tách đoàn ở lại thăm em lần nữa. E vẫn giận tôi, k muốn níu kéo tình cảm gì nữa. Thế rồi e đuổi tôi về. Lòng buồn bã chẳng muốn bước chân đi nhưng lòng tự ái k cho phép. T xoay người bước ra phía cửa... <br\/> Bỗng có cánh tay ôm chặt phía sau làm t run lên, tim đập thình thịch. Cứ ngỡ rằng ny ôm tôi nhưng <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_2663.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/02\/20\/IMG_2663.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/20\/IMG_2663.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/20\/IMG_2663.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_2663.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div style=\"text-align: center\"> <i> Đôi bạn ngày xưa <\/i> ​ <\/div> đúng là vậy, ny t chứ k phải cô bạn kia. <br\/> Tối hôm đó, tôi đã cố gắng để k phải sang phòng bên cạnh ngủ nhờ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> và rồi mọi chuyện đã theo ý muốn. <br\/> Cô bạn rất xinh và vui tính nói với t trước khi đi ngủ \"a ơi e có thói quen đi ngủ toàn mặc váy, a đừng ngại nhé\". Oh yeah, sao t lại ngại dc chứ. T còn thích nữa là.... <br\/> Cô bé nằm ngoài, ny t nằm giữa. Tôi thương e vì e ốm quá, ng con gái nhỏ bé nằm mê man ôm chặt t chìm dần vào giấc ngủ. Còn t, t k thể ngủ đc. <br\/> Các bạn biết đấy, cảm giác hồi hộp, sung sướng nó đang lan toả khắp ng, bao nhiêu tinh trùng đang dồn lên não. <br\/> K biết e đã ngủ chưa, cảm giác của e thế nào khi nằm bên t và ny. <br\/> T ôm ny t nhưng tay t dài lắm, t bắt đầu đặt tay lên tay e, k thấy động tĩnh gì, e đã ngủ say hay đang nín lặng để t tiến tới đây? K biết nữa, cứ mặc kệ đời đi. E đã mặc váy thì có lẽ cũng mời t rồi. <br\/> Bàn tay tham lam lại mạnh bạo hơn, nó tiến lên đến đùi. T phê lắm, 1 người con gái đẹp sexy nằm đó, cặp đùi mềm mại đang được tay t thoa nhẹ nhàng. <br\/> Thỉnh thoảng có tiếng thở mạnh, cơ thể e khẽ cựa làm t giật mình rụt tay lại. Nhưng nó quá tham lam, nó lại tiến đến hết ngực rồi xuống mu. Chân t đè lên chân e ở phía dưới. Nếu như e và ny t mà biết đến TD từ hồi đó, có lẽ t đã bị hút hết tinh khí ngay lập tức. Đó chỉ là giả tưởng. T vẫn phê pha sờ lên mu e. Nó ngon lắm, cảm giác vẫn như 8 năm về trước mỗi khi nhớ lại. <br\/> ny t (vợ t bây giờ) xoay ng ôm chặt t như sợ t sẽ mò mẫm sang cô bạn, nhưng đâu biết lúc đó t chỉ muốn xuất hết tinh ra. <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_2583.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/02\/20\/IMG_2583.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/20\/IMG_2583.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/20\/IMG_2583.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_2583.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Đêm đó chỉ có vậy thôi, sờ soạng sung sướng chứ chưa chén dc. <br\/> Còn đây là ít ảnh vk dâm cho ae bình luận. <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_2375.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/02\/20\/IMG_2375.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/20\/IMG_2375.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/20\/IMG_2375.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_2375.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Vk bị trói tay hấp diêm <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_2675.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/02\/20\/IMG_2675.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/20\/IMG_2675.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/20\/IMG_2675.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_2675.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Lần nào BJ cũng làm t há mồm há miệng vì quá phê <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_2334.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/02\/20\/IMG_2334.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/20\/IMG_2334.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/20\/IMG_2334.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_2334.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_2368.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/02\/20\/IMG_2368.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/20\/IMG_2368.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/20\/IMG_2368.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_2368.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "7207da70-f5e6-40f6-a1ff-1e076dbdb3d1",
        "post_id": "post-30900611",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]