[
    {
        "uuid": "c725a7ea-1d38-4909-84e0-9c1f1e496656",
        "author": "schicken90",
        "content": "xin chào các ae, e không fai là newbie mà xem trộm ở td cũng đã lâu, hôm nay được sự tin tưởng và ủng hộ của cậu e mà mình mới có bài đăng đầu tayCâu chuyện của mình xuất phát cũng từ td, ình và cậu e quen nhau trên td vì cùng có một sở thíc kì lạ đó là thíc phụ nữ ngực lép (ở td k bk có ae nào giống ae tui k). Cũng kb rồi nc giao lưu trao đổi những thứ cần trao đổi, rồi thấy hợp nhau quá, cậu e cho mình nc vs vk của cậu ấy( sướng vãi, kkk)Sau thời gian dài trò chuyện cũng hiểu nhau hơn (cả 3 nhé). đúng dịp trước tết mình có công tác ra hn, thế là ae gặp nhau tay bắt mặt mừng, cv mình giải quyết xong cậu e có nhã ý mời mình đi mộc châu cùng với vc cậu ấy. thế là sắp xếp ở lại thêm vài ngày.Không biết câu e có chuẩn bị trước không mà đặt một chỗ mà thôi tui cũng tới chết vì s**ng.Cô bé lúc đầu còn ngại ngùng, nhưng sau thì thoải mái hơn để có được những bức ảnh để đời. Chưa bao giờ có cái cảm giác phiu tới vậy (các bác xem hình sẽ rõ). Cô bé có vóc dáng cao, trắng, đáng iu, nhẹ nhàng, đúng kiểu con gái miền bắc mà mình từng mơ ước. với thân hình mảnh mai, đôi zú nhỏ nhắn xinh xinh nhưng có bờ mông căng tròn đầy quyến rũ đã hớp hồn của chàng trai miền nam ra bắc. 3 ngày 2 đêm cùng những trãi nghiệm tuyệt vời cùng vk ck cậu e, cám ơn 2 e vì tất cảLần đầu dc viết bài nên viết hơi dong dài, các bác thông cảm, sau đây là phần hình ảnh để minh chứng cho lời e vừa kể (các bác cmt ủng hộ tụi e với nha, không yêu đừng nói lời cay đắng, còn iu thì nói lời có cánh cho e vui, kkk)P\/s: có cặp nào có sở thích như tụi e k???",
        "content_html": "<div class=\"bbWrapper\"> xin chào các ae, e không fai là newbie mà xem trộm ở td cũng đã lâu, hôm nay được sự tin tưởng và ủng hộ của cậu e mà mình mới có bài đăng đầu tay <br\/> Câu chuyện của mình xuất phát cũng từ td, ình và cậu e quen nhau trên td vì cùng có một sở thíc kì lạ đó là thíc phụ nữ ngực lép (ở td k bk có ae nào giống ae tui k). Cũng kb rồi nc giao lưu trao đổi những thứ cần trao đổi, rồi thấy hợp nhau quá, cậu e cho mình nc vs vk của cậu ấy( sướng vãi, kkk) <br\/> Sau thời gian dài trò chuyện cũng hiểu nhau hơn (cả 3 nhé). đúng dịp trước tết mình có công tác ra hn, thế là ae gặp nhau tay bắt mặt mừng, cv mình giải quyết xong cậu e có nhã ý mời mình đi mộc châu cùng với vc cậu ấy. thế là sắp xếp ở lại thêm vài ngày. <br\/> Không biết câu e có chuẩn bị trước không mà đặt một chỗ mà thôi tui cũng tới chết vì s**ng. <br\/> Cô bé lúc đầu còn ngại ngùng, nhưng sau thì thoải mái hơn để có được những bức ảnh để đời. Chưa bao giờ có cái cảm giác phiu tới vậy (các bác xem hình sẽ rõ). Cô bé có vóc dáng cao, trắng, đáng iu, nhẹ nhàng, đúng kiểu con gái miền bắc mà mình từng mơ ước. với thân hình mảnh mai, đôi zú nhỏ nhắn xinh xinh nhưng có bờ mông căng tròn đầy quyến rũ đã hớp hồn của chàng trai miền nam ra bắc. 3 ngày 2 đêm cùng những trãi nghiệm tuyệt vời cùng vk ck cậu e, cám ơn 2 e vì tất cả <br\/> Lần đầu dc viết bài nên viết hơi dong dài, các bác thông cảm, sau đây là phần hình ảnh để minh chứng cho lời e vừa kể (các bác cmt ủng hộ tụi e với nha, không yêu đừng nói lời cay đắng, còn iu thì nói lời có cánh cho e vui, kkk) <br\/> P\/s: có cặp nào có sở thích như tụi e k??? <br\/> <a href=\"https:\/\/greenupload.com\/image\/2lTemn\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/15\/4c53b64db5696e38206379817983a8b9.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/15\/4c53b64db5696e38206379817983a8b9.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2lTKJJ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/15\/37e75ea34b63552739149c7a352f85b4.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/15\/37e75ea34b63552739149c7a352f85b4.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2lTtxF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/15\/76eada70deb822424e6ac0e3f3a873cf.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/15\/76eada70deb822424e6ac0e3f3a873cf.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2lTC3H\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/15\/7868b9ebdbca5c6f8124d65a47c9cd52.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/15\/7868b9ebdbca5c6f8124d65a47c9cd52.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2lTORC\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/15\/e6b9e4ab024f2cc055399789b4b8e9ad.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/15\/e6b9e4ab024f2cc055399789b4b8e9ad.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "872e3e99-01da-4160-ad78-a7afb83b3c6c",
        "post_id": "post-33629291",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]