[
    {
        "uuid": "6c389a0b-393e-4da7-9754-e131fd5525b8",
        "author": "swinglx",
        "content": "Sau mấy lần bàn ra bàn vô, cuối cùng thì mình cũg setup cho vợ đc một buổi mass.Trên diễn đàn cũg đã có nhiều bài nói về mass rồi, chắc khôg phải nói nhiều về cái độ sướng của việc này. Mass cách đây hơn mấy tháng mà dư âm của nó vẫn còn đến tận bây giờ. Mỗi lần xem lại ảnh là mình lại bồi hồi, lâng lâng. Vợ mình lúc đầu vẫn còn ngại, aM đến mà còn chẳng dám nhìn, nằm lên giường mà người cứng đờ. Đến khi aM xoa tinh dầu, rồi nhẹ nhàng mass từ cổ, bả vai, vuốt dọc thân, xuống tận chân, vợ mình mới dần thả lỏng và tận hưởng. Massage body xog, anh bắt đầu tập trug cô bé của vợ. Trog lúc xoa bóp body, anh thỉnh thoảng cũg đã mơn trớn rồi, mỗi lần như thế lại thấy mặt vợ khẽ nhăn lại. Đến khi đc chăm sóc kỹ, thì vợ đã ko nén đc mà rên theo nhịp tay của a mass. Lúc này thì ko còn ngại ngùg gì nữa. Mình ngồi ở ghế nhìn vợ thế mà cũng thấy rạo rực hết cả người, nhưg muốn để vợ tận hưởng cho trọn vẹn nên cũng vẫn chỉ ngồi nhìn. Đc 1 lúc thì aM bảo vợ e nằm ngửa, a nhẹ nhàng xoa bóp 2 bầu ngực. Rồi đến mu, 2 mép L. A ép vào hột le rồi thổi nhẹ, rồi xoa xoa, thấy mặt vợ có vẻ rất đê mê. Nàg vẫy mình ra ngồi cạnh, nắm chặt tay, kéo mình xuống hôn thật mạnh. Rồi khi aM cúi xuống hôn, liếm L vợ mình thì nàng ko thể kìm chế đc nữa, 2 chân kẹp chặt, tay túm tóc aM mà rên thành tiếng. Dùng hết các chiêu bằng tay, aM lấy ra cái Sextoy. Vợ mìh chưa đc thử cái máy rung này bao giờ nên thấy rất lạ lẫm. Đến khi a mở máy, dí vào hột le, thì vợ hét lên sung sướng. Hông cứ hẩy hẩy lên, tay bám chặt vào giường, miệng ko ngừg kêu rên. Thật khó để diễn tả đc cảm xúc của mình khi nhìn thấy thế... [\/URLVừa dùng máy, a vừa dùng tay, lưỡi kích thích thêm. Lúc thì nhẹ nhàng mơn trớn, lúc lại vồ vập, ngấu ngiến làm vợ sướng như phát điên lên. Chiếc sextoy đc a nhân viên dí mạnh vào hột le, lại càg làm vợ thêm ngây ngất. Cứ thế rồi thì vợ mìh lên đỉnh. Nàg thở gấp, mắt nhắm ngiền, tận hưởng nốt cái sự sung sướng. Nói chuyện đc 1 lúc thì aM có việc nên về trước. Mìh ko chịu đc nữa mà đè vợ ra, thế là vợ lại đc sung sướng thêm mấy lần nữa[URL=http:\/\/upload69.net\/]",
        "content_html": "<div class=\"bbWrapper\"> Sau mấy lần bàn ra bàn vô, cuối cùng thì mình cũg setup cho vợ đc một buổi mass. <br\/> Trên diễn đàn cũg đã có nhiều bài nói về mass rồi, chắc khôg phải nói nhiều về cái độ sướng của việc này. Mass cách đây hơn mấy tháng mà dư âm của nó vẫn còn đến tận bây giờ. Mỗi lần xem lại ảnh là mình lại bồi hồi, lâng lâng. <br\/> <br\/> Vợ mình lúc đầu vẫn còn ngại, aM đến mà còn chẳng dám nhìn, nằm lên giường mà người cứng đờ. Đến khi aM xoa tinh dầu, rồi nhẹ nhàng mass từ cổ, bả vai, vuốt dọc thân, xuống tận chân, vợ mình mới dần thả lỏng và tận hưởng. <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/89635994526353572164.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/89635994526353572164.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Massage body xog, anh bắt đầu tập trug cô bé của vợ. Trog lúc xoa bóp body, anh thỉnh thoảng cũg đã mơn trớn rồi, mỗi lần như thế lại thấy mặt vợ khẽ nhăn lại. Đến khi đc chăm sóc kỹ, thì vợ đã ko nén đc mà rên theo nhịp tay của a mass. Lúc này thì ko còn ngại ngùg gì nữa. Mình ngồi ở ghế nhìn vợ thế mà cũng thấy rạo rực hết cả người, nhưg muốn để vợ tận hưởng cho trọn vẹn nên cũng vẫn chỉ ngồi nhìn. <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/75568765104304496725.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/75568765104304496725.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> Đc 1 lúc thì aM bảo vợ e nằm ngửa, a nhẹ nhàng xoa bóp 2 bầu ngực. Rồi đến mu, 2 mép L. A ép vào hột le rồi thổi nhẹ, rồi xoa xoa, thấy mặt vợ có vẻ rất đê mê. Nàg vẫy mình ra ngồi cạnh, nắm chặt tay, kéo mình xuống hôn thật mạnh. Rồi khi aM cúi xuống hôn, liếm L vợ mình thì nàng ko thể kìm chế đc nữa, 2 chân kẹp chặt, tay túm tóc aM mà rên thành tiếng. <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/22113355363977792036.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/22113355363977792036.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/63442714876500922320.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/63442714876500922320.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Dùng hết các chiêu bằng tay, aM lấy ra cái Sextoy. Vợ mìh chưa đc thử cái máy rung này bao giờ nên thấy rất lạ lẫm. Đến khi a mở máy, dí vào hột le, thì vợ hét lên sung sướng. Hông cứ hẩy hẩy lên, tay bám chặt vào giường, miệng ko ngừg kêu rên. Thật khó để diễn tả đc cảm xúc của mình khi nhìn thấy thế... <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/20189993157003013479.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/20189993157003013479.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/29571729034637879883.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/29571729034637879883.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> [\/URL <br\/> Vừa dùng máy, a vừa dùng tay, lưỡi kích thích thêm. Lúc thì nhẹ nhàng mơn trớn, lúc lại vồ vập, ngấu ngiến làm vợ sướng như phát điên lên. Chiếc sextoy đc a nhân viên dí mạnh vào hột le, lại càg làm vợ thêm ngây ngất. Cứ thế rồi thì vợ mìh lên đỉnh. Nàg thở gấp, mắt nhắm ngiền, tận hưởng nốt cái sự sung sướng. Nói chuyện đc 1 lúc thì aM có việc nên về trước. Mìh ko chịu đc nữa mà đè vợ ra, thế là vợ lại đc sung sướng thêm mấy lần nữa <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> [URL=http:\/\/upload69.net\/] <img src=\"https:\/\/greenupload.com\/server5\/images\/03007507062536441145.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/03007507062536441145.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/75449242719020908536.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/75449242719020908536.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/97497314139777297647.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/97497314139777297647.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "781e67c5-49ab-4334-9507-f4ffc7546737",
        "post_id": "post-16524321",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "7ec57350-1466-4651-95cd-1bbc3b1373ca",
        "author": "swinglx",
        "content": "Nhân ngày đẹp trời, 2 vợ chồng nổi hứng trốn cơm nhà, dắt díu nhau đi hẹn hò như những ngày còn yêu nhau. Đi ăn, đi lượn, tíu tít kể chuyện ngày xưa, hồi xuân thấy rực hết cả người. Thế là em dẫn gấu vào ngay cái n2 ruột lúc 2 đứa còn yêu nhau, đã ôn lại kỉ niệm thì phải ôn lại hết chứ.Em với gấu mới cưới nhau đc 1 năm, chưa có baby nên cũng vẫn coi là vc son. Chuyện sex của bọn e khá là phong phú và đa dạng, gấu e thì cũng chiều chồng, lại còn dâm, nên kiểu gì, tư thế nào bọn e cũng đều đã thử qua. 2 vc trở về chốn xưa, thấy quen quen lạ lạ, cảm giác thật khác so vs ở phòng của mình. Đag ngồi tán chuyện thì gấu bỗng nhìn e với 1 ánh mắt đầy khiêu khích, dần dần cởi hết quần áo, chỉ còn mặc bộ quần áo lót, gấu lao vào e, đè e xuống hôn ngấu ngiến, hết hôn môi hôi cổ r lại vờn ở tai, cảm giác như bị hấp diêm vậy đó. Rồi thì 2 đứa bắt đầu vờn nhau, bú liếm, BJ các kiểu đủ cả. Thay đổi địa điểm nên cảm xúc nó cũng mới lạ lên rất nhiều. Những thứ tưởng đã thành quen bay giờ lại thấy nó đầy lạ lẫm và phấn khích như khi mới tập toẹ biết đến sex. Lại còn cứ sự góp sức của cái toy mới dùng lần đầu, nên gấu đc bữa tới bến luôn. Hết toy lại đến trym thay phiên nhau, có khi cả 2 cùng lúc, gấu sướng tới mức bấn loạn, những tiếng rên, tiếng hét đầy dâm dục, đôi mắt khi lim dim tận hưởng, lúc lại mở to vì quá sướng. Gương mặt đủ các trạng thái cảm xúc, tay thì bấu chặt lấy em. Lúc cao trào, gấu còn tự lấy tay day hột le của mình, miệng thì nói những câu dâm dục làm e phải kìm hãm mấy lần. Mà lạ cái là, e ấy vs gấu lâu như thế rồi, mà mỗi lần ấy vẫn như bóc tem gấu e vậy, chỉ khác là ko ra máu. Bướm của gấu e tuy k mấy hồng hào nhưg rất khít, mỗi lần cho vào đều bóp chặt lấy trym e, thấy rất phê. Ấy thế mà mấy hôm sau lại hoàn lại, dù đã qua bao nhiêu cuộc mây mưa, thế nên cảm xúc của e vs gấu chưa bh bị cũ đi cả Rồi thì ko thể kìm đc nữa, e xuất ra đầy trên người gấu, gấu của e đi còn ko vững, Nàng ghé tai e thì thầm \" hôm nào lại đổi gió tiếp anh nhé !\" E ít chữ nên viết k hay, các bác thông cảm. Có mấy pic cho nó thêm phần sinh động, mời các bác thưởng thức. Gạch đá gì e nhận hết ạ Em đag muốn thử swing cái để đổi gió cho gấu, có cặp nào có hứng thì liên hệ e với nhé. Thank các bác !",
        "content_html": "<span style=\"color: Pink\">Nhân ngày đẹp trời, 2 vợ chồng nổi hứng trốn cơm nhà, dắt díu nhau đi hẹn hò như những ngày còn yêu nhau. Đi ăn, đi lượn, tíu tít kể chuyện ngày xưa, hồi xuân thấy rực hết cả người. Thế là em dẫn gấu vào ngay cái n2 ruột lúc 2 đứa còn yêu nhau, đã ôn lại kỉ niệm thì phải ôn lại hết chứ.<br> Em với gấu mới cưới nhau đc 1 năm, chưa có baby nên cũng vẫn coi là vc son. Chuyện sex của bọn e khá là phong phú và đa dạng, gấu e thì cũng chiều chồng, lại còn dâm, nên kiểu gì, tư thế nào bọn e cũng đều đã thử qua.<br><br>2 vc trở về chốn xưa, thấy quen quen lạ lạ, cảm giác thật khác so vs ở phòng của mình. Đag ngồi tán chuyện thì gấu bỗng nhìn e với 1 ánh mắt đầy khiêu khích, dần dần cởi hết quần áo, chỉ còn mặc bộ quần áo lót, gấu lao vào e, đè e xuống hôn ngấu ngiến, hết hôn môi hôi cổ r lại vờn ở tai, cảm giác như bị hấp diêm vậy đó.<br><br> Rồi thì 2 đứa bắt đầu vờn nhau, bú liếm, BJ các kiểu đủ cả. Thay đổi địa điểm nên cảm xúc nó cũng mới lạ lên rất nhiều. Những thứ tưởng đã thành quen bay giờ lại thấy nó đầy lạ lẫm và phấn khích như khi mới tập toẹ biết đến sex. Lại còn cứ sự góp sức của cái toy mới dùng lần đầu, nên gấu đc bữa tới bến luôn. Hết toy lại đến trym thay phiên nhau, có khi cả 2 cùng lúc, gấu sướng tới mức bấn loạn, những tiếng rên, tiếng hét đầy dâm dục, đôi mắt khi lim dim tận hưởng, lúc lại mở to vì quá sướng. Gương mặt đủ các trạng thái cảm xúc, tay thì bấu chặt lấy em. Lúc cao trào, gấu còn tự lấy tay day hột le của mình, miệng thì nói những câu dâm dục làm e phải kìm hãm mấy lần.<br><br>Mà lạ cái là, e ấy vs gấu lâu như thế rồi, mà mỗi lần ấy vẫn như bóc tem gấu e vậy, chỉ khác là ko ra máu. Bướm của gấu e tuy k mấy hồng hào nhưg rất khít, mỗi lần cho vào đều bóp chặt lấy trym e, thấy rất phê. Ấy thế mà mấy hôm sau lại hoàn lại, dù đã qua bao nhiêu cuộc mây mưa, thế nên cảm xúc của e vs gấu chưa bh bị cũ đi cả<br><br>Rồi thì ko thể kìm đc nữa, e xuất ra đầy trên người gấu, gấu của e đi còn ko vững, Nàng ghé tai e thì thầm \" hôm nào lại đổi gió tiếp anh nhé !\"<br><br>E ít chữ nên viết k hay, các bác thông cảm. Có mấy pic cho nó thêm phần sinh động, mời các bác thưởng thức. Gạch đá gì e nhận hết ạ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><br><br>Em đag muốn thử swing cái để đổi gió cho gấu, có cặp nào có hứng thì liên hệ e với nhé. Thank các bác !<\/span><br><br><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/03007137317808128259.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/03007137317808128259.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/89419951930503395373.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/89419951930503395373.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/69705209047227804074.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/69705209047227804074.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/59002267409480179338.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/59002267409480179338.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/60930960837910385247.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/60930960837910385247.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/00491704471288402135.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/00491704471288402135.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "f6de0c00-2a6f-4c58-85b4-6b68164c4db1",
        "post_id": "post-15462653",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "94f8dcca-1eab-4a6a-be17-10dce1e3e890",
        "author": "swinglx",
        "content": "Do vài lỗi kỹ thuật mà topic trước bị xoá nên em post lại, các bạn thông cảm Thật khó để đặt tên cho mối quan hệ của tôi và em. Đến chính tôi cũng ko biết gọi t.c của tôi dành cho e là gì ? Chúng tôi gắn bó với nhau gần 2 năm nay, nhưg mọi thứ vẫn chỉ ở mức lưng chừng như thế. Đôi khi yêu thương, gắn bó như những cặp tình nhân. Đôi khi lại xa lạ, lạnh lùng như người dưng. Và đôi khi lại cũng làm nhau đau đến tan nát cõi lòng. Có nhữg lúc tưởng là đã chấm dứt, nhưg bằng một cách nào đó, chúng tôi laij trở về bên nhau. Tôi biết em yêu tôi. Nhưg từ phía tôi, tôi lại ko chắc chắn điều đấy. Tôi vẫn vấn vương với quá khứ, vẫn mập mờ với những người con khác ngoài em. E như là một điểm an toàn, làm tôi tin rằng, dù tôi đi đâu, tôi ra sao, sẽ vẫn có e ở bên tôi. Khi tôi cần, tìm đến e, e mỉm cười. Cho tôi những ấm áp, yêu thuơng và cũng ko thiếu những phút giây ngây ngất, đê mê. Khi tôi đi, vui với những niềm vui khác, em biết nhưg vẫn mỉm cười. Cứ thế, cứ thế, tôi lại tìm đến, rồi tôi lại đi, e vẫn mỉm cười... E ko đòi hỏi ở tôi bất cứ một thứ gì, tiền bạc vật chất hay 1 danh phận rõ ràng, cứ lặng lẽ đứng sau lưng tôi vậy thôi. Tôi và em, như 2 người đang chơi trốn tìm, cứ tìm kiếm rồi lại chạy trốn, ko biết đến bao giờ mới chùn chân và dừng lại...",
        "content_html": "<div class=\"bbWrapper\"> Do vài lỗi kỹ thuật mà topic trước bị xoá nên em post lại, các bạn thông cảm <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> <br\/> <br\/> Thật khó để đặt tên cho mối quan hệ của tôi và em. Đến chính tôi cũng ko biết gọi t.c của tôi dành cho e là gì ? <br\/>  Chúng tôi gắn bó với nhau gần 2 năm nay, nhưg mọi thứ vẫn chỉ ở mức lưng chừng như thế. Đôi khi yêu thương, gắn bó như những cặp tình nhân. Đôi khi lại xa lạ, lạnh lùng như người dưng. Và đôi khi lại cũng làm nhau đau đến tan nát cõi lòng. <br\/> <br\/> Có nhữg lúc tưởng là đã chấm dứt, nhưg bằng một cách nào đó, chúng tôi laij trở về bên nhau. Tôi biết em yêu tôi. Nhưg từ phía tôi, tôi lại ko chắc chắn điều đấy. Tôi vẫn vấn vương với quá khứ, vẫn mập mờ với những người con khác ngoài em. E như là một điểm an toàn, làm tôi tin rằng, dù tôi đi đâu, tôi ra sao, sẽ vẫn có e ở bên tôi. Khi tôi cần, tìm đến e, e mỉm cười. Cho tôi những ấm áp, yêu thuơng và cũng ko thiếu những phút giây ngây ngất, đê mê. Khi tôi đi, vui với những niềm vui khác, em biết nhưg vẫn mỉm cười. Cứ thế, cứ thế, tôi lại tìm đến, rồi tôi lại đi, e vẫn mỉm cười... <br\/> <br\/> E ko đòi hỏi ở tôi bất cứ một thứ gì, tiền bạc vật chất hay 1 danh phận rõ ràng, cứ lặng lẽ đứng sau lưng tôi vậy thôi. Tôi và em, như 2 người đang chơi trốn tìm, cứ tìm kiếm rồi lại chạy trốn, ko biết đến bao giờ mới chùn chân và dừng lại... <br\/> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/26862118075993459641.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/26862118075993459641.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/32770161615627299576.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/32770161615627299576.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/21115921627692360644.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/21115921627692360644.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/15592026087835528039.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/15592026087835528039.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/97974519302176174206.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/97974519302176174206.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/75141212052832416941.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/75141212052832416941.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "767d8f53-1279-4086-9a0a-5a0ab6b880f9",
        "post_id": "post-16267598",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]