[
    {
        "uuid": "5b89b626-10a9-4cfe-8c30-94d5245dc66d",
        "author": "tainam_gaugan",
        "content": "Em rất cảm ơn các bác đã dành sự quan tâm cho câu chuyện em kể. Thực ra em và gấu đã chia tay vài ngày sau cái vụ Vũng Tàu. Về phần gấu thì đã dứt khoát với em từ lúc nói chuyện ở quán cafe rồi ạ, gấu bảo không xứng đáng với em và sẽ không yêu cả 2 người. Nhưng sau này thằng ku chăm gấu lúc gấu ốm và gấu lại động lòng, em đã kể rồi đấy ạ. Sau cái vụ Vũng Tàu 4 5 hôm gì đấy thì em có gọi đt cho gấu, gấu vẫn khóc và nói rằng gấu không xứng đáng, gấu lừa dối em, rằng em đừng tìm gấu nữa. Em mới kêu gấu lên zalo nói chuyện 1 lần cho rõ ràng (em muốn gặp nhưng gấu nói gấu không còn mặt mũi nào gặp em nữa). Gấu thú nhận là đã quen ku kia. Đây là một đoạn trong cuộc nói chuyện (Gấu không hề biết em biết pass zalo và đã đọc được tất cả) Em - Em nói với anh là em sẽ không quen cả 2, sao bây giờ lại vậy? Gấu - Em xin lỗi.. em không biết tại sao mọi chuyện lại thành thế này.. em đã nhiều lần muốn dừng lại.. nhưng em vẫn không làm được. Em xin lỗi anh nhiều lắm.. chắc cả đời này em sẽ không được anh tha thứ. Em thật khốn nạn phải không anh? Rồi em sẽ bị quả báo thôi (gấu em theo đạo phật).. em đã biết vậy rồi.. nhưng không hiểu sao em không thể dừng lại.. em xin lỗi.. Em - Anh không trách em, cũng tại thời gian qua anh quá vô tâm nên mới vậy. Nhưng anh muốn biết mọi chuyện thật rõ ràng được không? Gấu - Dạ.. em cũng không muốn lừa dối anh thêm bất kỳ chuyện gì nữa. Em - Em quen V (tên thằng ku) lâu chưa? Gấu: Dạ từ sau tết Em - Ý anh là hai đứa có tình cảm từ lúc nào? Gấu: Em không biết em có tình cảm với V lúc nào. V ngỏ lời với em hồi tháng 5, nhưng em không đồng ý, em thấy có lỗi với anh. Em - Vậy từ đó giờ hai đứa có làm chuyện gì quá giới hạn chưa? Gấu - Em không hiểu ý anh Em - Anh biết em hiểu.. em trả lời đi Gấu - Em xin lỗi, em thật khốn nạn.. em không xứng đáng với anh Em - Em trả lời anh đi Gấu - Dạ có.. em xin lỗi anh nhiều lắm Em - Vậy cái hôm em gọi anh xuống là vì chuyện này đúng không? Gấu - Dạ.. em muốn nói hết với anh.. nhưng em không đủ can đảm. Em - Hôm đó lúc làm chuyện ấy, anh thấy em không thoải mái, em miễn cưỡng. Là vì em đã làm với V rồi đúng không? Gấu - Không phải.. Lúc đó giữa bọn em vẫn chưa xảy ra chuyện đó.. Em không muốn anh làm vì em có cảm giác mình đang lừa dối anh Em - Vậy chuyện xảy ra lúc nào? Gấu - Dạ sau đó một ngày Em - Hôm trước em không muốn làm với anh.. vậy mà ngay hôm sau đã làm với V.. vậy là sao hả em? Gấu - Em xin lỗi anh.. em thật khốn nạn Em - Em trả lời đi, chuyện xảy ra như thế nào? Gấu - Bữa anh xuống em.. bữa đó em rất buồn.. xong rồi tối anh la em.. em buồn lắm.. em khóc nguyên tối hôm đó.. Bữa sau đi làm về V gọi cho em rủ đi chơi.. em đi với V không hiểu sao em thấy thoải mái lắm.. Tối đó V ở phòng em tới khuya.. mấy lần em nói V về đi nhưng V cứ chần chừ. Thực lòng em cũng có một chút muốn V ở lại.. vì ở bên V em rất thoải mái.. em sợ cảm giác cô đơn giống đêm trước.. Em - Rồi sao nữa? Gấu - Tự nhiên V dắt xe vô phòng em.. em muốn ngăn V lại.. muốn nói V về nhưng không hiểu sao em không thể nói được.. V đóng cửa phòng và mọi chuyện xảy ra.. Em - Em không có một chút kháng cự nào sao? Gấu - Lúc đó em biết em đã đi quá xa.. Nhưng em không làm sao dừng nó lại, cơ thể em không nghe lời em. Cảm giác lúc đó lạ lắm, em vừa hạnh phúc, vừa cắn rứt.. Em xin lỗi.. Em - Vậy tối đó V ngủ lại với em luôn hả? Gấu - Dạ Em - Rồi từ đó tới sáng có xảy ra thêm lần nào không? Gấu - Dạ có.. Tại nửa đêm em tỉnh dậy, em khóc nhiều lắm.. V dậy an ủi em.. Em thấy bình yên lắm.. Sau đó.. em không dừng lại được.. Em - Mấy hôm sau mọi chuyện cũng tiếp diễn vậy đúng không? Gấu - Dạ không.. em thấy có lỗi.. chính em cũng tự ghê tởm mình.. em quyết định dừng lại với V Em - Em quyết định, nhưng rồi mọi chuyện lại thế này, Từ khi em với V quay lại tới giờ chuyện đó có xảy ra thêm lần nào chưa? Gấu - Dạ có.. em xin lỗi Em - Lúc nào? Gấu - em xin lỗi.. em đã nói dối anh.. thứ 7 cn tuần trước em với V đi Vũng Tàu.. em nói với anh là em về quê.. Em và gấu nói chuyện rất dài, trên đây là một đoạn mà gấu thú nhận đã chịch ku kia. Em chia tay gấu từ hôm đó. Nhưng mà zalo và gmail thì vẫn theo dõi xem 2 đứa nó nói với nhau những gì. Bản tính của em thì hết buồn nhanh lắm, chỉ buồn mấy ngày đầu thôi. Về sau thì thấy cũng bình thường. Đọc tin nhắn của 2 đứa nó em vẫn cảm thấy hơi ức chế, cảm giác bất lực sao sao đấy, biết tụi nó đang chịch nhau mà mình không làm gì được. Nhưng mà không hiểu sao cũng kích thích vãi các bác ạ. Đây là một đoạn tin nhắn của 2 đứa tối ngày 27\/10 vừa rồi ạ (Như em đã kể thì thằng ku thua gấu 2 tuổi, nên 2 đứa chỉ xưng tên với nhau) Thằng Ku - Giờ V qua phòng P ngủ nhé (gấu em tên P) Gấu - Thôi V đừng qua, tối qua V ngủ ở đây rồi, qua hoài người ta nói. Mà V đi miết không sợ thằng D nghi hả? (D là thằng ở cùng phòng thằng ku) Thằng Ku - Nó đi chơi rồi, chắc không về. P cho V qua với P đi mà Gấu - Thôi V ở nhà đi, qua làm gì? Thằng Ku - V nhớ P mà Gấu - Xạo quá, V đen tối thì có, qua rồi lại bậy bạ chứ gì? Thằng Ku - Hjhj, tại P xinh quá, nên ở cạnh P lúc nào V cũng muốn chịch P thôi Gấu - P nói nhiều lần rồi là V đừng xài từ đó nữa mà, nghe kì lắm Thằng Ku - Hjhj, có gì mà kì? V với P mà còn phải ngại nữa hả? Gấu - Thôi kệ V, nhưng mà V đừng qua nha Thằng Ku - Hjhj, thôi P không muốn thì V không qua nữa, mai V qua chở P đi làm Gấu - Uh, lâu lâu qua 1 lần thôi. Mình bậy bạ nhiều không tốt đâu. Tối qua mình làm rồi, sáng dậy cũng làm, trưa nay cũng làm. V không thấy mệt hả? Thằng Ku - V không mệt, tại lâu lâu mới được ngủ với P mà. Mà trưa nay có làm gì đâu? Gấu - Xí, không làm gì mà có đứa cởi quần người ta ra rồi ném đâu mất tiêu, ngủ dậy phải đi tìm Thằng Ku - Nhưng mà P đâu có cho V đút vô đâu Gấu - P lo cho sức khỏe V thôi, làm nhiều đâu có tốt Thằng Ku - Thỉnh thoảng mới đc chịch P mà, làm tự nhiên phải quay tay, mà quay tay cũng không tốt có khác gì chịch đâu Gấu - Thì P cũng quay tay giúp V rồi mà. Hjhj thôi bữa sau P bù cho nha Thằng Ku - Hjhj, mà P có thích chịch với V không? Gấu - V hỏi kì quá Thằng Ku - Hjhj, 2 đứa mình còn gì mà ngại nữa đâu, P trả lời V đi Gấu - Không muốn trả lời đâu Thằng Ku - P trả lời đi mà Gấu - Thì cũng thích thích, nhưng mà có mấy lúc V làm mạnh quá P không thích Thằng Ku - Hjhj, P thích tư thế nào nhất nè? Gấu - V đừng hỏi chuyện này nữa mà Thằng Ku - Trả lời V đi mà Gấu - Thì P thích ở trên, thích ôm V nữa hjhj Thằng Ku - P có thích giống hồi sáng nay không nè? Gấu - Là sao? Thằng Ku - P quay người lại V ôm mông P chịch phía sau á, P thích không? (Em hơi bất ngờ chỗ này, như đã kể cho các bác thì quen nhau 4 năm gấu chưa bao giờ cho em doggy, không biết ku này dụ kiểu gì hay thiệt) Gấu - P không biết, thấy kì kì, mà có cảm giác ngược ngược sao á Thằng Ku - Ngược là sao P Gấu - Thì ở trong á, P cảm giác nó sao sao đó, ngược ngược Thằng Ku - Hjhj, tự nhiên nhớ lại thấy muốn quá P ơi, ức chế quá sao giờ? Gấu - Vậy đừng nói chuyên này nữa nha Thằng Ku - V đang quay tay nè Gấu - Trời, thằng D nó thấy sao? Thằng Ku - Nó đi chơi rồi mà, ước gì giờ đang ở phòng P nhỉ Gấu - V đừng qua nha, P không thích đâu Thằng Ku - V đã nói là V không có qua đâu mà. Nhưng mà giờ ức chế quá P giúp V quay tay đi Gấu - P không chụp hình đâu, đừng hỏi P cái đó nữa, đừng bắt P làm những điều P không muốn Thằng Ku - Không phải, V biết là P không muốn. Ý P là như lần trước ấy Gấu - Lần trước là sao V Thằng Ku - Thì P cởi đồ ra rồi mình tưởng tượng đang chịch nhau á Gấu - V hư quá Thằng Ku - Đi mà, V muốn quá rồi nè. Giờ mà V ở đó P biết V sẽ làm gì không? Gấu - Thì bậy bạ chứ gì, xí Thằng Ku - V hôn P nè, luồn tay vô áo sờ ngực P nè, Hjhj, P đang mặc gì đó Gấu - P mặc đồ bộ bình thường thôi Thằng Ku - Có mặc đồ chip không Gấu - Có quần chip, đi ngủ P đâu có mặc áo chip đâu Thằng Ku - P cởi quần ra đi Gấu - Thôi kì lắm, V làm đi, P không làm đâu Thằng Ku - Đi mà Gấu - Không mà Thằng Ku - Đi P, làm với V đi mà Gấu - Cởi quần ngoài hả Thằng Ku - Cởi quần chip luôn đi Thằng Ku - Được chưa P Gấu - P cởi rồi Thằng Ku - Hjhj, P vừa hôn P vừa sờ bím P nè, P dạng chân ra đi Gấu - Bím ??? Thằng Ku - Hjhj, kệ đi, nói \"chỗ đó\" hoài, mình có gì mà ngại nhau. P dạng chân ra đi nhé Gấu - Rồi nè Thằng Ku - P sờ bím đi, tưởng tượng là V đang sờ á Gấu - uhm nè Thằng Ku - P có nhớ lần đầu mình chịch nhau không Gấu - Nhớ chứ sao không, người gì đâu đuổi mãi không chịu về Thằng Ku - Tại V muốn ở bên P mà. Mà sao lúc V ra dắt xe vô P không ngăn cản V Gấu - Không biết Thằng Ku - Hjhj, thấy P không nói gì V làm liều đóng cửa tắt điện luôn. Sau đó P nhớ V làm gì không Gấu - Thì V hôn P Thằng Ku - V hôn P lâu ơi là lâu, xong rồi V kéo P nằm xuống nệm nè, rồi V làm gì P nhớ không Gấu - Bậy bạ chứ gì nữa Thằng Ku - Hjhj, V vừa hôn P vừa bóp vú P bên ngoài mà Gấu - V hư quá, xài mấy từ gì đâu không à Thằng Ku - Hjhj, kệ đi mà. Sau đó V luồn tay vô váy P sờ bím P ngoài quần chip, P nhớ không Gấu - V sờ vô trong luôn mà Thằng Ku - Sờ ngoài quần một lúc V mới thò vô trong quần chip P, sau đó V làm gì P nhớ không Gấu - Thì V cởi đồ P Thằng Ku - Cởi cái gì trước Gấu - Quần chip Thằng Ku - Rồi sao nữa Gấu - Rồi bậy bạ chứ sao Thằng Ku - Chưa mà, V váy với áo chíp P ra, rồi V cởi đồ V, rồi V vừa hôn vú vừa sờ bím P một lúc, xong rồi V nằm lên trên P, dùng đầu gối tách 2 chân P ra, rồi vừa hôn P vừa đút chim vô nè, P nhớ không Gấu - P có nhớ Thằng Ku - Lúc V đút chim vô P biết không Gấu - P biết mà, V đưa tay xuống dưới cầm nó đút vô Thằng Ku - Lúc đó P có cảm giác gì không Gấu - Không biết, P chỉ biết ôm chặt V thôi hjhj Thằng Ku - V vừa hôn vừa bóp vú vừa chịch P, nghe tiếng P thở gấp kích thích lắm Gấu - V cũng thở gấp mà, P thích V hôn vô cổ Thằng Ku - Hjhj, một lúc lâu thì V phun ra hết, P nhớ V phun ra đâu không Gấu - lên người P chứ đâu, xong rồi V đi lấy giấy lau cho P nè Thằng Ku - Hjhj, lúc đó V hạnh phúc lắm Gấu - P cũng vậy Thằng Ku - Bím P ướt chưa Gấu - Đâu có làm đâu mà ướt Thằng Ku - Nãy giờ sờ vậy mà P không ướt hả ) Gấu - Có ướt ít Thằng Ku - Hjhj, hồi sáng nay V sờ bím P thấy ướt lắm mà, ướt hết tay V luôn, lúc sau chịch nghe bím P kêu lẹp nhẹp kích thích lắm Gấu - Hj.. tại lúc đó có V mà.. V làm vậy P cũng muốn chứ bộ Trên đây là một đoạn nhỏ 2 đứa nó chat hôm 27\/10, đoạn này là làm em kích thích nhất. Còn đây là hình em cắt ra từ clip 2 đứa nó chịch ở phòng gấu, mới lên drive thằng ku hôm thứ 2 vừa rồi. Như em đã kể thì quen nhau 4 năm gấu vẫn không cho em doggy. Không biết thằng ku nó dụ dỗ kiểu gì mà thế này đây ạ",
        "content_html": "Em rất cảm ơn các bác đã dành sự quan tâm cho câu chuyện em kể. Thực ra em và gấu đã chia tay vài ngày sau cái vụ Vũng Tàu. Về phần gấu thì đã dứt khoát với em từ lúc nói chuyện ở quán cafe rồi ạ, gấu bảo không xứng đáng với em và sẽ không yêu cả 2 người. Nhưng sau này thằng ku chăm gấu lúc gấu ốm và gấu lại động lòng, em đã kể rồi đấy ạ. <br> <br> Sau cái vụ Vũng Tàu 4 5 hôm gì đấy thì em có gọi đt cho gấu, gấu vẫn khóc và nói rằng gấu không xứng đáng, gấu lừa dối em, rằng em đừng tìm gấu nữa. Em mới kêu gấu lên zalo nói chuyện 1 lần cho rõ ràng (em muốn gặp nhưng gấu nói gấu không còn mặt mũi nào gặp em nữa). Gấu thú nhận là đã quen ku kia. Đây là một đoạn trong cuộc nói chuyện (Gấu không hề biết em biết pass zalo và đã đọc được tất cả)<br> <br> Em - Em nói với anh là em sẽ không quen cả 2, sao bây giờ lại vậy?<br> <br> Gấu - Em xin lỗi.. em không biết tại sao mọi chuyện lại thành thế này.. em đã nhiều lần muốn dừng lại.. nhưng em vẫn không làm được. Em xin lỗi anh nhiều lắm.. chắc cả đời này em sẽ không được anh tha thứ. Em thật khốn nạn phải không anh? Rồi em sẽ bị quả báo thôi (gấu em theo đạo phật).. em đã biết vậy rồi.. nhưng không hiểu sao em không thể dừng lại.. em xin lỗi..<br> <br> Em - Anh không trách em, cũng tại thời gian qua anh quá vô tâm nên mới vậy. Nhưng anh muốn biết mọi chuyện thật rõ ràng được không?<br> <br> Gấu - Dạ.. em cũng không muốn lừa dối anh thêm bất kỳ chuyện gì nữa.<br> <br> Em - Em quen V (tên thằng ku) lâu chưa?<br> <br> Gấu: Dạ từ sau tết<br> <br> Em - Ý anh là hai đứa có tình cảm từ lúc nào?<br> <br> Gấu: Em không biết em có tình cảm với V lúc nào. V ngỏ lời với em hồi tháng 5, nhưng em không đồng ý, em thấy có lỗi với anh.<br> <br> Em - Vậy từ đó giờ hai đứa có làm chuyện gì quá giới hạn chưa?<br> <br> Gấu - Em không hiểu ý anh<br> <br> Em - Anh biết em hiểu.. em trả lời đi<br> <br> Gấu - Em xin lỗi, em thật khốn nạn.. em không xứng đáng với anh<br> <br> Em - Em trả lời anh đi<br> <br> Gấu - Dạ có.. em xin lỗi anh nhiều lắm<br> <br> Em - Vậy cái hôm em gọi anh xuống là vì chuyện này đúng không?<br> <br> Gấu - Dạ.. em muốn nói hết với anh.. nhưng em không đủ can đảm.<br> <br> Em - Hôm đó lúc làm chuyện ấy, anh thấy em không thoải mái, em miễn cưỡng. Là vì em đã làm với V rồi đúng không?<br> <br> Gấu - Không phải.. Lúc đó giữa bọn em vẫn chưa xảy ra chuyện đó.. Em không muốn anh làm vì em có cảm giác mình đang lừa dối anh<br> <br> Em - Vậy chuyện xảy ra lúc nào?<br> <br> Gấu - Dạ sau đó một ngày<br> <br> Em - Hôm trước em không muốn làm với anh.. vậy mà ngay hôm sau đã làm với V.. vậy là sao hả em?<br> <br> Gấu - Em xin lỗi anh.. em thật khốn nạn<br> <br> Em - Em trả lời đi, chuyện xảy ra như thế nào?<br> <br> Gấu - Bữa anh xuống em.. bữa đó em rất buồn.. xong rồi tối anh la em.. em buồn lắm.. em khóc nguyên tối hôm đó.. Bữa sau đi làm về V gọi cho em rủ đi chơi.. em đi với V không hiểu sao em thấy thoải mái lắm.. Tối đó V ở phòng em tới khuya.. mấy lần em nói V về đi nhưng V cứ chần chừ. Thực lòng em cũng có một chút muốn V ở lại.. vì ở bên V em rất thoải mái.. em sợ cảm giác cô đơn giống đêm trước..<br> <br> Em - Rồi sao nữa?<br> <br> Gấu - Tự nhiên V dắt xe vô phòng em.. em muốn ngăn V lại.. muốn nói V về nhưng không hiểu sao em không thể nói được.. V đóng cửa phòng và mọi chuyện xảy ra..<br> <br> Em - Em không có một chút kháng cự nào sao?<br> <br> Gấu - Lúc đó em biết em đã đi quá xa.. Nhưng em không làm sao dừng nó lại, cơ thể em không nghe lời em. Cảm giác lúc đó lạ lắm, em vừa hạnh phúc, vừa cắn rứt.. Em xin lỗi..<br> <br> Em - Vậy tối đó V ngủ lại với em luôn hả?<br> <br> Gấu - Dạ<br> <br> Em - Rồi từ đó tới sáng có xảy ra thêm lần nào không?<br> <br> Gấu - Dạ có.. Tại nửa đêm em tỉnh dậy, em khóc nhiều lắm.. V dậy an ủi em.. Em thấy bình yên lắm.. Sau đó.. em không dừng lại được..<br> <br> Em - Mấy hôm sau mọi chuyện cũng tiếp diễn vậy đúng không?<br> <br> Gấu - Dạ không.. em thấy có lỗi.. chính em cũng tự ghê tởm mình.. em quyết định dừng lại với V<br> <br> Em - Em quyết định, nhưng rồi mọi chuyện lại thế này, Từ khi em với V quay lại tới giờ chuyện đó có xảy ra thêm lần nào chưa?<br> <br> Gấu - Dạ có.. em xin lỗi<br> <br> Em - Lúc nào?<br> <br> Gấu - em xin lỗi.. em đã nói dối anh.. thứ 7 cn tuần trước em với V đi Vũng Tàu.. em nói với anh là em về quê..<br> <br> Em và gấu nói chuyện rất dài, trên đây là một đoạn mà gấu thú nhận đã chịch ku kia. Em chia tay gấu từ hôm đó. Nhưng mà zalo và gmail thì vẫn theo dõi xem 2 đứa nó nói với nhau những gì. Bản tính của em thì hết buồn nhanh lắm, chỉ buồn mấy ngày đầu thôi. Về sau thì thấy cũng bình thường. Đọc tin nhắn của 2 đứa nó em vẫn cảm thấy hơi ức chế, cảm giác bất lực sao sao đấy, biết tụi nó đang chịch nhau mà mình không làm gì được. Nhưng mà không hiểu sao cũng kích thích vãi các bác ạ. Đây là một đoạn tin nhắn của 2 đứa tối ngày 27\/10 vừa rồi ạ (Như em đã kể thì thằng ku thua gấu 2 tuổi, nên 2 đứa chỉ xưng tên với nhau)<br> <br> Thằng Ku - Giờ V qua phòng P ngủ nhé (gấu em tên P)<br> <br> Gấu - Thôi V đừng qua, tối qua V ngủ ở đây rồi, qua hoài người ta nói. Mà V đi miết không sợ thằng D nghi hả? (D là thằng ở cùng phòng thằng ku)<br> <br> Thằng Ku - Nó đi chơi rồi, chắc không về. P cho V qua với P đi mà<br> <br> Gấu - Thôi V ở nhà đi, qua làm gì?<br> <br> Thằng Ku - V nhớ P mà<br> <br> Gấu - Xạo quá, V đen tối thì có, qua rồi lại bậy bạ chứ gì?<br> <br> Thằng Ku - Hjhj, tại P xinh quá, nên ở cạnh P lúc nào V cũng muốn chịch P thôi<br> <br> Gấu - P nói nhiều lần rồi là V đừng xài từ đó nữa mà, nghe kì lắm<br> <br> Thằng Ku - Hjhj, có gì mà kì? V với P mà còn phải ngại nữa hả?<br> <br> Gấu - Thôi kệ V, nhưng mà V đừng qua nha<br> <br> Thằng Ku - Hjhj, thôi P không muốn thì V không qua nữa, mai V qua chở P đi làm<br> <br> Gấu - Uh, lâu lâu qua 1 lần thôi. Mình bậy bạ nhiều không tốt đâu. Tối qua mình làm rồi, sáng dậy cũng làm, trưa nay cũng làm. V không thấy mệt hả?<br> <br> Thằng Ku - V không mệt, tại lâu lâu mới được ngủ với P mà. Mà trưa nay có làm gì đâu?<br> <br> Gấu - Xí, không làm gì mà có đứa cởi quần người ta ra rồi ném đâu mất tiêu, ngủ dậy phải đi tìm<br> <br> Thằng Ku - Nhưng mà P đâu có cho V đút vô đâu<br> <br> Gấu - P lo cho sức khỏe V thôi, làm nhiều đâu có tốt<br> <br> Thằng Ku - Thỉnh thoảng mới đc chịch P mà, làm tự nhiên phải quay tay, mà quay tay cũng không tốt có khác gì chịch đâu<br> <br> Gấu - Thì P cũng quay tay giúp V rồi mà. Hjhj thôi bữa sau P bù cho nha<br> <br> Thằng Ku - Hjhj, mà P có thích chịch với V không?<br> <br> Gấu - V hỏi kì quá<br> <br> Thằng Ku - Hjhj, 2 đứa mình còn gì mà ngại nữa đâu, P trả lời V đi<br> <br> Gấu - Không muốn trả lời đâu<br> <br> Thằng Ku - P trả lời đi mà<br> <br> Gấu - Thì cũng thích thích, nhưng mà có mấy lúc V làm mạnh quá P không thích<br> <br> Thằng Ku - Hjhj, P thích tư thế nào nhất nè?<br> <br> Gấu - V đừng hỏi chuyện này nữa mà<br> <br> Thằng Ku - Trả lời V đi mà<br> <br> Gấu - Thì P thích ở trên, thích ôm V nữa hjhj<br> <br> Thằng Ku - P có thích giống hồi sáng nay không nè?<br> <br> Gấu - Là sao?<br> <br> Thằng Ku - P quay người lại V ôm mông P chịch phía sau á, P thích không? (Em hơi bất ngờ chỗ này, như đã kể cho các bác thì quen nhau 4 năm gấu chưa bao giờ cho em doggy, không biết ku này dụ kiểu gì hay thiệt)<br> <br> Gấu - P không biết, thấy kì kì, mà có cảm giác ngược ngược sao á<br> <br> Thằng Ku - Ngược là sao P<br> <br> Gấu - Thì ở trong á, P cảm giác nó sao sao đó, ngược ngược<br> <br> Thằng Ku - Hjhj, tự nhiên nhớ lại thấy muốn quá P ơi, ức chế quá sao giờ?<br> <br> Gấu - Vậy đừng nói chuyên này nữa nha<br> <br> Thằng Ku - V đang quay tay nè<br> <br> Gấu - Trời, thằng D nó thấy sao?<br> <br> Thằng Ku - Nó đi chơi rồi mà, ước gì giờ đang ở phòng P nhỉ<br> <br> Gấu - V đừng qua nha, P không thích đâu<br> <br> Thằng Ku - V đã nói là V không có qua đâu mà. Nhưng mà giờ ức chế quá P giúp V quay tay đi<br> <br> Gấu - P không chụp hình đâu, đừng hỏi P cái đó nữa, đừng bắt P làm những điều P không muốn<br> <br> Thằng Ku - Không phải, V biết là P không muốn. Ý P là như lần trước ấy<br> <br> Gấu - Lần trước là sao V<br> <br> Thằng Ku - Thì P cởi đồ ra rồi mình tưởng tượng đang chịch nhau á<br> <br> Gấu - V hư quá<br> <br> Thằng Ku - Đi mà, V muốn quá rồi nè. Giờ mà V ở đó P biết V sẽ làm gì không?<br> <br> Gấu - Thì bậy bạ chứ gì, xí<br> <br> Thằng Ku - V hôn P nè, luồn tay vô áo sờ ngực P nè, Hjhj, P đang mặc gì đó<br> <br> Gấu - P mặc đồ bộ bình thường thôi<br> <br> Thằng Ku - Có mặc đồ chip không<br> <br> Gấu - Có quần chip, đi ngủ P đâu có mặc áo chip đâu<br> <br> Thằng Ku - P cởi quần ra đi<br> <br> Gấu - Thôi kì lắm, V làm đi, P không làm đâu<br> <br> Thằng Ku - Đi mà<br> <br> Gấu - Không mà<br> <br> Thằng Ku - Đi P, làm với V đi mà<br> <br> Gấu - Cởi quần ngoài hả<br> <br> Thằng Ku - Cởi quần chip luôn đi<br> <br> Thằng Ku - Được chưa P<br> <br> Gấu - P cởi rồi<br> <br> Thằng Ku - Hjhj, P vừa hôn P vừa sờ bím P nè, P dạng chân ra đi<br> <br> Gấu - Bím ???<br> <br> Thằng Ku - Hjhj, kệ đi, nói \"chỗ đó\" hoài, mình có gì mà ngại nhau. P dạng chân ra đi nhé<br> <br> Gấu - Rồi nè<br> <br> Thằng Ku - P sờ bím đi, tưởng tượng là V đang sờ á<br> <br> Gấu - uhm nè<br> <br> Thằng Ku - P có nhớ lần đầu mình chịch nhau không<br> <br> Gấu - Nhớ chứ sao không, người gì đâu đuổi mãi không chịu về<br> <br> Thằng Ku - Tại V muốn ở bên P mà. Mà sao lúc V ra dắt xe vô P không ngăn cản V<br> <br> Gấu - Không biết<br> <br> Thằng Ku - Hjhj, thấy P không nói gì V làm liều đóng cửa tắt điện luôn. Sau đó P nhớ V làm gì không<br> <br> Gấu - Thì V hôn P<br> <br> Thằng Ku - V hôn P lâu ơi là lâu, xong rồi V kéo P nằm xuống nệm nè, rồi V làm gì P nhớ không<br> <br> Gấu - Bậy bạ chứ gì nữa<br> <br> Thằng Ku - Hjhj, V vừa hôn P vừa bóp vú P bên ngoài mà<br> <br> Gấu - V hư quá, xài mấy từ gì đâu không à<br> <br> Thằng Ku - Hjhj, kệ đi mà. Sau đó V luồn tay vô váy P sờ bím P ngoài quần chip, P nhớ không<br> <br> Gấu - V sờ vô trong luôn mà<br> <br> Thằng Ku - Sờ ngoài quần một lúc V mới thò vô trong quần chip P, sau đó V làm gì P nhớ không<br> <br> Gấu - Thì V cởi đồ P<br> <br> Thằng Ku - Cởi cái gì trước<br> <br> Gấu - Quần chip<br> <br> Thằng Ku - Rồi sao nữa<br> <br> Gấu - Rồi bậy bạ chứ sao<br> <br> Thằng Ku - Chưa mà, V váy với áo chíp P ra, rồi V cởi đồ V, rồi V vừa hôn vú vừa sờ bím P một lúc, xong rồi V nằm lên trên P, dùng đầu gối tách 2 chân P ra, rồi vừa hôn P vừa đút chim vô nè, P nhớ không<br> <br> Gấu - P có nhớ<br> <br> Thằng Ku - Lúc V đút chim vô P biết không<br> <br> Gấu - P biết mà, V đưa tay xuống dưới cầm nó đút vô<br> <br> Thằng Ku - Lúc đó P có cảm giác gì không<br> <br> Gấu - Không biết, P chỉ biết ôm chặt V thôi hjhj<br> <br> Thằng Ku - V vừa hôn vừa bóp vú vừa chịch P, nghe tiếng P thở gấp kích thích lắm<br> <br> Gấu - V cũng thở gấp mà, P thích V hôn vô cổ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"><br> <br> Thằng Ku - Hjhj, một lúc lâu thì V phun ra hết, P nhớ V phun ra đâu không<br> <br> Gấu - lên người P chứ đâu, xong rồi V đi lấy giấy lau cho P nè<br> <br> Thằng Ku - Hjhj, lúc đó V hạnh phúc lắm<br> <br> Gấu - P cũng vậy<br> <br> Thằng Ku - Bím P ướt chưa<br> <br> Gấu - Đâu có làm đâu mà ướt<br> <br> Thằng Ku - Nãy giờ sờ vậy mà P không ướt hả <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)<br> <br> Gấu - Có ướt ít<br> <br> Thằng Ku - Hjhj, hồi sáng nay V sờ bím P thấy ướt lắm mà, ướt hết tay V luôn, lúc sau chịch nghe bím P kêu lẹp nhẹp kích thích lắm<br> <br> Gấu - Hj.. tại lúc đó có V mà.. V làm vậy P cũng muốn chứ bộ<br> <br> Trên đây là một đoạn nhỏ 2 đứa nó chat hôm 27\/10, đoạn này là làm em kích thích nhất. Còn đây là hình em cắt ra từ clip 2 đứa nó chịch ở phòng gấu, mới lên drive thằng ku hôm thứ 2 vừa rồi.<br> <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"x02ab858.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/03\/x02ab858.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/03\/x02ab858.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/03\/x02ab858.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"x02ab858.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Như em đã kể thì quen nhau 4 năm gấu vẫn không cho em doggy. Không biết thằng ku nó dụ dỗ kiểu gì mà thế này đây ạ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"><br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"x03c9dcb.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/03\/x03c9dcb.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/03\/x03c9dcb.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/03\/x03c9dcb.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"x03c9dcb.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "4752d460-bc1e-475f-bff1-20a047ae89bd",
        "post_id": "post-26466870",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "60",
        "created_at": "2021-06-24 17:56:52"
    },
    {
        "uuid": "b4ce19b1-c155-4535-a0a8-5c06d60e3093",
        "author": "tainam_gaugan",
        "content": "Em xin kể cho các bác nghe chuyện này. Không biết có phải kích thích không. Gấu em bị thằng khác chịch. Mặc dù em rất sốc khi phát hiện ra, nhưng không hiểu sao cũng kích thích vê lờ. Em và gấu đã có 4 năm quen nhau. Cả hai bằng tuổi, đều đã ra trường được 2 năm. Em thì làm ở SG còn gấu thì ở BH. Trước đây gấu học ở trường ĐH công nghiệp cơ sở dưới BH, có con bạn thân nhà nó có công ty nên ra trường nó rủ gấu em về làm luôn. Em quen gấu bởi vì thằng bạn em học ĐH Lạc Hồng, ở cùng dãy trọ với gấu dưới BH. Gấu em cao 1m6, dáng chuẩn, đeo kính cận nhìn rất xinh. Nên ngày xưa cũng nhiều anh theo lắm. Đặc biệt gấu em thuộc dạng hiền, thanh niên nghiêm túc. Các bác cứ nghĩ em yêu gấu nửa năm mới được hôn, dụ dỗ gần năm rưỡi mới được chịch (em cũng là người phá trinh gấu), mà từ đó giờ chỉ chịch truyền thống với cưỡi ngựa, chưa bao giờ đồng ý cho em doggy chứ đừng nói tới bj hay 69. Vì địa lý cũng không gần cho lắm nên hồi còn đi học cứ 1 tuần em xuống chịch gấu 1 lần, còn bây giờ do mới đi làm nên công việc 2 đứa cũng bận rộn nên nhiều khi cả tháng mới gặp nhau, em cũng ít quan tâm gấu. Đây cũng là lý do tình cảm 2 đứa dần nguội lạnh và gấu bị say nắng với một người kém gấu 2 tuổi. Em không biết rõ 2 đứa nó biết nhau như thế nào, sau này em điều tra được là 2 đứa gặp nhau hồi tháng 3 vừa rồi, ku này đang học năm cuối trường LH, đồng hương với gấu luôn. Quan tâm gấu ghê lắm, được một thời gian thì ku này tỏ tình, gấu em cũng bị say nắng nên không từ chối, nhưng cũng vì vẫn còn thương em nên cũng không đồng ý. Có một lần gấu cảm thấy tội lỗi nên nói thật với thằng ku là gấu có người yêu rồi, thằng ku kia nói vậy thì không theo gấu nữa mà sẽ làm bạn gấu, và sẽ chờ gấu nếu lỡ gấu chia tay. Gấu em có vẻ động lòng lắm, rồi mọi chuyện cứ tiếp diễn như thế, tình cảm của gấu dành cho nó cũng lớn dần, những cử chỉ âu yếm cũng bắt đầu xuất hiện. Nắm tay, ôm ấp này nọ, đến khi 2 đứa hôn nhau thì gấu cảm thấy tội lỗi với em, cắt liên lạc với ku kia, định là dứt khoát nhưng mọi chuyện không đơn giản như vậy, được hơn 1 tuần thì đâu lại vào đấy. Gấu nói với ku kia chỉ nên dừng lại ở mức bạn bè, ku kia cũng xin lỗi gấu. Chắc các bác cũng hiểu, một khi gấu em đã có tình cảm mà lại còn ở gần nhau như vậy thì cũng khó để giữ mãi ở mức bạn bè. Bình thường đi làm, buổi trưa gấu hay về phòng rồi chiều đi tiếp. Thằng ku cũng hay qua phòng gấu ăn trưa (gấu em ở trọ một mình). Trong một buổi trưa như vậy, một lúc gấu thiếu kiềm chế, hai đứa âu yếm nhau và gấu đã để cho thằng ku cởi áo và thò được tay vô quần gấu, nhưng gấu dừng lại kịp thời nên chưa chịch. Gấu lại cảm thấy tội lỗi và chiều đó gấu gọi cho em nói có chuyện buồn, thế là chiều làm về em chạy xuống BH (Hồi đó là tháng 9, tất nhiên là thời gian này em vẫn chưa biết gì hết, sau này mò zalo gấu thì mới biết mọi chuyện), em dẫn gấu đi ăn rồi ra công viên bờ sông Đồng Nai ngồi nói chuyện. Em gặng hỏi mãi mà gấu không nói là có chuyện gì (tất nhiên là không dám nói rồi), sau đó em đưa gấu về phòng, em tính tranh thủ vào phòng gấu chịch vì cũng lâu không gặp nhau, nhưng gấu thì cứ nói em về. Chai mặt một lúc thì cũng vô phòng, nhưng hôn hít sờ soạng gì gấu cũng tránh né. Một lúc thì gấu cũng chiều, lột được quần gấu ra đút thằng nhỏ vô thì thấy rõ mặt gấu không thoải mái, kiểu miễn cưỡng. Em cụt hứng không làm nữa (hồi đó cứ nghĩ gấu mệt), cộng với chuyện không biết gấu đang gặp chuyện gì nên em bực mình, hơi to tiếng với gấu rồi bỏ về. Đêm đó gấu khóc nguyên đêm, hôm sau đi làm về gấu lại liên lạc với thằng ku (thằng ku không biết chuyện em xuống), nó dẫn gấu đi chùa, quan tâm hỏi han gấu, gấu lại động lòng, tối đó thằng ku ngủ lại phòng gấu và rồi gấu đã xiêu lòng để nó chịch. Từ hôm đó gấu rất khó xử, gọi điện cho em thường xuyên nhưng tất nhiên là không dám nói, cứ ngập ngừng. Xui xẻo cái là đợt đó công việc em đang nhiều nên rất căng thẳng, gấu lại gọi điện mà chẳng nói chuyện gì rõ ràng nên em bực mình, tỏ thái độ với gấu, riết rồi gấu cũng không gọi cho em nữa và em thì vẫn không biết chuyện gì. Vì không biết chuyện gì nên thỉnh thoảng em cũng gọi điện cho gấu nói em xuống gấu chơi, nhưng lần nào gấu cũng nói là bận việc, cty đang nhiều đơn hàng nên phải làm thêm giờ (em cũng trải qua giai đoạn này nên em không nghi ngờ gì gấu). Thế rồi một hôm em xuống gấu chơi mà không gọi trước, xuống đến nơi vô phòng gấu nói chuyện vài câu, em đứng dậy tính đóng cửa phòng thì gấu đi ra ngoài xe ngồi không chịu vào trong, để quên cái điện thoại trên bàn (từ hồi quen thằng ku thì gấu đặt pass cho đt nên em không vào đc, nhưng hôm đó gấu vừa mới xài nên đt chưa kịp khóa màn hình). Em cầm điện thoại gấu và đọc được tin nhắn với ku kia (không nhiều lắm vì 2 đứa chủ yếu nhắn zalo) em rất sốc nhưng vẫn bình tĩnh dùng đt em chụp lại tin nhắn. Tính vào luôn zalo coi thì gấu đi vào phòng, em off đt gấu rồi để lại lên bàn như chưa từng đụng vào. Gấu lấy đt rồi lại đi ra ngoài. Em lôi laptop em ra và bật keylogger (phần mềm ghi nhớ hoạt động trên bàn phím), ngồi chơi game 1 lúc thì em gọi gấu vào, dụ được gấu vô zalo bằng máy em. Xong em mới kêu gấu ra quán cafe, rồi em lội hình chụp tin nhắn vừa nãy ra nói chuyện với gấu. Gấu khóc và xin lỗi em liên tục. Gấu thú nhận mọi chuyện (trừ chuyện chịch), gấu nói chỉ là say nắng nhất thời mong em tha thứ, nói vẫn còn yêu em. Lúc đó em khá là đau lòng nên bỏ về, tối đó gấu nhắn tin nói gấu không xứng đáng với em và cũng sẽ dứt khoát cắt đứt với ku kia. Em không trả lời. Lúc đó tâm trạng cũng rối nên em quên luôn cái vụ vô zalo gấu. Từ hôm đó em chỉ biết công việc, tầm hơn 2 tuần thì em cũng nguôi nguôi. Em mới nhắn tin lại với gấu nói chuyện (gọi đt gấu tắt không chịu nghe), gấu vẫn khóc và nói gấu không xứng đáng, tới một hôm em nhắn tin hỏi gấu có nhà không em xuống (em nhớ rất rõ hôm đó là thứ 7 ngày 8\/10), gấu nói gấu về quê mấy hôm và nói em đừng tìm gặp gấu nữa. Em nghĩ gấu nói dối để không gặp em nên em vẫn chạy xuống, thấy phòng gấu khóa cửa, em đợi tới 10h đêm cũng không thấy gấu về, lúc đó mới tin là gấu về quê thật. Sau hôm đó em cũng chán nên không liên lạc nữa. Và mấy ngày sau thì đến cái khoảnh khắc em nhớ tới già, em chợt nhớ ra cái vụ pass zalo gấu. Đọc tin nhắn của hai đứa từ hồi tháng 4, em mới biết mọi chuyện mà em kể cho các bác từ nãy giờ, thằng ku còn lập cho hai đứa hai cái gmail để mỗi sáng ai dậy trước thì mail cho người kia (ngôn tình vãi), nó gửi tài khoản và pass cho gấu nên em cũng đọc đc luôn. Sau cái hôm gấu bị chịch thì gấu lại nói với thằng ku là đừng đi quá giới hạn nữa, rằng là đêm đó gấu đã trọn tình lắm rồi, gấu không thể đến với nó đc, rồi hẹn thề kiếp sau các kiểu. Nhưng được 3 ngày thì lại thiếu kiềm chế, tuy gấu dừng lại đúng lúc nhưng thằng ku cũng đã thò được tay vô quần sờ bím gấu tầm vài phút (dạo gần đây tụi nó hay nhắn tin kể lại mấy chuyện này nên em biết). Thế là gấu cạch nó luôn (cái hôm em phát hiện gấu nói gấu sẽ cạch cả 2 người nhưng thực sự đã cạch thằng ku trước rồi). Nhưng vài ngày trước cái hôm gấu nói em gấu về quê thì tụi nó lại nhắn tin với nhau (Gấu ốm, éo hiểu sao thằng ku biết rồi mua thuốc tới tận cty thế là gấu lại xiêu lòng). Lại đi chơi, đi xem phim và nhắn tin nói nhớ nhung này nọ. Và rồi thằng ku rủ gấu cuối tuần đi Vũng Tàu. Lúc đầu gấu từ chối ghê lắm, thằng ku dụ dỗ mãi tới trước hôm đi thì gấu mới đồng ý. Cái hôm hai đứa nó đi là cái hôm gấu nói em là gấu về quê đó các bác. Và đây là chuyện xảy ra ở VT ạ: Hình này em cắt từ clip em mò được cái này trong drive của gmail thằng ku kia (em nghĩ là 2 cái mail của 2 đứa chắc chung 1 pass, ai ngờ đúng thật). Cái tên clip ghi rõ hôm đó là tối ngày 8\/10. Em xin phép che bớt ảnh vì xung quanh có đt, túi và móc khóa của gấu, đề phòng bạn bè gấu nhận ra gấu ạ.",
        "content_html": "Em xin kể cho các bác nghe chuyện này. Không biết có phải kích thích không. Gấu em bị thằng khác chịch. Mặc dù em rất sốc khi phát hiện ra, nhưng không hiểu sao cũng kích thích vê lờ.<br> <br> Em và gấu đã có 4 năm quen nhau. Cả hai bằng tuổi, đều đã ra trường được 2 năm. Em thì làm ở SG còn gấu thì ở BH. Trước đây gấu học ở trường ĐH công nghiệp cơ sở dưới BH, có con bạn thân nhà nó có công ty nên ra trường nó rủ gấu em về làm luôn. Em quen gấu bởi vì thằng bạn em học ĐH Lạc Hồng, ở cùng dãy trọ với gấu dưới BH.<br> <br> Gấu em cao 1m6, dáng chuẩn, đeo kính cận nhìn rất xinh. Nên ngày xưa cũng nhiều anh theo lắm. Đặc biệt gấu em thuộc dạng hiền, thanh niên nghiêm túc. Các bác cứ nghĩ em yêu gấu nửa năm mới được hôn, dụ dỗ gần năm rưỡi mới được chịch (em cũng là người phá trinh gấu), mà từ đó giờ chỉ chịch truyền thống với cưỡi ngựa, chưa bao giờ đồng ý cho em doggy chứ đừng nói tới bj hay 69. Vì địa lý cũng không gần cho lắm nên hồi còn đi học cứ 1 tuần em xuống chịch gấu 1 lần, còn bây giờ do mới đi làm nên công việc 2 đứa cũng bận rộn nên nhiều khi cả tháng mới gặp nhau, em cũng ít quan tâm gấu. Đây cũng là lý do tình cảm 2 đứa dần nguội lạnh và gấu bị say nắng với một người kém gấu 2 tuổi.<br> <br> Em không biết rõ 2 đứa nó biết nhau như thế nào, sau này em điều tra được là 2 đứa gặp nhau hồi tháng 3 vừa rồi, ku này đang học năm cuối trường LH, đồng hương với gấu luôn. Quan tâm gấu ghê lắm, được một thời gian thì ku này tỏ tình, gấu em cũng bị say nắng nên không từ chối, nhưng cũng vì vẫn còn thương em nên cũng không đồng ý. Có một lần gấu cảm thấy tội lỗi nên nói thật với thằng ku là gấu có người yêu rồi, thằng ku kia nói vậy thì không theo gấu nữa mà sẽ làm bạn gấu, và sẽ chờ gấu nếu lỡ gấu chia tay. Gấu em có vẻ động lòng lắm, rồi mọi chuyện cứ tiếp diễn như thế, tình cảm của gấu dành cho nó cũng lớn dần, những cử chỉ âu yếm cũng bắt đầu xuất hiện. Nắm tay, ôm ấp này nọ, đến khi 2 đứa hôn nhau thì gấu cảm thấy tội lỗi với em, cắt liên lạc với ku kia, định là dứt khoát nhưng mọi chuyện không đơn giản như vậy, được hơn 1 tuần thì đâu lại vào đấy. Gấu nói với ku kia chỉ nên dừng lại ở mức bạn bè, ku kia cũng xin lỗi gấu.<br> <br> Chắc các bác cũng hiểu, một khi gấu em đã có tình cảm mà lại còn ở gần nhau như vậy thì cũng khó để giữ mãi ở mức bạn bè. Bình thường đi làm, buổi trưa gấu hay về phòng rồi chiều đi tiếp. Thằng ku cũng hay qua phòng gấu ăn trưa (gấu em ở trọ một mình). Trong một buổi trưa như vậy, một lúc gấu thiếu kiềm chế, hai đứa âu yếm nhau và gấu đã để cho thằng ku cởi áo và thò được tay vô quần gấu, nhưng gấu dừng lại kịp thời nên chưa chịch. Gấu lại cảm thấy tội lỗi và chiều đó gấu gọi cho em nói có chuyện buồn, thế là chiều làm về em chạy xuống BH (Hồi đó là tháng 9, tất nhiên là thời gian này em vẫn chưa biết gì hết, sau này mò zalo gấu thì mới biết mọi chuyện), em dẫn gấu đi ăn rồi ra công viên bờ sông Đồng Nai ngồi nói chuyện. Em gặng hỏi mãi mà gấu không nói là có chuyện gì (tất nhiên là không dám nói rồi), sau đó em đưa gấu về phòng, em tính tranh thủ vào phòng gấu chịch vì cũng lâu không gặp nhau, nhưng gấu thì cứ nói em về. Chai mặt một lúc thì cũng vô phòng, nhưng hôn hít sờ soạng gì gấu cũng tránh né. Một lúc thì gấu cũng chiều, lột được quần gấu ra đút thằng nhỏ vô thì thấy rõ mặt gấu không thoải mái, kiểu miễn cưỡng. Em cụt hứng không làm nữa (hồi đó cứ nghĩ gấu mệt), cộng với chuyện không biết gấu đang gặp chuyện gì nên em bực mình, hơi to tiếng với gấu rồi bỏ về. Đêm đó gấu khóc nguyên đêm, hôm sau đi làm về gấu lại liên lạc với thằng ku (thằng ku không biết chuyện em xuống), nó dẫn gấu đi chùa, quan tâm hỏi han gấu, gấu lại động lòng, tối đó thằng ku ngủ lại phòng gấu và rồi gấu đã xiêu lòng để nó chịch.<br> <br> Từ hôm đó gấu rất khó xử, gọi điện cho em thường xuyên nhưng tất nhiên là không dám nói, cứ ngập ngừng. Xui xẻo cái là đợt đó công việc em đang nhiều nên rất căng thẳng, gấu lại gọi điện mà chẳng nói chuyện gì rõ ràng nên em bực mình, tỏ thái độ với gấu, riết rồi gấu cũng không gọi cho em nữa và em thì vẫn không biết chuyện gì. Vì không biết chuyện gì nên thỉnh thoảng em cũng gọi điện cho gấu nói em xuống gấu chơi, nhưng lần nào gấu cũng nói là bận việc, cty đang nhiều đơn hàng nên phải làm thêm giờ (em cũng trải qua giai đoạn này nên em không nghi ngờ gì gấu). Thế rồi một hôm em xuống gấu chơi mà không gọi trước, xuống đến nơi vô phòng gấu nói chuyện vài câu, em đứng dậy tính đóng cửa phòng thì gấu đi ra ngoài xe ngồi không chịu vào trong, để quên cái điện thoại trên bàn (từ hồi quen thằng ku thì gấu đặt pass cho đt nên em không vào đc, nhưng hôm đó gấu vừa mới xài nên đt chưa kịp khóa màn hình). Em cầm điện thoại gấu và đọc được tin nhắn với ku kia (không nhiều lắm vì 2 đứa chủ yếu nhắn zalo) em rất sốc nhưng vẫn bình tĩnh dùng đt em chụp lại tin nhắn. Tính vào luôn zalo coi thì gấu đi vào phòng, em off đt gấu rồi để lại lên bàn như chưa từng đụng vào. Gấu lấy đt rồi lại đi ra ngoài. Em lôi laptop em ra và bật keylogger (phần mềm ghi nhớ hoạt động trên bàn phím), ngồi chơi game 1 lúc thì em gọi gấu vào, dụ được gấu vô zalo bằng máy em. Xong em mới kêu gấu ra quán cafe, rồi em lội hình chụp tin nhắn vừa nãy ra nói chuyện với gấu. Gấu khóc và xin lỗi em liên tục. Gấu thú nhận mọi chuyện (trừ chuyện chịch), gấu nói chỉ là say nắng nhất thời mong em tha thứ, nói vẫn còn yêu em. Lúc đó em khá là đau lòng nên bỏ về, tối đó gấu nhắn tin nói gấu không xứng đáng với em và cũng sẽ dứt khoát cắt đứt với ku kia. Em không trả lời. Lúc đó tâm trạng cũng rối nên em quên luôn cái vụ vô zalo gấu.<br> <br> Từ hôm đó em chỉ biết công việc, tầm hơn 2 tuần thì em cũng nguôi nguôi. Em mới nhắn tin lại với gấu nói chuyện (gọi đt gấu tắt không chịu nghe), gấu vẫn khóc và nói gấu không xứng đáng, tới một hôm em nhắn tin hỏi gấu có nhà không em xuống (em nhớ rất rõ hôm đó là thứ 7 ngày 8\/10), gấu nói gấu về quê mấy hôm và nói em đừng tìm gặp gấu nữa. Em nghĩ gấu nói dối để không gặp em nên em vẫn chạy xuống, thấy phòng gấu khóa cửa, em đợi tới 10h đêm cũng không thấy gấu về, lúc đó mới tin là gấu về quê thật. Sau hôm đó em cũng chán nên không liên lạc nữa. Và mấy ngày sau thì đến cái khoảnh khắc em nhớ tới già, em chợt nhớ ra cái vụ pass zalo gấu.<br> <br> Đọc tin nhắn của hai đứa từ hồi tháng 4, em mới biết mọi chuyện mà em kể cho các bác từ nãy giờ, thằng ku còn lập cho hai đứa hai cái gmail để mỗi sáng ai dậy trước thì mail cho người kia (ngôn tình vãi), nó gửi tài khoản và pass cho gấu nên em cũng đọc đc luôn. Sau cái hôm gấu bị chịch thì gấu lại nói với thằng ku là đừng đi quá giới hạn nữa, rằng là đêm đó gấu đã trọn tình lắm rồi, gấu không thể đến với nó đc, rồi hẹn thề kiếp sau các kiểu. Nhưng được 3 ngày thì lại thiếu kiềm chế, tuy gấu dừng lại đúng lúc nhưng thằng ku cũng đã thò được tay vô quần sờ bím gấu tầm vài phút (dạo gần đây tụi nó hay nhắn tin kể lại mấy chuyện này nên em biết). Thế là gấu cạch nó luôn (cái hôm em phát hiện gấu nói gấu sẽ cạch cả 2 người nhưng thực sự đã cạch thằng ku trước rồi).<br> <br> Nhưng vài ngày trước cái hôm gấu nói em gấu về quê thì tụi nó lại nhắn tin với nhau (Gấu ốm, éo hiểu sao thằng ku biết rồi mua thuốc tới tận cty thế là gấu lại xiêu lòng). Lại đi chơi, đi xem phim và nhắn tin nói nhớ nhung này nọ. Và rồi thằng ku rủ gấu cuối tuần đi Vũng Tàu. Lúc đầu gấu từ chối ghê lắm, thằng ku dụ dỗ mãi tới trước hôm đi thì gấu mới đồng ý. Cái hôm hai đứa nó đi là cái hôm gấu nói em là gấu về quê đó các bác. Và đây là chuyện xảy ra ở VT ạ:<br> <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"s00a7ac3.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/02\/s00a7ac3.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/02\/s00a7ac3.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/02\/s00a7ac3.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"s00a7ac3.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Hình này em cắt từ clip em mò được cái này trong drive của gmail thằng ku kia (em nghĩ là 2 cái mail của 2 đứa chắc chung 1 pass, ai ngờ đúng thật). Cái tên clip ghi rõ hôm đó là tối ngày 8\/10. Em xin phép che bớt ảnh vì xung quanh có đt, túi và móc khóa của gấu, đề phòng bạn bè gấu nhận ra gấu ạ.<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"s023adb8.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/02\/s023adb8.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/02\/s023adb8.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/02\/s023adb8.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"s023adb8.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "4752d460-bc1e-475f-bff1-20a047ae89bd",
        "post_id": "post-26457142",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "105",
        "created_at": "2021-06-24 17:56:51"
    }
]