[
    {
        "uuid": "10d85fe9-49fc-4aec-a34d-16286a5c3951",
        "author": "Taitoo",
        "content": "Thân chào anh em đồng dâm! Sau một thời gian bận rộn công việc, nay Taitoo đã quay trở lại để tiếp tuyển Hỗ trợ viên 3 some tại TP. Hochiminh Thời gian dự kiến thực hiện trong tháng 11 tại Sài Gòn.Yêu cầu:- Tuổi từ 24-30. ƯU TIÊN SINH VIÊN. Biết sử dụng nước hoa là một lợi thê!́- Cao 1m60-1m70. Nặng 60-70kg.- Sức khoẻ tốt - Sạch sẽ - Hình thức hiền lành, ưa nhìn. Đẹp trai càng tốt!- Không hút thuốc, không xăm trổ vằn vện.- Không hôi nách, thối mồm, thối chân.- Có kỹ năng massage yoni. Có công cụ hỗ trợ thì càng tốt.- Biết nói chuyện - Tinh ý và Nhạy cảm và biết chiều chuộng phụ nữ.- Súng không cần to, dài tầm 13cm là đủ dùng.- Có thời gian rảnh vào các tối cuối tuần. Anh em đồng dâm nào thấy đủ điều kiện và có hứng thú thì inbox cho tôi vài lời tự giới thiệu về bản thân. Tôi sẽ ưu tiên trả lời theo thứ tự. Để tiết kiệm thời gian và TRÁNH GẶP NGƯỜI QUEN, sau khi nhận inbox, tôi sẽ hướng dẫn cách liên lạc cụ thể. Anh em nào nhận được hướng dẫn xin vui lòng gửi 3 ảnh bao gồm: - Ảnh chân dung rõ nét.- Ảnh toàn thân.- Ảnh súng. Anh em nào không đủ kiên nhẫn thì vui lòng không làm phiền! Xin trân trọng cảm ơn và VUI LÒNG ĐỌC KỸ MỌI THÔNG TIN TRƯỚC KHI LIÊN HỆ.",
        "content_html": "<div class=\"bbWrapper\"> Thân chào anh em đồng dâm! <br\/> <br\/> Sau một thời gian bận rộn công việc, nay Taitoo đã quay trở lại để tiếp tuyển Hỗ trợ viên 3 some tại TP. Hochiminh <br\/> <br\/> Thời gian dự kiến thực hiện trong tháng 11 tại Sài Gòn. <br\/> Yêu cầu: <br\/> - Tuổi từ 24-30. ƯU TIÊN SINH VIÊN. Biết sử dụng nước hoa là một lợi thê!́ <br\/> - Cao 1m60-1m70. Nặng 60-70kg. <br\/> - Sức khoẻ tốt - Sạch sẽ - Hình thức hiền lành, ưa nhìn. Đẹp trai càng tốt! <br\/> - Không hút thuốc, không xăm trổ vằn vện. <br\/> - Không hôi nách, thối mồm, thối chân. <br\/> - Có kỹ năng massage yoni. Có công cụ hỗ trợ thì càng tốt. <br\/> - Biết nói chuyện - Tinh ý và Nhạy cảm và biết chiều chuộng phụ nữ. <br\/> - Súng không cần to, dài tầm 13cm là đủ dùng. <br\/> - Có thời gian rảnh vào các tối cuối tuần. <br\/> <br\/> Anh em đồng dâm nào thấy đủ điều kiện và có hứng thú thì inbox cho tôi vài lời tự giới thiệu về bản thân. Tôi sẽ ưu tiên trả lời theo thứ tự. <br\/> <br\/> Để tiết kiệm thời gian và TRÁNH GẶP NGƯỜI QUEN, sau khi nhận inbox, tôi sẽ hướng dẫn cách liên lạc cụ thể. Anh em nào nhận được hướng dẫn xin vui lòng gửi 3 ảnh bao gồm: <br\/> <br\/> - Ảnh chân dung rõ nét. <br\/> - Ảnh toàn thân. <br\/> - Ảnh súng. <br\/> <br\/> Anh em nào không đủ kiên nhẫn thì vui lòng không làm phiền! <br\/> <br\/> Xin trân trọng cảm ơn và VUI LÒNG ĐỌC KỸ MỌI THÔNG TIN TRƯỚC KHI LIÊN HỆ. <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMAG0514-2016x1512.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/07\/IMAG0514-2016x1512.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/07\/IMAG0514-2016x1512.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/07\/IMAG0514-2016x1512.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMAG0514-2016x1512.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"PicsArt_1433989493763-1600x900.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/07\/PicsArt_1433989493763-1600x900.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/07\/PicsArt_1433989493763-1600x900.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/07\/PicsArt_1433989493763-1600x900.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"PicsArt_1433989493763-1600x900.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG20151223134531-2040x1148.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/07\/IMG20151223134531-2040x1148.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/07\/IMG20151223134531-2040x1148.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/07\/IMG20151223134531-2040x1148.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG20151223134531-2040x1148.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "c64560c0-bbd9-4ab8-8dfe-54e2a6ace1cb",
        "post_id": "post-30430345",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "3",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "4c1b35d5-3ad5-4e52-a307-c52296521235",
        "author": "Taitoo",
        "content": "Thân chào anh em đồng zâm!Hiện nay mình đang cần tuyển một mem massage yoni tình nguyện để phục vụ cho bạn gái hơn tuổi.Yêu cầu:- Tuổi trên 25 và dưới 35. Cao tầm 1m70, nặng 60-65kg, thân hình vừa phải, không béo bụng, không tập Gym. Truym tầm 15-16cm là được..- Không hôi nách, thối mồm, bệnh ngoài da..- Lịch sự, dễ gần, biết ăn nói, hài hước..- Gương mặt ưa nhìn, gọn gàng sạch sẽ, dùng nước hoa càng tốt, không hút thuốc, không xăm trổ rồng phượng.- Có kinh nghiệm massage yoni từ 3 lần trở lên. Ưu tiên dân văn phòng, có học thức rộng..- Không đòi some ngay lần đầu vì tất cả còn phụ thuộc vào cảm hứng, cảm xúc của bạn gái mình. Nếu biết cách khơi gợi và bạn gái mình đồng ý, có thể some luôn nên mình ưu tiên các mem cẩn thận, luôn có Durex trong người.. Vì đây là lần đầu tuyển cho bạn gái nên mình yêu cầu chặt chẽ để tránh hỏng việc về sau, anh em nào thấy mình đủ điều kiện hãy inbox để nhận địa chỉ email. Những anh em nào không đủ điều kiện, vui lòng thông cảm và không inbox để tránh gây mất thời gian của nhau.. Những anh em nào nhận được địa chỉ email, vui lòng nhanh chóng gửi cho mình 1 ảnh chân dung không qua xử lý, một ảnh toàn thân, thông tin cá nhân như số điện thoại (không chấp nhận số rác), tên tuổi, nghề nghiệp để chống gặp người quen.. Anh em nào được lựa chọn, mình sẽ liên lạc sớm nhất để gặp gỡ trao đổi thêm về cách thức tiến hành sao cho đạt hiệu quả cao nhất, phù hợp mong muốn của đôi bên.. Rất mong nhận được sự quan tâm của anh em đồng zâm!",
        "content_html": "<div class=\"bbWrapper\"> Thân chào anh em đồng zâm! <br\/> Hiện nay mình đang cần tuyển một mem massage yoni tình nguyện để phục vụ cho bạn gái hơn tuổi. <br\/> Yêu cầu: <br\/> - Tuổi trên 25 và dưới 35. Cao tầm 1m70, nặng 60-65kg, thân hình vừa phải, không béo bụng, không tập Gym. Truym tầm 15-16cm là được.. <br\/> - Không hôi nách, thối mồm, bệnh ngoài da.. <br\/> - Lịch sự, dễ gần, biết ăn nói, hài hước.. <br\/> - Gương mặt ưa nhìn, gọn gàng sạch sẽ, dùng nước hoa càng tốt, không hút thuốc, không xăm trổ rồng phượng. <br\/> - Có kinh nghiệm massage yoni từ 3 lần trở lên. Ưu tiên dân văn phòng, có học thức rộng.. <br\/> - Không đòi some ngay lần đầu vì tất cả còn phụ thuộc vào cảm hứng, cảm xúc của bạn gái mình. Nếu biết cách khơi gợi và bạn gái mình đồng ý, có thể some luôn nên mình ưu tiên các mem cẩn thận, luôn có Durex trong người.. <br\/> <br\/> Vì đây là lần đầu tuyển cho bạn gái nên mình yêu cầu chặt chẽ để tránh hỏng việc về sau, anh em nào thấy mình đủ điều kiện hãy inbox để nhận địa chỉ email. Những anh em nào không đủ điều kiện, vui lòng thông cảm và không inbox để tránh gây mất thời gian của nhau.. <br\/> <br\/> Những anh em nào nhận được địa chỉ email, vui lòng nhanh chóng gửi cho mình 1 ảnh chân dung không qua xử lý, một ảnh toàn thân, thông tin cá nhân như số điện thoại (không chấp nhận số rác), tên tuổi, nghề nghiệp để chống gặp người quen.. <br\/> <br\/> Anh em nào được lựa chọn, mình sẽ liên lạc sớm nhất để gặp gỡ trao đổi thêm về cách thức tiến hành sao cho đạt hiệu quả cao nhất, phù hợp mong muốn của đôi bên.. <br\/> <br\/> Rất mong nhận được sự quan tâm của anh em đồng zâm! <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/JiSlRb\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/26\/imagedfdb0.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/26\/imagedfdb0.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/JiS5D0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/26\/image18f75.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/26\/image18f75.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "81a5ae06-b7c8-412a-9ab8-36bec3d5bb96",
        "post_id": "post-25655213",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "2",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "7e84c675-d6d5-44c7-91df-027f1e0badaf",
        "author": "Taitoo",
        "content": "Chào toàn thể anh chị em đồng dâm..Sau một thời gian kiên trì thuyết phục, mình đã được gấu nhà bật đèn xanh cho phép tuyển Kỹ thuật viên mát-xa yoni. Và sau đó nếu ưng cái bụng thì sẽ tiến hành các công đoạn sung sướng tiếp theo.Do đó, hôm nay mình mạnh dạn lập topic này để tuyển chọn đối tác.Tình trạng hiện nay:- Vợ chồng- Sức khoẻ tốt- Hình thức ưa nhìnĐiều kiện tuyển:- Tuổi từ 28-33.- Sức khoẻ tốt - Sạch sẽ - Hình thức ưa nhìn.- Không hút thuốc - Không xăm trô.̉- Không hôi nách, thối mồm, thối chân.- Có kỹ năng mát-xa thực sự. Có công cụ hỗ trợ thì càng tốt.- Biết nói chuyện - Tinh ý và Nhạy cảm và biết chiều chuộng phụ nữ.* Chống chỉ định tất cả các mem giả danh mát-xa.Bạn nào thấy đủ điều kiện và có hứng thú thì inbox cho mình. Mình sẽ ưu tiên trả lời theo thứ tự..Để tiết kiệm thời gian và TRÁNH GẶP NGƯỜI QUEN, sau khi nhận inbox..Mình sẽ gửi lại địa chỉ email. Bạn nào nhận được xin vui lòng gửi cho mình 1 ảnh chân dung và một ảnh toàn thân trước khi cafe làm quen cụ thể.Xin trân trọng cảm ơn và VUI LÒNG ĐỌC KỸ MỌI THÔNG TIN TRƯỚC KHI LIÊN HỆ..Có mấy tấm ảnh chụp gấu nhà, xin giới thiệu với mọi người:",
        "content_html": "<div class=\"bbWrapper\"> Chào toàn thể anh chị em đồng dâm.. <br\/> Sau một thời gian kiên trì thuyết phục, mình đã được gấu nhà bật đèn xanh cho phép tuyển Kỹ thuật viên mát-xa yoni. Và sau đó nếu ưng cái bụng thì sẽ tiến hành các công đoạn sung sướng tiếp theo. <br\/> Do đó, hôm nay mình mạnh dạn lập topic này để tuyển chọn đối tác. <br\/> Tình trạng hiện nay: <br\/> - Vợ chồng <br\/> - Sức khoẻ tốt <br\/> - Hình thức ưa nhìn <br\/> Điều kiện tuyển: <br\/> - Tuổi từ 28-33. <br\/> - Sức khoẻ tốt - Sạch sẽ - Hình thức ưa nhìn. <br\/> - Không hút thuốc - Không xăm trô.̉ <br\/> - Không hôi nách, thối mồm, thối chân. <br\/> - Có kỹ năng mát-xa thực sự. Có công cụ hỗ trợ thì càng tốt. <br\/> - Biết nói chuyện - Tinh ý và Nhạy cảm và biết chiều chuộng phụ nữ. <br\/> * Chống chỉ định tất cả các mem giả danh mát-xa. <br\/> Bạn nào thấy đủ điều kiện và có hứng thú thì inbox cho mình. Mình sẽ ưu tiên trả lời theo thứ tự.. <br\/> Để tiết kiệm thời gian và TRÁNH GẶP NGƯỜI QUEN, sau khi nhận inbox..Mình sẽ gửi lại địa chỉ email. Bạn nào nhận được xin vui lòng gửi cho mình 1 ảnh chân dung và một ảnh toàn thân trước khi cafe làm quen cụ thể. <br\/> Xin trân trọng cảm ơn và VUI LÒNG ĐỌC KỸ MỌI THÔNG TIN TRƯỚC KHI LIÊN HỆ.. <br\/> Có mấy tấm ảnh chụp gấu nhà, xin giới thiệu với mọi người: <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/56897534812655513790.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/56897534812655513790.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/71216941064842624892.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/71216941064842624892.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/27195614763673676840.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/27195614763673676840.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "afc8a89b-351f-4888-aa8e-98a7a144bb6c",
        "post_id": "post-22055311",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "8ee16de7-706f-4019-8503-fbd6a944c6dd",
        "author": "Taitoo",
        "content": "Thân chào anh em đồng dâm! Cách đây ít lâu, mình có post một topic tuyển người massage yoni tình nguyện để massage cho bạn gái hơn tuổi. Tuy nhiên, do sơ suất nên tuyển vội, dính ngay phải ông massage lởm, làm thì cũng biết chút ít nhưng sơ sài và chỉ nhăm nhăm gạ chịch. Điên hết cả người phải đuổi luôn. Nay do bạn massage cũ chuyên làm cho bà xã mình bận rộn quá, ít có thời gian phù hợp nên mình lên topic này để tuyển thêm người massage TÌNH NGUYỆN. Bà xã mình năm nay 33 tuổi, dáng nhỏ nhắn và đã sinh 2 lần.. Yêu cầu của mình vẫn như cũ: - Tuổi từ 26 đến 33, cao tầm 1m60 - 1m70, nặng từ 60 - 70kg, không béo bụng, thân hình vừa phải, mặt mũi ưa nhìn, không cần quá trắng trẻo và tập GYM.- Không hút thuốc, không hôi nách thối mồm thối chân, tóc tai quần áo sạch sẽ gọn gàng, dùng nước hoa vừa phải- Nhẹ nhàng, tinh tế, vui vẻ và hài hước, biết cách nói chuyện đưa đẩy, chiều chuộng phụ nữ.- Không cần trym to, tầm 14-15cm là ổn vì bà xã mình nhỏ nhắn<=> QUAN TRỌNG:- Biết massage yoni đúng cách để khơi gợi được ham muốn. Ưu tiên dân văn phòng, có kinh nghiệm massage yoni từ 3 lần trở lên. Sẽ kiểm tra cụ thể.- Vì bà xã mình cực kì khó chiều nên yêu cầu người massage không đòi hỏi some trổ ngay lần đầu tiên. Nếu làm bà xã hứng thú, mình sẽ tự động mời tham gia. Anh em nào đọc xong thấy bản thân đủ điều kiện và có hứng thú, vui lòng inbox để lấy thông tin liên lạc và gửi ảnh cá nhân để bà xã mình chọn lọc, tránh gặp người quen.Anh em không đủ điều kiện, vui lòng không inbox để đỡ mất thời gian của nhau. Xin nói luôn là mình đã massage yoni cho nhiều người và cũng đã đưa bà xã và bạn gái đi massage rồi nên nếu không có kinh nghiệm massge yoni thực tế thì vui lòng đừng chém gió. Cảm ơn sự quan tậm của anh em đồng dâm.Thân ái.. Dưới đây là một vài hình ảnh bà xã trong những lần massage yoni trước",
        "content_html": "Thân chào anh em đồng dâm!<br><br>Cách đây ít lâu, mình có post một topic tuyển người massage yoni tình nguyện để massage cho bạn gái hơn tuổi. Tuy nhiên, do sơ suất nên tuyển vội, dính ngay phải ông massage lởm, làm thì cũng biết chút ít nhưng sơ sài và chỉ nhăm nhăm gạ chịch. Điên hết cả người phải đuổi luôn.<br><br>Nay do bạn massage cũ chuyên làm cho bà xã mình bận rộn quá, ít có thời gian phù hợp nên mình lên topic này để tuyển thêm người massage TÌNH NGUYỆN.<br><br>Bà xã mình năm nay 33 tuổi, dáng nhỏ nhắn và đã sinh 2 lần..<br><br>Yêu cầu của mình vẫn như cũ:<br><br>- Tuổi từ 26 đến 33, cao tầm 1m60 - 1m70, nặng từ 60 - 70kg, không béo bụng, thân hình vừa phải, mặt mũi ưa nhìn, không cần quá trắng trẻo và tập GYM.<br>- Không hút thuốc, không hôi nách thối mồm thối chân, tóc tai quần áo sạch sẽ gọn gàng, dùng nước hoa vừa phải<br>- Nhẹ nhàng, tinh tế, vui vẻ và hài hước, biết cách nói chuyện đưa đẩy, chiều chuộng phụ nữ.<br>- Không cần trym to, tầm 14-15cm là ổn vì bà xã mình nhỏ nhắn<br>&lt;=&gt; QUAN TRỌNG:<br>- Biết massage yoni đúng cách để khơi gợi được ham muốn. Ưu tiên dân văn phòng, có kinh nghiệm massage yoni từ 3 lần trở lên. Sẽ kiểm tra cụ thể.<br>- Vì bà xã mình cực kì khó chiều nên yêu cầu người massage không đòi hỏi some trổ ngay lần đầu tiên. Nếu làm bà xã hứng thú, mình sẽ tự động mời tham gia.<br><br>Anh em nào đọc xong thấy bản thân đủ điều kiện và có hứng thú, vui lòng inbox để lấy thông tin liên lạc và gửi ảnh cá nhân để bà xã mình chọn lọc, tránh gặp người quen.<br>Anh em không đủ điều kiện, vui lòng không inbox để đỡ mất thời gian của nhau. Xin nói luôn là mình đã massage yoni cho nhiều người và cũng đã đưa bà xã và bạn gái đi massage rồi nên nếu không có kinh nghiệm massge yoni thực tế thì vui lòng đừng chém gió.<br><br>Cảm ơn sự quan tậm của anh em đồng dâm.<br>Thân ái..<br><br>Dưới đây là một vài hình ảnh bà xã trong những lần massage yoni trước<br><a href=\"https:\/\/greenupload.com\/server7\/image\/JzX2We\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/08\/31\/imageef365.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/08\/31\/imageef365.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/server7\/image\/JzXB6t\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/08\/31\/image9b78e.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/08\/31\/image9b78e.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/server7\/image\/JzXKYb\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/08\/31\/image25080.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/08\/31\/image25080.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "ee1a61f5-bf2f-418b-a17b-5114c32a6345",
        "post_id": "post-25951755",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "97b70933-51f3-4d9d-8d6e-98d9c0d9f216",
        "author": "Taitoo",
        "content": "Chào anh em đồng dâm Hôm nay Taitoo tiếp tục tuyển mới 01 đồng dâm massage body & 3some.- Địa điểm: Sài Gòn. Ưu tiên các quận 1-3-4-8. Yêu cầu: - Tuổi từ 24-30. ƯU TIÊN SINH VIÊN.- Có thời gian rảnh rỗi vào các tối cuối tuần. Biết sử dụng nước hoa là một lợi thê!́- Cao 1m60-1m70. Nặng 60-70kg.- Sức khoẻ tốt - Sạch sẽ - Hình thức hiền lành, ưa nhìn. Đẹp trai càng tốt!- Không hút thuốc, không xăm trổ vằn vện.- Không hôi nách, thối mồm, thối chân.- Có kinh nghiệm massage body, biết massage yoni.- Biết nói chuyện - Tinh ý và Nhạy cảm và biết chiều chuộng phụ nữ.- Súng không cần to, dài tầm 13-16cm là đủ dùng. Ưu tiên SÚNG CONG!Đồng dâm nào thấy đủ điều kiện và có hứng thú thì inbox.Tôi sẽ ưu tiên trả lời theo thứ tự. Để tiết kiệm thời gian và TRÁNH GẶP NGƯỜI QUEN, sau khi nhận inbox, tôi sẽ hướng dẫn cách liên lạc cụ thể. Anh em nào nhận được hướng dẫn xin vui lòng gửi 3 ảnh bao gồm: - Ảnh chân dung rõ nét- Ảnh toàn thân- Ảnh súng Anh em nào không đủ kiên nhẫn hoặc không thu xếp được thời gian phù hợp thì vui lòng không làm phiền để tránh làm mất thời gian của nhau. Xin trân trọng cảm ơn và VUI LÒNG ĐỌC KỸ MỌI THÔNG TIN TRƯỚC KHI LIÊN HỆ.",
        "content_html": "<div class=\"bbWrapper\"> Chào anh em đồng dâm <br\/> <br\/> Hôm nay Taitoo tiếp tục tuyển mới 01 đồng dâm massage body &amp; 3some. <br\/> - Địa điểm: Sài Gòn. Ưu tiên các quận 1-3-4-8. <br\/> <br\/> <b> Yêu cầu: <\/b> <br\/> <br\/> - Tuổi từ 24-30. <b> <span style=\"color: #0000ff\"> ƯU TIÊN SINH VIÊN <\/span> <\/b> . <br\/> - Có thời gian rảnh rỗi vào các tối cuối tuần. Biết sử dụng nước hoa là một lợi thê!́ <br\/> - Cao 1m60-1m70. Nặng 60-70kg. <br\/> - Sức khoẻ tốt - Sạch sẽ - Hình thức hiền lành, ưa nhìn. Đẹp trai càng tốt! <br\/> - Không hút thuốc, không xăm trổ vằn vện. <br\/> - Không hôi nách, thối mồm, thối chân. <br\/> - Có kinh nghiệm massage body, biết massage yoni. <br\/> - Biết nói chuyện - Tinh ý và Nhạy cảm và biết chiều chuộng phụ nữ. <br\/> - Súng không cần to, dài tầm 13-16cm là đủ dùng. Ưu tiên <b> <span style=\"color: #0000ff\"> SÚNG CONG <\/span> <\/b> ! <br\/> Đồng dâm nào thấy đủ điều kiện và có hứng thú thì inbox.Tôi sẽ ưu tiên trả lời theo thứ tự. <br\/> <br\/> Để tiết kiệm thời gian và TRÁNH GẶP NGƯỜI QUEN, sau khi nhận inbox, tôi sẽ hướng dẫn cách liên lạc cụ thể. Anh em nào nhận được hướng dẫn xin vui lòng gửi 3 ảnh bao gồm: <br\/> <br\/> - Ảnh chân dung rõ nét <br\/> - Ảnh toàn thân <br\/> - Ảnh súng <br\/> <br\/> Anh em nào không đủ kiên nhẫn hoặc không thu xếp được thời gian phù hợp thì vui lòng không làm phiền để tránh làm mất thời gian của nhau. <br\/> <br\/> Xin trân trọng cảm ơn và <b> VUI LÒNG ĐỌC KỸ MỌI THÔNG TIN TRƯỚC KHI LIÊN HỆ. <br\/> <\/b> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gEVHCZ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/16\/PicsArt_1433989557623-1600x900.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/16\/PicsArt_1433989557623-1600x900.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gEV56S\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/16\/PicsArt_1433989715562-1600x900.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/16\/PicsArt_1433989715562-1600x900.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gEVzuz\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/16\/PicsArt_1433989493763-1600x900.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/16\/PicsArt_1433989493763-1600x900.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "b2ee82ee-5bed-4d03-8eb4-1bd1140ce207",
        "post_id": "post-32502928",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "dbdbdb7d-0ca1-4b48-a174-eecd9bd3ff9e",
        "author": "Taitoo",
        "content": "Thân chào các đồng dâm!Bẵng đi mấy tháng không thu xếp được thời gian để sinh hoạt với anh em, lòng cũng thấy nhơ nhớ. Mãi đến giờ mới rảnh rang được một chút để cho dâm tính có chỗ mà trỗi dậy. Vội rút ngay con alo cùi ra liên lạc với anh bạn mát_xa yoni. May thay, anh bạn cũng mới kịp rảnh nên bắt máy liền. Trời thương nên setup ngay được một cuộc vui vẻ hoàn hảo.Thấy anh bạn vào phòng, gấu nhà cười rất tươi rồi chủ động làm công tác chuẩn bị cho cuộc vui trọn vẹn. Cảm xúc thì những anh em nào đã trải qua cũng biết rồi đấy, phê đừng hỏi. Thằng nhỏ bên dưới căng cứng cực độ theo từng nhịp tay, từng cú đá lưỡi của người mát_xa yoni.Rồi hoà theo dùng cảm xúc, việc gì đến cũng đến. Ba con người như hoà làm một, tay tìm vú, chim tìm bím trong đê mê. Bao vất vả mệt nhọc của năm cũ trôi theo từng cú dập, từng giọt mồ hôi rớt vội xuống đệm. Đã gì đâu..Có ít ảnh chụp trong lúc \"bàn tay ma thuật\" của anh bạn mát_xa yoni đang chăm sóc cho gấu nhà, các đồng dâm quay tay tạm nhé.Chúc anh em đồng dâm trên diễn đàn một năm mới mạnh khoẻ, hạnh phúc để vui càng vui, sướng càng sướng!",
        "content_html": "Thân chào các đồng dâm!<br>Bẵng đi mấy tháng không thu xếp được thời gian để sinh hoạt với anh em, lòng cũng thấy nhơ nhớ. Mãi đến giờ mới rảnh rang được một chút để cho dâm tính có chỗ mà trỗi dậy. Vội rút ngay con alo cùi ra liên lạc với anh bạn mát_xa yoni. May thay, anh bạn cũng mới kịp rảnh nên bắt máy liền. Trời thương nên setup ngay được một cuộc vui vẻ hoàn hảo.<br>Thấy anh bạn vào phòng, gấu nhà cười rất tươi rồi chủ động làm công tác chuẩn bị cho cuộc vui trọn vẹn. Cảm xúc thì những anh em nào đã trải qua cũng biết rồi đấy, phê đừng hỏi. Thằng nhỏ bên dưới căng cứng cực độ theo từng nhịp tay, từng cú đá lưỡi của người mát_xa yoni.<br>Rồi hoà theo dùng cảm xúc, việc gì đến cũng đến. Ba con người như hoà làm một, tay tìm vú, chim tìm bím trong đê mê. Bao vất vả mệt nhọc của năm cũ trôi theo từng cú dập, từng giọt mồ hôi rớt vội xuống đệm. Đã gì đâu..<br>Có ít ảnh chụp trong lúc \"bàn tay ma thuật\" của anh bạn mát_xa yoni đang chăm sóc cho gấu nhà, các đồng dâm quay tay tạm nhé. <br>Chúc anh em đồng dâm trên diễn đàn một năm mới mạnh khoẻ, hạnh phúc để vui càng vui, sướng càng sướng!<br><a href=\"https:\/\/greenupload.com\/server7\/image\/zc5UU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/06\/image4602b.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/06\/image4602b.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/server7\/image\/zc1mw\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/06\/imaged3990.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/06\/imaged3990.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/server7\/image\/zcChH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/06\/image60d17.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/06\/image60d17.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/server7\/image\/zcH7M\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/06\/image58abf.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/06\/image58abf.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/server7\/image\/zgE2n\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/06\/image2ddee.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/06\/image2ddee.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "f458e73a-b482-4819-bf6c-e2fa8803e4e4",
        "post_id": "post-24072215",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "e517ca64-3ef6-4553-bced-ef845bebe8a6",
        "author": "Taitoo",
        "content": "Chào các đồng dâmSau một thời gian tuyển chọn xét duyệt kỹ lưỡng, rốt cuộc bà xã Taitoo cũng chấm được một cậu em hội tụ đủ các yêu cầu đặt ra để massage yoni và 3some. Kết thúc cuộc vui, cơ bản là bà xã cảm thấy hài lòng với cậu em này Điều Taitoo muốn chia sẻ trong topic này là quá trình tuyển chọn cũng như ứng tuyển của các đồng dâm. Nói thật, dù đã tuyển nhiều lần, đưa ra tiêu chí rõ ràng nhưng Taitoo thấy nhiều đồng dâm khi ứng tuyển có thái độ rất thiếu tôn trọng người tuyển. Đa phần ứng viên chỉ quăng được cái số điện thoại Zalo kèm theo câu *ib trao đổi*. Nửa câu chào hỏi giới thiệu về bản thân theo phép lịch sự tối thiểu còn không nói được thì ứng tuyển đếch gì Cá biệt có mấy ông còn đòi Taitoo phải show ảnh cùng địa chỉ cho ổng nghiên cứu trước khi ổng gửi thông tin ứng tuyển. Không hiểu mấy ông này có não hay không Lại có những ông, thông tin tuyển đã ghi rõ *Tuyển massage yoni - Có thể some* nhưng không thèm đọc hiểu mà chỉ nhăm nhăm ib xin some bằng câu *Em xin một slot some*. Hỏi đến kỹ năng massage cơ bản thì không biết tí gì. Huấn Rose nói rồi, không làm mà muốn có ăn thì chỉ có ăn đầu *uồi, ăn *ứt Lại có lắm ông, mặt mũi thì như thằng lưu manh, hàng họ gắn bi gắn kiếm, móng tay móng chân dài ngoằng bẩn thỉu, chụp cái ảnh gửi dự tuyển còn không thèm rửa sạch cái đầu *uồi đi mà để nguyên bựa ghét. Nhìn kinh tởm bỏ mẹ, đéo ai muốn duyệt cho các ông qua vòng gửi xe Nữa. Nhiều đồng dâm sau khi lọt qua vòng xét duyệt hồ sơ, qua vòng cà phê làm quen, đến lúc hẹn ngày giờ tiến hành lại đủ mọi lý do từ chối. Sợ hay ngại thì đừng đăng ký dự tuyển, phí mẹ nó thời gian trao đổi của người khácTrên đây là mấy trường hợp cá nhân Taitoo đã gặp phải trong quá trình tuyển Massage Yoni và 3some cho bà xã. Các đồng dâm định tuyển người chung vui thì nên đọc để lưu ý trước khi tuyển người, còn các đồng dâm định dự tuyển thì cũng cố gắng đọc để mà rút kinh nghiệm Có mấy ảnh cắt ra từ clip nên hơi mờ, anh em đồng dâm xem tạm.Đồng dâm nào cảm thấy đủ khả năng như tiêu chí tuyển CTV Taitoo đã đưa ra trong topic https:\/\/thiendia88.com\/diendan\/threads\/tuyen-moi-massage-yoni-some-2020.1262837\/ thì cứ mạnh dạn ib ứng tuyển",
        "content_html": "<div class=\"bbWrapper\"> Chào các đồng dâm <br\/> Sau một thời gian tuyển chọn xét duyệt kỹ lưỡng, rốt cuộc bà xã Taitoo cũng chấm được một cậu em hội tụ đủ các yêu cầu đặt ra để massage yoni và 3some. Kết thúc cuộc vui, cơ bản là bà xã cảm thấy hài lòng với cậu em này <br\/> <br\/> Điều Taitoo muốn chia sẻ trong topic này là quá trình tuyển chọn cũng như ứng tuyển của các đồng dâm. Nói thật, dù đã tuyển nhiều lần, đưa ra tiêu chí rõ ràng nhưng Taitoo thấy nhiều đồng dâm khi ứng tuyển có thái độ rất thiếu tôn trọng người tuyển. Đa phần ứng viên chỉ quăng được cái số điện thoại Zalo kèm theo câu *ib trao đổi*. Nửa câu chào hỏi giới thiệu về bản thân theo phép lịch sự tối thiểu còn không nói được thì ứng tuyển đếch gì <br\/> <br\/> Cá biệt có mấy ông còn đòi Taitoo phải show ảnh cùng địa chỉ cho ổng nghiên cứu trước khi ổng gửi thông tin ứng tuyển. Không hiểu mấy ông này có não hay không <br\/> <br\/> Lại có những ông, thông tin tuyển đã ghi rõ *Tuyển massage yoni - Có thể some* nhưng không thèm đọc hiểu mà chỉ nhăm nhăm ib xin some bằng câu *Em xin một slot some*. Hỏi đến kỹ năng massage cơ bản thì không biết tí gì. Huấn Rose nói rồi, không làm mà muốn có ăn thì chỉ có ăn đầu *uồi, ăn *ứt <br\/> <br\/> Lại có lắm ông, mặt mũi thì như thằng lưu manh, hàng họ gắn bi gắn kiếm, móng tay móng chân dài ngoằng bẩn thỉu, chụp cái ảnh gửi dự tuyển còn không thèm rửa sạch cái đầu *uồi đi mà để nguyên bựa ghét. Nhìn kinh tởm bỏ mẹ, đéo ai muốn duyệt cho các ông qua vòng gửi xe <br\/> <br\/> Nữa. Nhiều đồng dâm sau khi lọt qua vòng xét duyệt hồ sơ, qua vòng cà phê làm quen, đến lúc hẹn ngày giờ tiến hành lại đủ mọi lý do từ chối. Sợ hay ngại thì đừng đăng ký dự tuyển, phí mẹ nó thời gian trao đổi của người khác <br\/> Trên đây là mấy trường hợp cá nhân Taitoo đã gặp phải trong quá trình tuyển Massage Yoni và 3some cho bà xã. Các đồng dâm định tuyển người chung vui thì nên đọc để lưu ý trước khi tuyển người, còn các đồng dâm định dự tuyển thì cũng cố gắng đọc để mà rút kinh nghiệm <br\/> <br\/> Có mấy ảnh cắt ra từ clip nên hơi mờ, anh em đồng dâm xem tạm. <br\/> Đồng dâm nào cảm thấy đủ khả năng như tiêu chí tuyển CTV Taitoo đã đưa ra trong topic <a href=\"https:\/\/thiendia88.com\/diendan\/threads\/tuyen-moi-massage-yoni-some-2020.1262837\/\" class=\"link link--internal\"> https:\/\/thiendia88.com\/diendan\/threads\/tuyen-moi-massage-yoni-some-2020.1262837\/ <\/a> thì cứ mạnh dạn ib ứng tuyển <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20200702-115349-01.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/02\/Screenshot_20200702-115349-01.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/02\/Screenshot_20200702-115349-01.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/02\/Screenshot_20200702-115349-01.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20200702-115349-01.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20200702-120119-01.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/02\/Screenshot_20200702-120119-01.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/02\/Screenshot_20200702-120119-01.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/02\/Screenshot_20200702-120119-01.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20200702-120119-01.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20200702-115456-01.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/02\/Screenshot_20200702-115456-01.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/02\/Screenshot_20200702-115456-01.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/02\/Screenshot_20200702-115456-01.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20200702-115456-01.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "547baa21-94d9-4cbc-a55b-f1c8f223ba5c",
        "post_id": "post-33910335",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "e6039186-2003-4bac-b36e-60201cdea69b",
        "author": "Taitoo",
        "content": "Thân chào anh em đồng dâm!Do chú em massage & 3some quen bận rộn công việc, nên hôm nay Taitoo quay trở lại để tiếp tục tuyển mới 01 đồng dâm massage body & 3some.- Địa điểm: Sài Gòn. Ưu tiên các quận 1-3-4-8.Yêu cầu:- Tuổi từ 24-30. ƯU TIÊN SINH VIÊN.- Có thời gian rảnh rỗi vào các tối cuối tuần. Biết sử dụng nước hoa là một lợi thê!́- Cao 1m60-1m70. Nặng 60-70kg.- Sức khoẻ tốt - Sạch sẽ - Hình thức hiền lành, ưa nhìn. Đẹp trai càng tốt!- Không hút thuốc, không xăm trổ vằn vện.- Không hôi nách, thối mồm, thối chân.- Có kinh nghiệm massage body, biết massage yoni. Có công cụ hỗ trợ thì càng tốt.- Biết nói chuyện - Tinh ý và Nhạy cảm và biết chiều chuộng phụ nữ.- Súng không cần to, dài tầm 13-16cm là đủ dùng.Anh em đồng dâm nào thấy đủ điều kiện và có hứng thú thì inbox cho tôi. Tôi sẽ ưu tiên trả lời theo thứ tự.Để tiết kiệm thời gian và TRÁNH GẶP NGƯỜI QUEN, sau khi nhận inbox, tôi sẽ hướng dẫn cách liên lạc cụ thể. Anh em nào nhận được hướng dẫn xin vui lòng gửi 3 ảnh bao gồm:- Ảnh chân dung rõ nét- Ảnh toàn thân- Ảnh súngAnh em nào không đủ kiên nhẫn thì vui lòng không làm phiền!Xin trân trọng cảm ơn và VUI LÒNG ĐỌC KỸ MỌI THÔNG TIN TRƯỚC KHI LIÊN HỆ.",
        "content_html": "Thân chào anh em đồng dâm!<br>Do chú em massage &amp; 3some quen bận rộn công việc, nên hôm nay Taitoo quay trở lại để tiếp tục tuyển mới 01 đồng dâm massage body &amp; 3some.<br>- Địa điểm: Sài Gòn. Ưu tiên các quận 1-3-4-8.<br>Yêu cầu:<br>- Tuổi từ 24-30. ƯU TIÊN SINH VIÊN.<br>- Có thời gian rảnh rỗi vào các tối cuối tuần. Biết sử dụng nước hoa là một lợi thê!́<br>- Cao 1m60-1m70. Nặng 60-70kg.<br>- Sức khoẻ tốt - Sạch sẽ - Hình thức hiền lành, ưa nhìn. Đẹp trai càng tốt!<br>- Không hút thuốc, không xăm trổ vằn vện.<br>- Không hôi nách, thối mồm, thối chân.<br>- Có kinh nghiệm massage body, biết massage yoni. Có công cụ hỗ trợ thì càng tốt.<br>- Biết nói chuyện - Tinh ý và Nhạy cảm và biết chiều chuộng phụ nữ.<br>- Súng không cần to, dài tầm 13-16cm là đủ dùng.<br>Anh em đồng dâm nào thấy đủ điều kiện và có hứng thú thì inbox cho tôi. Tôi sẽ ưu tiên trả lời theo thứ tự.<br>Để tiết kiệm thời gian và TRÁNH GẶP NGƯỜI QUEN, sau khi nhận inbox, tôi sẽ hướng dẫn cách liên lạc cụ thể. Anh em nào nhận được hướng dẫn xin vui lòng gửi 3 ảnh bao gồm:<br>- Ảnh chân dung rõ nét<br>- Ảnh toàn thân<br>- Ảnh súng<br>Anh em nào không đủ kiên nhẫn thì vui lòng không làm phiền!<br>Xin trân trọng cảm ơn và VUI LÒNG ĐỌC KỸ MỌI THÔNG TIN TRƯỚC KHI LIÊN HỆ.<br><a href=\"https:\/\/greenupload.com\/image\/gEVzuz\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/16\/PicsArt_1433989493763-1600x900.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/16\/PicsArt_1433989493763-1600x900.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gEVHCZ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/16\/PicsArt_1433989557623-1600x900.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/16\/PicsArt_1433989557623-1600x900.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gEV56S\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/16\/PicsArt_1433989715562-1600x900.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/16\/PicsArt_1433989715562-1600x900.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "e9cdc103-7d4e-423a-b3f8-01e76f82c214",
        "post_id": "post-31739091",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]