[
    {
        "uuid": "87c25050-2183-41d6-976e-a6d0d8a0af8e",
        "author": "Tako Tako",
        "content": "Gái Sài Gòn không thích đi vòng tròn. Em thích đi thẳng. Tốt nhất là cứ đi thẳng vào em ahihi.Như tiêu đề, ngắn gọn là vợ chồng em cần tìm cặp đôi cùng pay lak vui vẻ (chơi đồ gì thì tuỳ thoả thuận ạ). Sẵn tiện em tuyển Some\/swing luôn ạ. nhưng lúc paylak thì vấn đề này là tuỳ hứng, ko ép buộc. Nếu ko thích thì đảm bảo 100% chồng em ko động vào 1 cọng lông chân của bạn nữ nên cứ yên tâm (em thì ko biết nha, tại chơi đồ rồi là em ko kiềm được trước trai đẹp, nhất là cu bự là em ko thể nào chịu nổi luôn mlem mlem).Info sơ lược như sau:Tụi em là vợ chồng thật (88-91) đã có baby (em mới sanh được 6 tháng nên người còn hơi mỡ màng tí như hình em mới chụp bên dưới, đảm bảo là hình mới chụp huhu)Tụi em ở gò vấp. Sg. Công việc: buôn bán nhỏ, kinh tế ổn định.Điều kiện:Chồng em thì dễ rồi, cho gì ăn nấy, ko dám kén. kén thì em cho lên mạng coi jav idol.Em thì ko biết có gọi là kén chọn ko. Vì em chỉ có 2 yêu cầu:1. Lịch Sự, Sạch sẽ (em k thích ăn longcu)2. Cu bự (cái này e nói trước đỡ mất lòng, mấy anh cu nhỏ đừng add em ạ, tại em bị ghiền cu bự. cu nhỏ em ko có hứng nổi luôn. So sr. Em hư quá (còn lại xăm trổ, hút thuốc gì đó tuỳ hỷ luôn. Em ko khó ạ. Cứ lịch sự, văn minh, biết lượng sức chơi, ko lầy lội, trẻ trâu là mình cứ đến với nhau thôiiiiii.",
        "content_html": "<div class=\"bbWrapper\"> Gái Sài Gòn không thích đi vòng tròn. Em thích đi thẳng. Tốt nhất là cứ đi thẳng vào em ahihi. <br\/> Như tiêu đề, ngắn gọn là vợ chồng em cần tìm cặp đôi cùng pay lak vui vẻ (chơi đồ gì thì tuỳ thoả thuận ạ). Sẵn tiện em tuyển Some\/swing luôn ạ. nhưng lúc paylak thì vấn đề này là tuỳ hứng, ko ép buộc. Nếu ko thích thì đảm bảo 100% chồng em ko động vào 1 cọng lông chân của bạn nữ nên cứ yên tâm (em thì ko biết nha, tại chơi đồ rồi là em ko kiềm được trước trai đẹp, nhất là cu bự là em ko thể nào chịu nổi luôn mlem mlem). <br\/> Info sơ lược như sau: <br\/> Tụi em là vợ chồng thật (88-91) đã có baby (em mới sanh được 6 tháng nên người còn hơi mỡ màng tí như hình em mới chụp bên dưới, đảm bảo là hình mới chụp huhu) <br\/> Tụi em ở gò vấp. Sg. Công việc: buôn bán nhỏ, kinh tế ổn định. <br\/> Điều kiện: <br\/> Chồng em thì dễ rồi, cho gì ăn nấy, ko dám kén. kén thì em cho lên mạng coi jav idol. <br\/> Em thì ko biết có gọi là kén chọn ko. Vì em chỉ có 2 yêu cầu: <br\/> 1. Lịch Sự, Sạch sẽ (em k thích ăn longcu) <br\/> 2. Cu bự (cái này e nói trước đỡ mất lòng, mấy anh cu nhỏ đừng add em ạ, tại em bị ghiền cu bự. cu nhỏ em ko có hứng nổi luôn. So sr. Em hư quá <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> ( <br\/> còn lại xăm trổ, hút thuốc gì đó tuỳ hỷ luôn. Em ko khó ạ. Cứ lịch sự, văn minh, biết lượng sức chơi, ko lầy lội, trẻ trâu là mình cứ đến với nhau thôiiiiii. <br\/> <a href=\"https:\/\/greenupload.com\/image\/2xMo14\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/08\/10\/42D4E149-089B-4DCE-87E8-B2063906FD9C.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/08\/10\/42D4E149-089B-4DCE-87E8-B2063906FD9C.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2xMyKR\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/08\/10\/83A2422B-DBD9-4591-B763-7E6001EC0F9F.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/08\/10\/83A2422B-DBD9-4591-B763-7E6001EC0F9F.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2xlg2X\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/08\/10\/0531A524-3C39-4777-B399-1CE44A46091D.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/08\/10\/0531A524-3C39-4777-B399-1CE44A46091D.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "bab02f8f-a3ee-41be-b470-a1595aa6164d",
        "post_id": "post-34066945",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "8dd95e40-0e42-4545-883b-7f27ca5bde69",
        "author": "Tako Tako",
        "content": "Đây là bài đăng đầu tiên của em trong box cũng là bài đăng đầu tiên trong diễn đàn. Trước hết em xin xác nhận lại em là nữ, chồng em có nick riêng trong diễn đàn nên ko cần lấy nick em đăng bài. Các anh có ib em, chú ý giúp em đừng kêu em là bro, chú, bác, cậu.... nghe là lol em ko nứng nổi luôn. Dạ vợ chồng em mới cưới. Sau đây là info của vợ chồng em: Em sinh năm 91 - Kinh doanh tự do Em cao 1m64. Nặng 49 kg. Xôi thịt cũng coi như có. Các anh tham khảo pic. Mặt tiền thì cũng tạm thôi chứ ko phải đẹp lắm. Chồng em sinh năm 88 - Kinh doanh tự do. Chồng em cao 1m72. Nặng 71kg. Mình dây tốt củ. Mặt tiền cũng coi như ưa nhìn, tạm ổn. Em muốn làm mới chuyện giường chiếu nhưng trước giờ chưa quan hệ với ai khác trừ chồng nên em mới tuyển soft swing trước. Tìm hiểu thêm rồi mới tiến tới swing\/some Theo em, soft là 2 cặp có thể kích thích lẫn nhau tuỳ ý. (Em ko ngại nữ vs nữ). Nhưng tới lúc quan hệ thì của ai nấy xài. Yêu cầu: Ưu tiên vợ chồng thật, cặp ng iu lâu năm. Tuổi: 23-35 Ngoại hình mong muốn: Nam: cân đối, PHẢI SẠCH SẼ, ko bệnh tật, ko mùi cơ thể, “nhóc” bự tí (mình thích hàng bự, vì chồng mình cũng tương đối ok). Xăm mình thỏai mái, hình xăm ko nói lên gì cả. Quan trọng là lịch sự, nhã nhặn, kín đáo là được. (Nếu được thì mình muốn cạo hoặc tỉa lông để dễ BJ) Nữ: cân đối, PHẢI SẠCH SẼ, ko bệnh tật, k mùi cơ thể, nếu được thì mông to chút. Chồng mình thích mông. Vùng kín cạo tỉa gọn là đc (nói chung vợ chồng mình thích TRỤI LŨI). Vì sao mình chỉ tuyển ss mà đăng kỹ vậy. Lý do như đã nói là mình muốn tiến tới swing\/some lâu dài. Với sợ lần đầu k như ý dẫn tới ám ảnh. VÌ LÝ DO TRÊN NÊN EM KHÔNG CÓ NHU CẦU TUYỂN SOME\/SWING NHA CÁC ANH. Ai thấy hợp với Vc em thì ib trao đổi zalo nhé. Còn ko thì đừng làm mất thời gian của nhau. Nói chuyện hợp là tiến tới luôn. Mong là sớm tìm được cặp đôi tri kỷ trên diễn đàn. Hix hix chứ muốn thử lắm rồi, thấy ng ta chơi thèm lắm rồi (.",
        "content_html": "<script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"11DE8FB8-F24C-4239-B580-78FC3E993924.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/28\/11DE8FB8-F24C-4239-B580-78FC3E993924.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/28\/11DE8FB8-F24C-4239-B580-78FC3E993924.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/28\/11DE8FB8-F24C-4239-B580-78FC3E993924.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"11DE8FB8-F24C-4239-B580-78FC3E993924.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"A6FCA8CF-DE0E-4D37-9DCE-13CB7676784B.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/28\/A6FCA8CF-DE0E-4D37-9DCE-13CB7676784B.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/28\/A6FCA8CF-DE0E-4D37-9DCE-13CB7676784B.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/28\/A6FCA8CF-DE0E-4D37-9DCE-13CB7676784B.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"A6FCA8CF-DE0E-4D37-9DCE-13CB7676784B.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"DE146010-8FC9-4947-82A2-E7000684A68D.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/28\/DE146010-8FC9-4947-82A2-E7000684A68D.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/28\/DE146010-8FC9-4947-82A2-E7000684A68D.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/28\/DE146010-8FC9-4947-82A2-E7000684A68D.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DE146010-8FC9-4947-82A2-E7000684A68D.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Đây là bài đăng đầu tiên của em trong box cũng là bài đăng đầu tiên trong diễn đàn.<br><br>Trước hết em xin xác nhận lại em là nữ, chồng em có nick riêng trong diễn đàn nên ko cần lấy nick em đăng bài. Các anh có ib em, chú ý giúp em đừng kêu em là bro, chú, bác, cậu.... nghe là lol em ko nứng nổi luôn.<br><br>Dạ vợ chồng em mới cưới. Sau đây là info của vợ chồng em:<br><br>Em sinh năm 91 - Kinh doanh tự do<br><br>Em cao 1m64. Nặng 49 kg. Xôi thịt cũng coi như có. Các anh tham khảo pic. Mặt tiền thì cũng tạm thôi chứ ko phải đẹp lắm.<br><br>Chồng em sinh năm 88 - Kinh doanh tự do.<br><br>Chồng em cao 1m72. Nặng 71kg. Mình dây tốt củ. Mặt tiền cũng coi như ưa nhìn, tạm ổn.<br><br>Em muốn làm mới chuyện giường chiếu nhưng trước giờ chưa quan hệ với ai khác trừ chồng nên em mới tuyển soft swing trước. Tìm hiểu thêm rồi mới tiến tới swing\/some<br><br>Theo em, soft là 2 cặp có thể kích thích lẫn nhau tuỳ ý. (Em ko ngại nữ vs nữ). Nhưng tới lúc quan hệ thì của ai nấy xài. <br><br>Yêu cầu:<br><br>Ưu tiên vợ chồng thật, cặp ng iu lâu năm.<br><br>Tuổi: 23-35<br><br>Ngoại hình mong muốn: <br><br>Nam: cân đối, PHẢI SẠCH SẼ, ko bệnh tật, ko mùi cơ thể, “nhóc” bự tí (mình thích hàng bự, vì chồng mình cũng tương đối ok). Xăm mình thỏai mái, hình xăm ko nói lên gì cả. Quan trọng là lịch sự, nhã nhặn, kín đáo là được. (Nếu được thì mình muốn cạo hoặc tỉa lông để dễ BJ)<br><br>Nữ: cân đối, PHẢI SẠCH SẼ, ko bệnh tật, k mùi cơ thể, nếu được thì mông to chút. Chồng mình thích mông. Vùng kín cạo tỉa gọn là đc (nói chung vợ chồng mình thích TRỤI LŨI). <br><br>Vì sao mình chỉ tuyển ss mà đăng kỹ vậy. Lý do như đã nói là mình muốn tiến tới swing\/some lâu dài. Với sợ lần đầu k như ý dẫn tới ám ảnh. <br><br>VÌ LÝ DO TRÊN NÊN EM KHÔNG CÓ NHU CẦU TUYỂN SOME\/SWING NHA CÁC ANH.<br><br>Ai thấy hợp với Vc em thì ib trao đổi zalo nhé. Còn ko thì đừng làm mất thời gian của nhau. Nói chuyện hợp là tiến tới luôn. <br><br>Mong là sớm tìm được cặp đôi tri kỷ trên diễn đàn. Hix hix chứ muốn thử lắm rồi, thấy ng ta chơi thèm lắm rồi <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\">(.",
        "link_uuid": "d6ce0010-647e-4563-8da8-04f60b709f80",
        "post_id": "post-31079348",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]