[
    {
        "uuid": "9f88e4c6-a8f6-4a83-9c93-211b2ac80b7a",
        "author": "taymonkhanhsg90",
        "content": "Đã rất lâu rồi sau ngày chuyện ấy xảy ra, tôi chưa từng dám kể với ai. Chỉ hôm nay, chia sẻ trên diễn đàn cho mọi người cùng đọc coi như thêm 1 trải nghiệm thú vị về câu chuyện nếm \"Trái cấm\" Tôi là Lộc, một người làm nghề kinh doanh, có ngoại hình khá, có khiếu ăn nói hóm hỉnh và khá nhiều tài lẻ. Tôi đã có gia đình nhưng cuộc sống không hạnh phúc do tính cách hai vợ chồng trái ngược nhau và đủ chuyện xảy đến nên việc chăn gối khá lạnh nhạt. Còn Em là Diệu, một cô giáo trẻ trung xinh đẹp khiến nhiều chàng trai phải si mê đắm đuối. Lần đầu tiên tôi gặp em, là khi một cậu bạn dẫn em tới giới thiệu ra mắt với mọi người. Tôi đã ấn tượng về em ngay từ lần đầu gặp gỡ. Đôi mắt đẹp, khuôn mặt hao hao như thiên thần nancy của Momoland , ăn nói cá tính. Nhưng ở thời điểm đó cũng chỉ dừng ở ấn tượng tốt mà thôi, vì em là người yêu của bạn. Tôi cũng không phải loại người tiểu nhân đi nhòm ngó người yêu của bạn mình. Thế rồi thời gian vài năm trôi qua, em và cậu bạn tôi cũng ra mắt gia đình hai bên chuẩn bị đi đến đám cưới thì bỗng nhiên lại chia tay. Lý do riêng của họ tôi không tiện nói trên đây, nhưng cả 2 người đều rất buồn và shock. Tôi do cũng thi thoảng hay nói chuyện với em nên cũng thử sắm vai trò người hòa giải, ở giữa tâm sự cùng cả hai xem có tháo gỡ được tình thế không, vì quả thực hai người họ rất xứng đôi vừa lứa. Nhưng quả thực lý do của họ không có cách nào thay đổi. Thời gian đó, thi thoảng tôi lại tâm sự cùng em cho vơi đi bớt tâm trạng. Cũng một phần gia đình tôi không được hạnh phúc nên có người tâm sự cùng, bản thân tôi cũng vui hơn rất nhiều. 1 thời gian sau, tôi có chuyến đi công tác trên sa pa, vì đặc thù công việc nên tôi cần một trợ lý nữ đi cùng, mà những yêu cầu của công việc đó thì Diệu lại có thể làm được, nên tôi thử đề nghị, em đổi gió đi sa pa hỗ trợ tôi. Đổi lại thì sẽ đặt phòng riêng cho em ở coi như đi du lịch. Ngày đầu tiên, công việc khá thuận lợi, buổi tối tôi rủ Diệu ra hàng ăn đêm, uống rượu táo mèo tâm sự. Bao nhiêu nỗi lòng có men rượu vào bỗng nhiên cùng nhau trút hết. Tôi càng nhìn em lại càng cảm thấy có ngọn lửa đang bùng lên trong lòng mãnh liệt. Khao khát cháy bỏng được sở hữu đôi môi ấy... Bản thân tôi là 1 người từng trải, cũng đã từng 1 thời được coi là cao thủ tán gái nên khả năng quan sát nắm bắt tâm lý của tôi khá tốt. Tôi cảm nhận được Diệu cũng có thiện cảm với tôi, chỉ là thiếu một cơ hội, và tôi cần tạo ra cơ hội đó. Tôi lặng lẽ nhắn tin, dặn cậu đồng nghiệp cùng phòng nhắn cho tôi 1 tin như sau:\"Tối nay có bạn gái e ở đây đến ngủ qua đêm, anh giúp em ngủ ngoài 1 đêm nhé!\"Sau đó tôi khoe e tin nhắn, cười bảo :\"Chết rồi, đêm nay a biết ngủ đâu bây giờ\"Diệu ngần ngại 1 lúc rồi nói :\"Hay anh sang phòng em mà ngủ, có 2 giường mà\"Tôi mừng rơn vội vàng đồng ý, nhưng nếu chỉ đơn giản vậy vào cuộc làm bừa thì hên xui quá, nên bảo em : \"Giờ vẫn chưa say hẳn, về phòng đánh bài chút cho vui rồi ngủ nha, đánh tú sai, ai thua thì phải làm theo người thắng!\"Diệu không nghi ngờ gì gật đầu đồng ý. Chúng tôi về khách sạn, đánh tiến lên. Tôi thắng nhiều em thắng ít, nhưng tôi chỉ sai em 2 lần đầu mấy yêu cầu đơn giản để đánh lạc hướng còn sau đó mỗi lần thắng tôi đều bảo để dành yêu cầu gộp lại sai 1 thể. Em thì mỗi lần thắng toàn sai tôi làm trò con bò, nhảy múa, ngoáy mông ) Đến khi tích góp đủ 3 lần thắng, tôi yêu cầu đầu tiên là em nhắm mắt lạ. Diệu dường như cảm nhận được gì đó, mí mẳt nhắm lại mà cứ run run. Hơi thở dồn dập hơn. Tôi nhẹ nhàng cúi xuống hôn lên đôi môi đỏ mọng của em. Em mở mắt ra nhìn tôi hơi có chút đứng hình. Tôi bảo:\"yêu cầu thứ hai của anh là hôn em 1 cái!\"Mắt Diệu bỗng mê ly đi, víu cổ hôn lại tôi đắm đuối, chúng tôi ôm chặt nhau hôn thật sâu, mân mê 1 hồi mới chịu buông. Em xấu hổ chui vào chăn trốn bảo :\"anh sang giường kia đi, em đi ngủ đây.\"Tôi dĩ nhiên đâu có ngu mà chịu bỏ qua cơ hội ngàn năm có 1, chui vào ôm em từ phía sau, thọc tay vào mơn man sờ mó rồi kéo em lại tiếp tục hôn. Người Diệu nóng hôi hổi như lửa, đáp trả lại tôi nhiệt tình. Đôi tay tôi run run mò xuống phía dưới. Lồn em đã ướt đẫm từ lúc nào. Tôi mạnh dạn đè lên người em, cởi cúc quần rồi tuột phăng nó ra khỏi đôi chân thon. Cúi đầu xuống liễm mút lồn cho em. Em rùng mình 1 cái nhưng lại kéo tôi lên. Có lẽ em còn ngại, em lí nhí : \"Đút vào đi anh\"Tôi bèn kéo quần xuống, móc con cu lúc này đã cứng như cây dùi sắt, nóng hổi đang ngỏng lên giật giật. Ấn đầu cu vào mép lồn em cà 1 lúc rồi ấn thẳng vào. Em hự 1 cái, tôi không ngờ lồn em khít như vậy. Trong đầu tôi lúc này hiện lên đủ ký ức từ lúc lần đầu gặp em. Không thể ngờ có ngày tôi lại được địt em như thế này. Chúng tôi quấn vào nhau, từng nhịp từng nhịp, nhanh chóng lên cao trào rồi ôm nhau ngủ thiếp đi. Sáng hôm sau, tôi thức dậy lơ mơ thấy nhột nhột bên dưới. Cúi xuống nhìn thấyDiệu đang cặm cụi bú cặc tôi, hình ảnh quá kích thích. Trước đây tôi có mơ cũng chưa từng nghĩ có ngày được khuôn mặt này bú liếm cặc cho mình. Tôi đè em ra rồi lại chiến nhau 1 trận tơi bời rồi mới tắm rửa, cùng nhau đi ăn sáng... Lúc đó tôi lâng lâng với cảm giác được nếm trái cấm, vừa thấy có lỗi với cậu bạn, nhưng cũng vô cùng hạnh phúc khi có được Diệu. Tôi không biết rằng, đó mới chỉ là khởi đầu của câu chuyện còn rất nhiều điều thú vị đang chờ đợi sau này.... Tobe continued... Ảnh Minh Hoạ:",
        "content_html": "<div class=\"bbWrapper\"> Đã rất lâu rồi sau ngày chuyện ấy xảy ra, tôi chưa từng dám kể với ai. Chỉ hôm nay, chia sẻ trên diễn đàn cho mọi người cùng đọc coi như thêm 1 trải nghiệm thú vị về câu chuyện nếm \"Trái cấm\" <br\/> <br\/> Tôi là Lộc, một người làm nghề kinh doanh, có ngoại hình khá, có khiếu ăn nói hóm hỉnh và khá nhiều tài lẻ. Tôi đã có gia đình nhưng cuộc sống không hạnh phúc do tính cách hai vợ chồng trái ngược nhau và đủ chuyện xảy đến nên việc chăn gối khá lạnh nhạt. Còn Em là Diệu, một cô giáo trẻ trung xinh đẹp khiến nhiều chàng trai phải si mê đắm đuối. <br\/> <br\/> Lần đầu tiên tôi gặp em, là khi một cậu bạn dẫn em tới giới thiệu ra mắt với mọi người. Tôi đã ấn tượng về em ngay từ lần đầu gặp gỡ. Đôi mắt đẹp, khuôn mặt hao hao như thiên thần nancy của Momoland , ăn nói cá tính. Nhưng ở thời điểm đó cũng chỉ dừng ở ấn tượng tốt mà thôi, vì em là người yêu của bạn. Tôi cũng không phải loại người tiểu nhân đi nhòm ngó người yêu của bạn mình. <br\/> <br\/> Thế rồi thời gian vài năm trôi qua, em và cậu bạn tôi cũng ra mắt gia đình hai bên chuẩn bị đi đến đám cưới thì bỗng nhiên lại chia tay. Lý do riêng của họ tôi không tiện nói trên đây, nhưng cả 2 người đều rất buồn và shock. Tôi do cũng thi thoảng hay nói chuyện với em nên cũng thử sắm vai trò người hòa giải, ở giữa tâm sự cùng cả hai xem có tháo gỡ được tình thế không, vì quả thực hai người họ rất xứng đôi vừa lứa. Nhưng quả thực lý do của họ không có cách nào thay đổi. Thời gian đó, thi thoảng tôi lại tâm sự cùng em cho vơi đi bớt tâm trạng. Cũng một phần gia đình tôi không được hạnh phúc nên có người tâm sự cùng, bản thân tôi cũng vui hơn rất nhiều. <br\/> <br\/> 1 thời gian sau, tôi có chuyến đi công tác trên sa pa, vì đặc thù công việc nên tôi cần một trợ lý nữ đi cùng, mà những yêu cầu của công việc đó thì Diệu lại có thể làm được, nên tôi thử đề nghị, em đổi gió đi sa pa hỗ trợ tôi. Đổi lại thì sẽ đặt phòng riêng cho em ở coi như đi du lịch. <br\/> <br\/> Ngày đầu tiên, công việc khá thuận lợi, buổi tối tôi rủ Diệu ra hàng ăn đêm, uống rượu táo mèo tâm sự. Bao nhiêu nỗi lòng có men rượu vào bỗng nhiên cùng nhau trút hết. Tôi càng nhìn em lại càng cảm thấy có ngọn lửa đang bùng lên trong lòng mãnh liệt. Khao khát cháy bỏng được sở hữu đôi môi ấy... <br\/> <br\/> Bản thân tôi là 1 người từng trải, cũng đã từng 1 thời được coi là cao thủ tán gái nên khả năng quan sát nắm bắt tâm lý của tôi khá tốt. Tôi cảm nhận được Diệu cũng có thiện cảm với tôi, chỉ là thiếu một cơ hội, và tôi cần tạo ra cơ hội đó. <br\/> <br\/> Tôi lặng lẽ nhắn tin, dặn cậu đồng nghiệp cùng phòng nhắn cho tôi 1 tin như sau: <br\/> \"Tối nay có bạn gái e ở đây đến ngủ qua đêm, anh giúp em ngủ ngoài 1 đêm nhé!\" <br\/> Sau đó tôi khoe e tin nhắn, cười bảo : <br\/> \"Chết rồi, đêm nay a biết ngủ đâu bây giờ\" <br\/> Diệu ngần ngại 1 lúc rồi nói : <br\/> \"Hay anh sang phòng em mà ngủ, có 2 giường mà\" <br\/> Tôi mừng rơn vội vàng đồng ý, nhưng nếu chỉ đơn giản vậy vào cuộc làm bừa thì hên xui quá, nên bảo em : \"Giờ vẫn chưa say hẳn, về phòng đánh bài chút cho vui rồi ngủ nha, đánh tú sai, ai thua thì phải làm theo người thắng!\" <br\/> Diệu không nghi ngờ gì gật đầu đồng ý. Chúng tôi về khách sạn, đánh tiến lên. Tôi thắng nhiều em thắng ít, nhưng tôi chỉ sai em 2 lần đầu mấy yêu cầu đơn giản để đánh lạc hướng còn sau đó mỗi lần thắng tôi đều bảo để dành yêu cầu gộp lại sai 1 thể. Em thì mỗi lần thắng toàn sai tôi làm trò con bò, nhảy múa, ngoáy mông <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) <br\/> <br\/> Đến khi tích góp đủ 3 lần thắng, tôi yêu cầu đầu tiên là em nhắm mắt lạ. Diệu dường như cảm nhận được gì đó, mí mẳt nhắm lại mà cứ run run. Hơi thở dồn dập hơn. Tôi nhẹ nhàng cúi xuống hôn lên đôi môi đỏ mọng của em. Em mở mắt ra nhìn tôi hơi có chút đứng hình. Tôi bảo: <br\/> \"yêu cầu thứ hai của anh là hôn em 1 cái!\" <br\/> Mắt Diệu bỗng mê ly đi, víu cổ hôn lại tôi đắm đuối, chúng tôi ôm chặt nhau hôn thật sâu, mân mê 1 hồi mới chịu buông. Em xấu hổ chui vào chăn trốn bảo : <br\/> \"anh sang giường kia đi, em đi ngủ đây.\" <br\/> Tôi dĩ nhiên đâu có ngu mà chịu bỏ qua cơ hội ngàn năm có 1, chui vào ôm em từ phía sau, thọc tay vào mơn man sờ mó rồi kéo em lại tiếp tục hôn. <br\/> <br\/> Người Diệu nóng hôi hổi như lửa, đáp trả lại tôi nhiệt tình. Đôi tay tôi run run mò xuống phía dưới. Lồn em đã ướt đẫm từ lúc nào. Tôi mạnh dạn đè lên người em, cởi cúc quần rồi tuột phăng nó ra khỏi đôi chân thon. Cúi đầu xuống liễm mút lồn cho em. Em rùng mình 1 cái nhưng lại kéo tôi lên. Có lẽ em còn ngại, em lí nhí : \"Đút vào đi anh\" <br\/> Tôi bèn kéo quần xuống, móc con cu lúc này đã cứng như cây dùi sắt, nóng hổi đang ngỏng lên giật giật. Ấn đầu cu vào mép lồn em cà 1 lúc rồi ấn thẳng vào. Em hự 1 cái, tôi không ngờ lồn em khít như vậy. Trong đầu tôi lúc này hiện lên đủ ký ức từ lúc lần đầu gặp em. Không thể ngờ có ngày tôi lại được địt em như thế này. Chúng tôi quấn vào nhau, từng nhịp từng nhịp, nhanh chóng lên cao trào rồi ôm nhau ngủ thiếp đi. <br\/> <br\/> Sáng hôm sau, tôi thức dậy lơ mơ thấy nhột nhột bên dưới. Cúi xuống nhìn thấyDiệu đang cặm cụi bú cặc tôi, hình ảnh quá kích thích. Trước đây tôi có mơ cũng chưa từng nghĩ có ngày được khuôn mặt này bú liếm cặc cho mình. Tôi đè em ra rồi lại chiến nhau 1 trận tơi bời rồi mới tắm rửa, cùng nhau đi ăn sáng... <br\/> <br\/> Lúc đó tôi lâng lâng với cảm giác được nếm trái cấm, vừa thấy có lỗi với cậu bạn, nhưng cũng vô cùng hạnh phúc khi có được Diệu. Tôi không biết rằng, đó mới chỉ là khởi đầu của câu chuyện còn rất nhiều điều thú vị đang chờ đợi sau này.... <br\/> <br\/> Tobe continued... <br\/> <br\/> Ảnh Minh Hoạ: <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"nancy6.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/28\/nancy6.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/28\/nancy6.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/28\/nancy6.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"nancy6.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "327d52f3-d15b-4ea4-8116-46ccfcb4f5f8",
        "post_id": "post-35140090",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]