[
    {
        "uuid": "a9acdcf6-ab68-4de4-a546-d11119a3f73a",
        "author": "The Alley",
        "content": "Cảm xúc trong anh!!! Tiếp tục câu chuyện về em \"N\", người mà anh vô tình lướt qua!! Như một thói quen, buổi sáng và một góc cho riêng mình, nghĩ về anh, về em về nhau, về bao chuyện lâu nay...Xin lỗi anh em, hôm nay hơi tâm trạng một chút. Do sáng dây nhận được tin nhắn từ bé \"N\"- Anh ơi, mình đừng như thế nữa!Suy nghĩ đắn đo rất rất lâu mình quyết định xóa tin nhắn bé đi, không trả lời và coi như chưa đọc được. - Liền phi xe thẳng qua chung cư của bé, và xách theo 1 ly Sữa tươi trân châu đường đen - đúng vị mà em thích. Tại mình hay theo dõi FB của mấy ẻm mà )- Bấm chuông và hồi hộp chờ đợi, và cỡ 3p em xuất hiện mở cửa với cặp mắt tròn xoe: Ủa sao anh tới vậy anh?- Ừa, tiện đi qua nhớ tới e, mua cho em ly nước để xin lỗi em ấy mà. - Văn vở )- Vào đi anh!Giọng em nghe có vẻ mệt.Đặt ly nước xuống bàn thì em thỏ thẻ:- Đọc tin nhắn của em rồi mà vẫn cố tình sang à. Đừng để chị \"B\" biết là chết em.Ơ, nói thế thì hóa ra vẫn muốn nữa nhưng mà phải kín à ))Tôi lặng thinh không nói gì, bởi kinh nghiệm cua gái từ năm lớp 7 cho tôi biết. Sự im lặng sử dụng đúng lúc thì có hiệu quả hơn 50 vạn binh mã. Kk.Tôi đứng dậy đi thẳng vào phòng ngủ của N: - Cho anh tham quan nhà một tí xem nào.Ô hóa ra đang chill một mình à, thảo nào nói chuyện chậm thế )Em bảo em đang buồn, buồn từ hôm qua đến giờ. Tôi cũng biết lý do nên không hỏi em nữa và tiếp tục im.Giờ mới để ý tới em, em mặc bộ đồ ngủ nhìn sexy vãi, chân dài mà trắng.Lúc này tôi và e cùng ngồi ở tấm nệm dưới sàn, xung quanh lỉnh kỉnh đồ đạc. Nào loa, nào đèn, rồi mấy chai nước lăn long lóc. Chắc em chill một mình từ đêm qua.- Nào, không định mời anh đặc sản quê nhà à. Để anh ngồi mãi thế này.Bé N lật đật vẽ cho tôi 4 line, tôi kéo 1 lần hết.Không biết từ bao giờ, em mở Deep house. Các anh em nào từng chơi thì cũng hiểu, deep house nó tác động tới tâm trạng của dân chơi sâu sắc thế nào.Rồi hai anh em ngồi nói chuyện khá lâu, nghe em kể về cuộc đời em, về tình cảm và về cả nợ nần nữa.- Em than ngắn thở dài, anh thấy số em khổ chưa. (Mẹ bé bị bể nợ, bé đi làm trả cho mẹ)- Nằm tâm sự cũng được tầm 30\" thì tôi cũng vòng tay sang ôm em, và tuyệt nhiên em không đẩy ra một chút nào.- Tôi bảo em: Nude ra đi, lạnh lạnh chút ôm mới thích, anh muốn ôm em một lát. Kỳ là thay, tôi rất thắc mắc, sao hôm nay bảo gì em làm nấy. Mọi ngày là một con bé rất nhí nhảnh và nói nhiều nhưng hôm nay lại hoàn toàn ngược lại. Hôm nay mới được chiêm ngưỡng toàn bộ cơ thể em. Nhưng trong ánh đèn mờ mờ, thì có vẻ nó đẹp hơn gấp nhiều lần. Em dựa đầu vào vai tôi, chân thì gác lên. Cảm nhận đầu tiên là hơi ấm của em. Sao cảm giác kì lạ thế nhỉ. Lúc này, con dê trong người tôi có vẻ cũng đã thức giấc rồi thì phải. Tự cảm nhận được đã có chút nước rỉ ra ở chú chim của mình.Tôi với tay lấy dĩa Khay, lấy thẻ hốt một ít, lật bé N ra, đổ lên trên mu của bé và kẻ 1 đường thật dài từ gần rốn xuống tới con bướm của bé. Kaka. Bé nằm yên, mở to mắt nhìn tôi. Rồi tôi hít một đường đó hết, và nhanh chóng úp mặt vào bướm của bé mà bú. Vẫn cứ như vậy, cả tôi và em chẳng nói gì với nhau. Tôi vẫn cứ say sưa như đứa trẻ trong cơn khát sữa. Thi thoảng tôi ngước lên nhìn em, vẫn là con mắt to tròn ấy nhìn tôi. Gương mặt em tỏ ra một thứ cảm xúc ngạc nhiên. Say sưa như vậy cỡ 15 phút thì bài nhạc hết, tôi ngồi dậy nói với em: - Thôi, anh đi về đây. Chiều anh còn đi công việc nữa. Đến lúc này, tôi vẫn không hiểu sao mình lại làm thế. Em có vẻ hụt hẫng, nhưng cũng không nói thêm câu gì.Lúc tôi ra tới cửa, em kéo tôi lại và hôn tôi 1 cái rất lâu. - Anh đi về cẩn thận, đừng nhắn tin gì cho em. Có thể nhiều anh em nghĩ tôi ngu, nhưng không phải. Đối với tôi, cảm xúc giống như một dòng sông chảy dài vô tận. Chẳng có sức mạnh nào có thể ngăn chặn được dòng chảy đó, nó chảy mãi chảy mãi trong tiềm thức của mỗi con người. Vậy nên, vào lúc này, tôi chọn nghe theo cảm xúc của mình. Ngày hôm nay khiến tôi suy nghĩ rất nhiều về em, về ánh mắt em nhìn tôi, về cảm giác mà em cho tôi, có lẽ đó là thứ tuyệt vời nhất mà tôi từng được cảm nhận. Cảm ơn em, cô gái tuổi 19!!!!",
        "content_html": "Cảm xúc trong anh!!!<br><br><div style=\"text-align: center\"><script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"tra1505.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/12\/28\/tra1505.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/28\/tra1505.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/28\/tra1505.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"tra1505.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div><\/div><br>Tiếp tục câu chuyện về em \"N\", người mà anh vô tình lướt qua!!<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"2oP0iZ\" data-src=\"https:\/\/greenupload.com\/image\/2oP0iZ\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/image\/2oP0iZ\" data-url=\"https:\/\/greenupload.com\/image\/2oP0iZ\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2oP0iZ\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Như một thói quen, buổi sáng và một góc cho riêng mình, nghĩ về anh, về em về nhau, về bao chuyện lâu nay...<br>Xin lỗi anh em, hôm nay hơi tâm trạng một chút. Do sáng dây nhận được tin nhắn từ bé \"N\"<br>- Anh ơi, mình đừng như thế nữa!<br>Suy nghĩ đắn đo rất rất lâu mình quyết định xóa tin nhắn bé đi, không trả lời và coi như chưa đọc được.<br><br>- Liền phi xe thẳng qua chung cư của bé, và xách theo 1 ly Sữa tươi trân châu đường đen - đúng vị mà em thích. Tại mình hay theo dõi FB của mấy ẻm mà <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)<br>- Bấm chuông và hồi hộp chờ đợi, và cỡ 3p em xuất hiện mở cửa với cặp mắt tròn xoe: Ủa sao anh tới vậy anh?<br>- Ừa, tiện đi qua nhớ tới e, mua cho em ly nước để xin lỗi em ấy mà. - Văn vở <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)<br>- Vào đi anh!<br>Giọng em nghe có vẻ mệt.<br>Đặt ly nước xuống bàn thì em thỏ thẻ:<br>- Đọc tin nhắn của em rồi mà vẫn cố tình sang à. Đừng để chị \"B\" biết là chết em.<br>Ơ, nói thế thì hóa ra vẫn muốn nữa nhưng mà phải kín à <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">))<br>Tôi lặng thinh không nói gì, bởi kinh nghiệm cua gái từ năm lớp 7 cho tôi biết. Sự im lặng sử dụng đúng lúc thì có hiệu quả hơn 50 vạn binh mã. Kk.<br>Tôi đứng dậy đi thẳng vào phòng ngủ của N: - Cho anh tham quan nhà một tí xem nào.<br>Ô hóa ra đang chill một mình à, thảo nào nói chuyện chậm thế <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)<br>Em bảo em đang buồn, buồn từ hôm qua đến giờ. Tôi cũng biết lý do nên không hỏi em nữa và tiếp tục im.<br>Giờ mới để ý tới em, em mặc bộ đồ ngủ nhìn sexy vãi, chân dài mà trắng.<br>Lúc này tôi và e cùng ngồi ở tấm nệm dưới sàn, xung quanh lỉnh kỉnh đồ đạc. Nào loa, nào đèn, rồi mấy chai nước lăn long lóc. Chắc em chill một mình từ đêm qua.<br>- Nào, không định mời anh đặc sản quê nhà à. Để anh ngồi mãi thế này.<br>Bé N lật đật vẽ cho tôi 4 line, tôi kéo 1 lần hết.<br>Không biết từ bao giờ, em mở Deep house. Các anh em nào từng chơi thì cũng hiểu, deep house nó tác động tới tâm trạng của dân chơi sâu sắc thế nào.<br>Rồi hai anh em ngồi nói chuyện khá lâu, nghe em kể về cuộc đời em, về tình cảm và về cả nợ nần nữa.<br>- Em than ngắn thở dài, anh thấy số em khổ chưa. (Mẹ bé bị bể nợ, bé đi làm trả cho mẹ)<br>- Nằm tâm sự cũng được tầm 30\" thì tôi cũng vòng tay sang ôm em, và tuyệt nhiên em không đẩy ra một chút nào.<br>- Tôi bảo em: Nude ra đi, lạnh lạnh chút ôm mới thích, anh muốn ôm em một lát.<br><br>Kỳ là thay, tôi rất thắc mắc, sao hôm nay bảo gì em làm nấy. Mọi ngày là một con bé rất nhí nhảnh và nói nhiều nhưng hôm nay lại hoàn toàn ngược lại.<br><br>Hôm nay mới được chiêm ngưỡng toàn bộ cơ thể em. Nhưng trong ánh đèn mờ mờ, thì có vẻ nó đẹp hơn gấp nhiều lần. Em dựa đầu vào vai tôi, chân thì gác lên. Cảm nhận đầu tiên là hơi ấm của em. Sao cảm giác kì lạ thế nhỉ.<br><br>Lúc này, con dê trong người tôi có vẻ cũng đã thức giấc rồi thì phải. Tự cảm nhận được đã có chút nước rỉ ra ở chú chim của mình.<br>Tôi với tay lấy dĩa Khay, lấy thẻ hốt một ít, lật bé N ra, đổ lên trên mu của bé và kẻ 1 đường thật dài từ gần rốn xuống tới con bướm của bé. Kaka. Bé nằm yên, mở to mắt nhìn tôi. Rồi tôi hít một đường đó hết, và nhanh chóng úp mặt vào bướm của bé mà bú. Vẫn cứ như vậy, cả tôi và em chẳng nói gì với nhau. Tôi vẫn cứ say sưa như đứa trẻ trong cơn khát sữa. Thi thoảng tôi ngước lên nhìn em, vẫn là con mắt to tròn ấy nhìn tôi. Gương mặt em tỏ ra một thứ cảm xúc ngạc nhiên.<br><br>Say sưa như vậy cỡ 15 phút thì bài nhạc hết, tôi ngồi dậy nói với em:<br><br>- Thôi, anh đi về đây. Chiều anh còn đi công việc nữa. Đến lúc này, tôi vẫn không hiểu sao mình lại làm thế. Em có vẻ hụt hẫng, nhưng cũng không nói thêm câu gì.<br>Lúc tôi ra tới cửa, em kéo tôi lại và hôn tôi 1 cái rất lâu.<br><br>- Anh đi về cẩn thận, đừng nhắn tin gì cho em.<br><br>Có thể nhiều anh em nghĩ tôi ngu, nhưng không phải.<br><br>Đối với tôi, cảm xúc giống như một dòng sông chảy dài vô tận. Chẳng có sức mạnh nào có thể ngăn chặn được dòng chảy đó, nó chảy mãi chảy mãi trong tiềm thức của mỗi con người. Vậy nên, vào lúc này, tôi chọn nghe theo cảm xúc của mình.<br><br>Ngày hôm nay khiến tôi suy nghĩ rất nhiều về em, về ánh mắt em nhìn tôi, về cảm giác mà em cho tôi, có lẽ đó là thứ tuyệt vời nhất mà tôi từng được cảm nhận.<br><br><div style=\"text-align: center\"><div class=\"bbImageWrapper js-lbImage\" title=\"20201229_123618.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/12\/29\/20201229_123618.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/29\/20201229_123618.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/29\/20201229_123618.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20201229_123618.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div><\/div><br>Cảm ơn em, cô gái tuổi 19!!!!<br> <div class=\"bbImageWrapper js-lbImage\" title=\"2ok3Tn\" data-src=\"https:\/\/greenupload.com\/image\/2ok3Tn\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/image\/2ok3Tn\" data-url=\"https:\/\/greenupload.com\/image\/2ok3Tn\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2ok3Tn\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "ca643246-8748-40d2-811a-168bb52872e4",
        "post_id": "post-34888049",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "efe51202-3d8e-461a-84ae-14e94684929c",
        "author": "The Alley",
        "content": "Xin chào tất cả anh em. Sau bao nhiêu thời gian nằm vùng trên diễn đàn thì hôm nay cuối cùng cũng có câu chuyện để kể cho anh em.Tính đến giờ em vẫn vui sướng chưa thể nào ngủ được nổi.Chuyện là thế này, bồ em là Sub điều PGA quanh quanh mấy quận trung tâm, các bác biết rồi đó, hội chị em của con bồ em nó đông vcl ra bác ạ. Và vô tình tối qua hội chị em nó đi off cuối tuần xả stress và em được đi với tư cách Grab của con bồ em.Tại đi với bồ nên cũng chẳng chau chuốt mấy, tắm rửa thay đồ vuốt vuốt mấy cọng tóc lên thì đi thôi.Hẹn nhau ở quán nướng bên quận 1, thì ôi đcm đập vào mắt em là một dàn biu ti phun gơ. Các bác biết đấy, đàn ông ae mình ai chả yêu cái đẹp, mà nó lại đẹp quá thì biết phải làm sao. Kk. Bữa nhậu có 6 em, cả con bồ và em là 8. Ngồi xuống bàn mắt e đi du lịch thì em nào cũng ăn mặc sexy, chỉ có 1 bé mới về làm thì ăn mặc kiểu trẻ con kín đáo. E liếc trộm em nó mấy lần thì cũng bị e nó bắt quả tang liếc lại. ))Quay lại câu chuyện bữa nhậu thì con bồ em nó uống nhiệt tình vcl còn e thì nhấp nhấp thôi vì tửu lượng em kém. Cả bàn chỉ có 1 mình là con trai nên các em thi nhau chọc em. Em nào em đó nhìn mướt thằng nhỏ em muốn đội mẹ quần chui ra ngoài.Các bác tưởng tượng xem mấy e đó toàn đi tour 5-10tr, nhìn sang chứ không dơ dơ như mấy e vớ vẩn. Đúng gu em thích.Nhậu xong thế đéo nào lại chương trình 2, đi FLY )Đây mới là bộ môn yêu thích của em, các bác nào ở SG thì chắc cũng rõ, SG mà ko FLY thì ở SG lam gì nữa =))Rồi vô phòng, vẫn là em và 7 đứa con gái. Lúc đầu đồ chưa lên thì các e dặt dìu ôm nhau nhảy còn em thích hưởng thụ nên ngồi ôm con bồ, thi thoảng lòn tay sờ ti. Bồ e nó mặc bộ Jump nên éo sờ chim được kk.Máu em chơi đồ vào nó dê, thằng cu cứ ngỏng lên. Tua được vài vòng khay thì mấy em kèo nhau lên ôm, bồ e nó kéo em lên luôn, thành ra em được ôm ké. )Một mình 7 em mắt e cứ dán chặt vào vếu các em đó thôi, nhưng lát sau do bê quá e bỏ xuống dưới nằm hưởng tới sáng.Không nghĩ là hôm nay có món gì nên lúc tính tiền, tính chở con bồ tấp vào ks nào rồi xả đồ thôi. Nhưng người tính không bằng trời tính, mới về ks đc tầm 15p thì bồ e có đt, chị e gọi bảo là bé N (bé mà e đc chén đêm qua) quên Phone ở phòng, bê quá tìm mãi ko ra, nhờ em ra tìm hộ.Phận trai 12 bến nước nó khổ thế lại lóc cóc ra tìm, lúc mới chơi xong người nó bê bê cảm giác nó khó tả vcl bác nào chơi rồi chắc biết. Tìm cỡ nửa tiếng mới thấy, em cũng thấm mệt còn bé N thấy vẫn chưa tan đồ, mà còn bê quá. Nghĩ để nó về 1 mình cũng tội mà đèo về thì em mệt quá ko đi nổi. Đành chở về ks cho vào nằm chung với con bồ e lun, bồ e nằm giữa, e và bé N nằm 2 bên.Nằm cũng thiếp đi đc tới 8h sáng, em ngứa ngáy tính lôi con bồ ra chịch mà nó ngủ kĩ quá, cộng thêm mặc jump nên em không làm gì đc chỉ sờ đc vú một chút. Chán quá nằm ôm thôi.Nhìn sang phía em N thì thấy đã dậy bấm đt từ lúc nào, giật mình, đme nãy mình sờ vú con bồ không biết bé N thấy không. Một kế hoạch A hoàn hảo nảy ra trong đầu e. Đánh liều kéo dây áo bồ e xuống cho lộ hẳn ngực ra và e bắt đầu rờ. Kiểu e rờ nhẹ nhẹ mơn trớn thôi vì sợ con bồ e dậy. Mà đme sao hnay nó ngủ ghê thế, mọi lần khẽ chạm cái lsf nước tuôn như suối dậy hưởng ứng ngay cơ mà.Sờ được cỡ 2 phút thì e liếc mắt lên nhìn bé N thì đúng lúc đó bé nhìn e. Lúc đó 2 má e nó hồng hồng kiểu xấu hổ, 2 ae nhìn nhau cỡ 5s thì em nằm xuống, không rờ nữa. Cỡ 2 phút sau thì e vòng tay qua ôm eo con bồ, vòng qua tới bên e nó lun. Kệ mẹ, tinh trùng dồn lên não rồi em đéo sợ. Vuốt vuốt nhẹ cái hông em nó không thấy ý kiến gì tay e cho lên ngực, đụng được tới áo ngực rồi thì e bé đưa tay lên tóm tay e lại. Lẽ ra con gái nếu nó không ưng thì nó phải kéo cái tay mình ra. Đây em nó tóm lại xong giữ nguyên ấn vào bụng. Em nghĩ 90% thành công rồi. Chết cái con bồ e đang nằm giữa nên tay không thể hoạt động mạnh được.Cái khó ló cái khôn, em dậy đi ra khỏi giường kéo tấm nệm dưới sàn ra bên mép giường phía bé N, e nằm dưới đất. Lúc này thì tay chân thoải mái rồi vì bé N nằm khá sát mép giường. Em vòng tay lên luồn thẳng vào vú bé mà xoa. Bé N giữ tay em lại nhưng phản khác kiểu yếu ớt. Ngực em này hơi nhỏ, đầu ti cũng nhỏ lun kiểu gái mới lớn (em nó 2001). Sờ vú đc 1 lát em cho tay xuống bím e nó luôn và không có 1 sự kháng cự nào. Ôi đm e này bím múp vcl nhưng e thấy hơi khô xíu. Chắc do đêm qua chơi đồ. Phần sờ lồn thì bác nào cũng biết rồi. Em không tả nữa. Lát sau vén xì líp e sang 1 bên và e ngồi khom dậy rúc vào đó mà hít thui. Chỉ có một chút mùi mồ hôi còn đâu thơm như mít ấy. Kk. Cũng bài vét máng huyền thoại chinh phục con bồ em đc đem ra sử dụng tuyệt nhiên e này nằm im không đụng đậy gì. Được cỡ 15 p em nứng quá lôi em bé xuống dưới vén váy lên và đút luôn con cặc vào trong lồn em ấy. Lúc này lồn đã ướt đẫm do em bú cũng khá lâu rồi. Kiểu doggy nằm đấy các bác. Vì kích thích quá em dập liên tục đc cỡ 5 phút là bắn thẳng vào lồn em ấy. Không một tiếng động. Cảm giác kích thích vcl ra bác ạ. Hồi hộp muốn nổ tim. Sau đó e nó vào tolet ngủ và em leo lên giường ôm con bồ e ngủ tới chiều. Chiều dậy trả phòng 2 ae như chưa có chuyện gì xảy ra. Chỉ có 1 tấm ảnh từ zalo em nó mời các bác chiêm ngưỡng. Đến giờ e vẫn chưa hết phê các bác ạ. Các bác đánh giá e cai dáng này có đẹp không nhé. KakaSẵn tiện e có group zalo Ăn chơi SG. Anh em nào tham gia bắt kèo thì ib SDT em add nhé",
        "content_html": "<div class=\"bbWrapper\"> Xin chào tất cả anh em. Sau bao nhiêu thời gian nằm vùng trên diễn đàn thì hôm nay cuối cùng cũng có câu chuyện để kể cho anh em. <br\/> Tính đến giờ em vẫn vui sướng chưa thể nào ngủ được nổi. <br\/> Chuyện là thế này, bồ em là Sub điều PGA quanh quanh mấy quận trung tâm, các bác biết rồi đó, hội chị em của con bồ em nó đông vcl ra bác ạ. Và vô tình tối qua hội chị em nó đi off cuối tuần xả stress và em được đi với tư cách Grab của con bồ em. <br\/> Tại đi với bồ nên cũng chẳng chau chuốt mấy, tắm rửa thay đồ vuốt vuốt mấy cọng tóc lên thì đi thôi. <br\/> Hẹn nhau ở quán nướng bên quận 1, thì ôi đcm đập vào mắt em là một dàn biu ti phun gơ. Các bác biết đấy, đàn ông ae mình ai chả yêu cái đẹp, mà nó lại đẹp quá thì biết phải làm sao. Kk. Bữa nhậu có 6 em, cả con bồ và em là 8. Ngồi xuống bàn mắt e đi du lịch thì em nào cũng ăn mặc sexy, chỉ có 1 bé mới về làm thì ăn mặc kiểu trẻ con kín đáo. E liếc trộm em nó mấy lần thì cũng bị e nó bắt quả tang liếc lại. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> )) <br\/> Quay lại câu chuyện bữa nhậu thì con bồ em nó uống nhiệt tình vcl còn e thì nhấp nhấp thôi vì tửu lượng em kém. Cả bàn chỉ có 1 mình là con trai nên các em thi nhau chọc em. Em nào em đó nhìn mướt thằng nhỏ em muốn đội mẹ quần chui ra ngoài. <br\/> Các bác tưởng tượng xem mấy e đó toàn đi tour 5-10tr, nhìn sang chứ không dơ dơ như mấy e vớ vẩn. Đúng gu em thích. <br\/> Nhậu xong thế đéo nào lại chương trình 2, đi FLY <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) <br\/> Đây mới là bộ môn yêu thích của em, các bác nào ở SG thì chắc cũng rõ, SG mà ko FLY thì ở SG lam gì nữa =)) <br\/> Rồi vô phòng, vẫn là em và 7 đứa con gái. Lúc đầu đồ chưa lên thì các e dặt dìu ôm nhau nhảy còn em thích hưởng thụ nên ngồi ôm con bồ, thi thoảng lòn tay sờ ti. Bồ e nó mặc bộ Jump nên éo sờ chim được kk. <br\/> Máu em chơi đồ vào nó dê, thằng cu cứ ngỏng lên. Tua được vài vòng khay thì mấy em kèo nhau lên ôm, bồ e nó kéo em lên luôn, thành ra em được ôm ké. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) <br\/> Một mình 7 em mắt e cứ dán chặt vào vếu các em đó thôi, nhưng lát sau do bê quá e bỏ xuống dưới nằm hưởng tới sáng. <br\/> Không nghĩ là hôm nay có món gì nên lúc tính tiền, tính chở con bồ tấp vào ks nào rồi xả đồ thôi. Nhưng người tính không bằng trời tính, mới về ks đc tầm 15p thì bồ e có đt, chị e gọi bảo là bé N (bé mà e đc chén đêm qua) quên Phone ở phòng, bê quá tìm mãi ko ra, nhờ em ra tìm hộ. <br\/> Phận trai 12 bến nước nó khổ thế lại lóc cóc ra tìm, lúc mới chơi xong người nó bê bê cảm giác nó khó tả vcl bác nào chơi rồi chắc biết. Tìm cỡ nửa tiếng mới thấy, em cũng thấm mệt còn bé N thấy vẫn chưa tan đồ, mà còn bê quá. Nghĩ để nó về 1 mình cũng tội mà đèo về thì em mệt quá ko đi nổi. Đành chở về ks cho vào nằm chung với con bồ e lun, bồ e nằm giữa, e và bé N nằm 2 bên. <br\/> Nằm cũng thiếp đi đc tới 8h sáng, em ngứa ngáy tính lôi con bồ ra chịch mà nó ngủ kĩ quá, cộng thêm mặc jump nên em không làm gì đc chỉ sờ đc vú một chút. Chán quá nằm ôm thôi. <br\/> Nhìn sang phía em N thì thấy đã dậy bấm đt từ lúc nào, giật mình, đme nãy mình sờ vú con bồ không biết bé N thấy không. Một kế hoạch A hoàn hảo nảy ra trong đầu e. Đánh liều kéo dây áo bồ e xuống cho lộ hẳn ngực ra và e bắt đầu rờ. Kiểu e rờ nhẹ nhẹ mơn trớn thôi vì sợ con bồ e dậy. Mà đme sao hnay nó ngủ ghê thế, mọi lần khẽ chạm cái lsf nước tuôn như suối dậy hưởng ứng ngay cơ mà. <br\/> Sờ được cỡ 2 phút thì e liếc mắt lên nhìn bé N thì đúng lúc đó bé nhìn e. Lúc đó 2 má e nó hồng hồng kiểu xấu hổ, 2 ae nhìn nhau cỡ 5s thì em nằm xuống, không rờ nữa. Cỡ 2 phút sau thì e vòng tay qua ôm eo con bồ, vòng qua tới bên e nó lun. Kệ mẹ, tinh trùng dồn lên não rồi em đéo sợ. Vuốt vuốt nhẹ cái hông em nó không thấy ý kiến gì tay e cho lên ngực, đụng được tới áo ngực rồi thì e bé đưa tay lên tóm tay e lại. Lẽ ra con gái nếu nó không ưng thì nó phải kéo cái tay mình ra. Đây em nó tóm lại xong giữ nguyên ấn vào bụng. Em nghĩ 90% thành công rồi. Chết cái con bồ e đang nằm giữa nên tay không thể hoạt động mạnh được. <br\/> Cái khó ló cái khôn, em dậy đi ra khỏi giường kéo tấm nệm dưới sàn ra bên mép giường phía bé N, e nằm dưới đất. Lúc này thì tay chân thoải mái rồi vì bé N nằm khá sát mép giường. Em vòng tay lên luồn thẳng vào vú bé mà xoa. Bé N giữ tay em lại nhưng phản khác kiểu yếu ớt. Ngực em này hơi nhỏ, đầu ti cũng nhỏ lun kiểu gái mới lớn (em nó 2001). Sờ vú đc 1 lát em cho tay xuống bím e nó luôn và không có 1 sự kháng cự nào. Ôi đm e này bím múp vcl nhưng e thấy hơi khô xíu. Chắc do đêm qua chơi đồ. Phần sờ lồn thì bác nào cũng biết rồi. Em không tả nữa. Lát sau vén xì líp e sang 1 bên và e ngồi khom dậy rúc vào đó mà hít thui. Chỉ có một chút mùi mồ hôi còn đâu thơm như mít ấy. Kk. Cũng bài vét máng huyền thoại chinh phục con bồ em đc đem ra sử dụng tuyệt nhiên e này nằm im không đụng đậy gì. Được cỡ 15 p em nứng quá lôi em bé xuống dưới vén váy lên và đút luôn con cặc vào trong lồn em ấy. Lúc này lồn đã ướt đẫm do em bú cũng khá lâu rồi. Kiểu doggy nằm đấy các bác. Vì kích thích quá em dập liên tục đc cỡ 5 phút là bắn thẳng vào lồn em ấy. Không một tiếng động. Cảm giác kích thích vcl ra bác ạ. Hồi hộp muốn nổ tim. Sau đó e nó vào tolet ngủ và em leo lên giường ôm con bồ e ngủ tới chiều. Chiều dậy trả phòng 2 ae như chưa có chuyện gì xảy ra. Chỉ có 1 tấm ảnh từ zalo em nó mời các bác chiêm ngưỡng. Đến giờ e vẫn chưa hết phê các bác ạ. Các bác đánh giá e cai dáng này có đẹp không nhé. Kaka <br\/> Sẵn tiện e có group zalo Ăn chơi SG. Anh em nào tham gia bắt kèo thì ib SDT em add nhé <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"20201227_120744.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/12\/27\/20201227_120744.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/27\/20201227_120744.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/27\/20201227_120744.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20201227_120744.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2ovYEs\" data-src=\"https:\/\/greenupload.com\/image\/2ovYEs\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/image\/2ovYEs\" data-url=\"https:\/\/greenupload.com\/image\/2ovYEs\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2ovYEs\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "be8c57fc-4cbc-4d79-9374-5c61f6b925fd",
        "post_id": "post-34878258",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]