[
    {
        "uuid": "7d42679f-484f-404b-9fef-db9b3450f1e7",
        "author": "thichmaybay999",
        "content": "Chào các anh chị em đồng dâmChúc anh chị e sức khoẻ và có nhiều giây phút thăng hoa trong cuộc sống và tình dục.Vk ck em ở hà nội ck 8x và vk 9x rất vui được làm quen kết bạn với các đôi cùng sở thích và hợp nhau. Bọn e đều có trình độ học vấn cao và làm vp ngoại hình tốt, sức khoẻ tốt. Bọn em thường đi các nước vừa du lịch và vừa khám phá các party sex và swinger club nên mong muốn tìm các cặp đôi hoặc mem nữ kết bạn làm quen nói chuyện, hợp nhau đi ăn uống và tiến tới swing, cặp nào chung quan điểm thì hẹn hò nhau thi thoảng đi du lịch cùng nhau và sw.Xin cảm ơn các bác em ko tuyển some, bác nào thấy thích hợp vui lòng inbox zalo có ảnh nhận diện để nói chuyện, sau đây là ít hình e swing cùng vk ck người bạn tây ở hà nội bọn em đã swing bên châu âu, có dịp người bạn sang viẹt nam du lịch vẫn nhớ liên lạc và hẹn gặp nhau đi chơi và swing. E thấy vui vì tạo được ấn tượng tốt.",
        "content_html": "<div class=\"bbWrapper\"> Chào các anh chị em đồng dâm <br\/> Chúc anh chị e sức khoẻ và có nhiều giây phút thăng hoa trong cuộc sống và tình dục. <br\/> Vk ck em ở hà nội ck 8x và vk 9x rất vui được làm quen kết bạn với các đôi cùng sở thích và hợp nhau. Bọn e đều có trình độ học vấn cao và làm vp ngoại hình tốt, sức khoẻ tốt. Bọn em thường đi các nước vừa du lịch và vừa khám phá các party sex và swinger club nên mong muốn tìm các cặp đôi hoặc mem nữ kết bạn làm quen nói chuyện, hợp nhau đi ăn uống và tiến tới swing, cặp nào chung quan điểm thì hẹn hò nhau thi thoảng đi du lịch cùng nhau và sw. <br\/> Xin cảm ơn các bác em ko tuyển some, bác nào thấy thích hợp vui lòng inbox zalo có ảnh nhận diện để nói chuyện, sau đây là ít hình e swing cùng vk ck người bạn tây ở hà nội bọn em đã swing bên châu âu, có dịp người bạn sang viẹt nam du lịch vẫn nhớ liên lạc và hẹn gặp nhau đi chơi và swing. E thấy vui vì tạo được ấn tượng tốt. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/ReMNv\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/B4F7AF44-C117-41A6-9564-A129D139748B.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/B4F7AF44-C117-41A6-9564-A129D139748B.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/ReFpH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/3D22FE0E-88CB-49E9-B0C5-A35D1E7DA942.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/3D22FE0E-88CB-49E9-B0C5-A35D1E7DA942.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/ReLxC\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/2D99E21F-8A7F-4640-A50E-5F92FCD9934C.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/27\/2D99E21F-8A7F-4640-A50E-5F92FCD9934C.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "215250db-c567-422a-afbb-b829c703b386",
        "post_id": "post-31073450",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]