[
    {
        "uuid": "86c8a7fb-a067-4a5b-90df-9ab0605cb07e",
        "author": "Thiên Vũ 1985",
        "content": "- Em đang ở đâu ? Làm gì và đi với ai ? Giọng tôi tràn đầy lo lắng khi thấy giọng em có chút gì đó của hơi men. Không yên tâm chút nào cả. - Em đang ở trên cầu gỗ, đi uống với mấy đứa bạn. Tôi là thằng sv mới tốt nghiệp, đang đi làm trong một doanh nghiệp nhà nước trong lĩnh vực vận tải. Vị trí và tính chất công việc cho phép tôi có thể tự do đi lại với lý do đi kiểm tra, đi khảo sát. Còn em, một sinh viên năm thứ 3 CSM. Em nhìn ngon và khá dâm, thời điểm đó em cũng ngoan. Thế nên tôi đến với em và có chút j đó gọi là yêu gọi là khao khát cũng là bình thường. Lòng bất an khi thấy em có vẻ không ổn, xách con wave cờ chạy ngay lên Cầu Gỗ đón em. Đó là lần đầu tiên đi cùng em. Nhẹ nhàng và lãng mạn, tôi đưa em đi lang thang qua từng con phố trong cái tiết trời dịu dàng của đầu thu... Lần đầu tiên đưa em vào NN, tôi vồ vập lấy em như con thú bị bỏ đói lâu ngày. Tôi không phải là người đầu tiên của em. Kệ, chỉ cần em về sau này không chổng mông cho thằng khác chịch thì những sai lầm trong quá khứ tôi hoàn toàn bỏ qua hết. Em khao khát và thỏa mãn. 3 lần lên đỉnh, tôi kiệt sức ( vì ngày nào chả bị ny vắt sữa ) còn em thì vẫn hừng hực, vẫn thèm muốn. Kế tiếp cứ cách ngày lại ngày, tôi qua đón em và con đường đi duy nhất cũng chỉ là từ nhà em tới nhà nghỉ. 2 thân xác trần trụi khao khát và thỏa mãn nhau...Cho đến 1 ngày.... Công việc khiến tôi mệt mỏi, nộp đơn xin nghỉ. Một người 1 ba lô, tôi lặng lẽ bỏ HN và SG chỉ để lại với em lời nhắn : Anh đi công tác, 1 tuần sau anh về. Lòng người khó đoán. Khi tôi đang tận hưởng sự tự do ở mảnh đất xa lạ thì em đã rạng háng cho thằng khác đút vào. Em phản bội tôi. Cũng không quá bất ngờ vì tôi biết em nhu cầu cao, chỉ là quá buồn vì chỉ có 1 tuần phải nhịn mà em cũng không làm nổi. Tôi trở về. Hẹn gặp em. Lần này thì chỉ là cafe thôi. Em nói nhiều, nhưng tôi chỉ im lặng. Và khi tôi hỏi : Vì sao ? Em không thanh minh, chẳng giải thích. Em đứng dậy bỏ về. Cắt đứt liên lạc... ở thêm ngoài HN vài tháng, chia tay ny cũ, trao trái tim tới một người con gái khác...6 tháng sau tôi vào sg. Bắt đầu cuộc sống khác... Sự dâm đãng của em khiến tôi khó mà quên em được. Trong chuỗi ngày dài đằng đẵng nơi đất khách, chỉ có những tập truyện kiếm hiệp – sắc hiệp – tiên hiệp làm bạn. Tôi chỉ muốn nổ tung. Vì thằng em nó phải nhịn mà thằng anh u uất chả làm được j. Khi lý trí vẫn còn kiểm soát được cảm xúc. Và tôi liên lạc lại với em...những đêm cô đơn, em gọi điện vs show cam qua yahoo, cho tôi nghe thấy sự thèm khát, cho tôi nhìn thấy vóc dáng khiến tôi chỉ muốn đè ra mà nhét vào...",
        "content_html": "<div class=\"bbWrapper\"> - Em đang ở đâu ? Làm gì và đi với ai ? <br\/> <br\/> Giọng tôi tràn đầy lo lắng khi thấy giọng em có chút gì đó của hơi men. Không yên tâm chút nào cả. <br\/> <br\/> - Em đang ở trên cầu gỗ, đi uống với mấy đứa bạn. <br\/> <br\/> Tôi là thằng sv mới tốt nghiệp, đang đi làm trong một doanh nghiệp nhà nước trong lĩnh vực vận tải. Vị trí và tính chất công việc cho phép tôi có thể tự do đi lại với lý do đi kiểm tra, đi khảo sát. Còn em, một sinh viên năm thứ 3 CSM. Em nhìn ngon và khá dâm, thời điểm đó em cũng ngoan. Thế nên tôi đến với em và có chút j đó gọi là yêu gọi là khao khát cũng là bình thường. <br\/> <br\/> Lòng bất an khi thấy em có vẻ không ổn, xách con wave cờ chạy ngay lên Cầu Gỗ đón em. Đó là lần đầu tiên đi cùng em. Nhẹ nhàng và lãng mạn, tôi đưa em đi lang thang qua từng con phố trong cái tiết trời dịu dàng của đầu thu... <br\/> <br\/> Lần đầu tiên đưa em vào NN, tôi vồ vập lấy em như con thú bị bỏ đói lâu ngày. Tôi không phải là người đầu tiên của em. Kệ, chỉ cần em về sau này không chổng mông cho thằng khác chịch thì những sai lầm trong quá khứ tôi hoàn toàn bỏ qua hết. Em khao khát và thỏa mãn. 3 lần lên đỉnh, tôi kiệt sức ( vì ngày nào chả bị ny vắt sữa ) còn em thì vẫn hừng hực, vẫn thèm muốn. Kế tiếp cứ cách ngày lại ngày, tôi qua đón em và con đường đi duy nhất cũng chỉ là từ nhà em tới nhà nghỉ. 2 thân xác trần trụi khao khát và thỏa mãn nhau...Cho đến 1 ngày.... <br\/> <br\/> Công việc khiến tôi mệt mỏi, nộp đơn xin nghỉ. Một người 1 ba lô, tôi lặng lẽ bỏ HN và SG chỉ để lại với em lời nhắn : Anh đi công tác, 1 tuần sau anh về. <br\/> <br\/> Lòng người khó đoán. Khi tôi đang tận hưởng sự tự do ở mảnh đất xa lạ thì em đã rạng háng cho thằng khác đút vào. Em phản bội tôi. Cũng không quá bất ngờ vì tôi biết em nhu cầu cao, chỉ là quá buồn vì chỉ có 1 tuần phải nhịn mà em cũng không làm nổi. Tôi trở về. Hẹn gặp em. Lần này thì chỉ là cafe thôi. Em nói nhiều, nhưng tôi chỉ im lặng. Và khi tôi hỏi : Vì sao ? Em không thanh minh, chẳng giải thích. Em đứng dậy bỏ về. <br\/> <br\/> Cắt đứt liên lạc... ở thêm ngoài HN vài tháng, chia tay ny cũ, trao trái tim tới một người con gái khác...6 tháng sau tôi vào sg. Bắt đầu cuộc sống khác... <br\/> <br\/> <br\/> Sự dâm đãng của em khiến tôi khó mà quên em được. Trong chuỗi ngày dài đằng đẵng nơi đất khách, chỉ có những tập truyện kiếm hiệp – sắc hiệp – tiên hiệp làm bạn. Tôi chỉ muốn nổ tung. Vì thằng em nó phải nhịn mà thằng anh u uất chả làm được j. Khi lý trí vẫn còn kiểm soát được cảm xúc. <br\/> <br\/> Và tôi liên lạc lại với em...những đêm cô đơn, em gọi điện vs show cam qua yahoo, cho tôi nghe thấy sự thèm khát, cho tôi nhìn thấy vóc dáng khiến tôi chỉ muốn đè ra mà nhét vào... <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_7695c8b166bdf2eb02e0.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/12\/28\/IMG_7695c8b166bdf2eb02e0.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/12\/28\/IMG_7695c8b166bdf2eb02e0.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/12\/28\/IMG_7695c8b166bdf2eb02e0.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_7695c8b166bdf2eb02e0.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_76935cb540a395fe658d.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/12\/28\/IMG_76935cb540a395fe658d.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/12\/28\/IMG_76935cb540a395fe658d.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/12\/28\/IMG_76935cb540a395fe658d.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_76935cb540a395fe658d.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"123551a6fda517baf61.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/12\/28\/123551a6fda517baf61.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/12\/28\/123551a6fda517baf61.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/12\/28\/123551a6fda517baf61.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"123551a6fda517baf61.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "a1531e23-e267-4d29-a720-4e0a9d55d10d",
        "post_id": "post-28942284",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]