[
    {
        "uuid": "dab1c958-cfe5-496e-a138-cdaa957ea3b8",
        "author": "thomasdng",
        "content": "Chào cả nhà, hôm nay mình chia sẻ 1 câu chuyện buồn nên nếu anh chị em nào đang vui thì có thể không đọc để khỏi tụt mood hen Đà Nẵng mấy nay lại trở trời.. cái cảm giác mưa không được nắng không xong làm cho con người càng thêm uể oải. Mình và em đều là 8X đời đầu, cũng đều đã có gia đình và công việc ổn định. Gặp nhau lần đầu trên phương diện là đối tác nhưng không hiểu vì đâu trái tim mình lại bị lạc nhịp từ đó. Có thể do đôi mắt kia, nụ cười kia và cả cách trả lời ngô nghê không đâu vào đâu của em khiến cho mình cảm thấy bồi hồi khó tả. Sau 2 ngày đàm phán và thống nhất 1 số điều khoản trong hợp đồng, mình mời em đi ăn tối (không phải để gạ gẫm gì em đâu vì mình cũng thường hay mời khách hàng đi như vậy sau khi chốt được deal). Thực sự là mình hoàn toàn bị cuốn hút vào em, bia vào lời ra, cả 2 càng chia sẻ được nhiều hơn về công việc cuộc sống. Hôm sau, em nhắn mình: \"Anh rảnh không? Em mời lại anh bữa tối?\". Mình tuy cấn 1 số việc nhưng cũng thu xếp để nhận lời em, tranh thủ hội nghị khách hàng xong liền chạy qua đón em đi ăn. Vẫn là 2 đứa với những câu chuyện về công việc nhưng ánh mắt của em dường như khác lạ khá nhiều. Sau này em mới nói do tối đó mình mặc quần tây áo sơmi trắng bỏ vào trong nên khiến em rung động. Tối đưa em về, mình bạo dạn vòng tay qua người em,ôm khẽ và đặt lên môi em 1 nụ hôn nhẹ. Phải lâu lắm rồi mình mới có cảm giác hồi hộp khi hôn 1 người con gái như vậy. Tạm biệt em về mang theo bao cảm xúc trong lòng. Rồi cũng như bao chuyện tình cảm khác, bọn mình đã tiến đến với nhau. Sự ham muốn được bùng nổ sau những ngày dồn nén, 2 cơ thể hoà quyện vào nhau với bao cảm xúc trái ngược. Body em rất đẹp, được chăm sóc và tỉa tót kĩ càng, kĩ năng của em cũng rất tuyệt khiến cho mình ngất ngây khi lâm trận.. nhưng bên cạnh đó, cả 2 đều có cảm giác tội lỗi khiến cho cuộc giao hoan luôn bị thay đổi cảm xúc 1 cách kì lạ. Em khóc khi còn nằm trên mình: \" Tại sao, tại sao em lại yêu anh? Tại sao em lại gặp anh trong lúc này vậy hả?\". Mình chỉ biết ôm ghì lấy em, ngấu nghiến bờ môi xinh đẹp đang còn đẫm nước mắt kia.. \"Mình sai rồi, cả em và anh đều nên dừng lại. Mọi thứ liên quan đến công việc em sẽ bàn giao cho người khác để làm tiếp với cty anh. Em nghĩ em nên rời bỏ thành phố này mà về lại SG, ở đó công việc sẽ giúp em quên được anh\". \"Anh đồng ý, anh cũng nghĩ mình nên như vậy\" Tiễn em ra sân bay, lòng nặng trĩu và chỉ kịp trao 1 nụ hôn tạm biệt trước khi trời đổ cơn mưa. Ông trời thật biết trao thêm cảm xúc vào lòng người. Đà Nẵng hôm nay sao trống vắng quá. P\/S: mình xin phép không chia sẻ các ảnh nóng vì đối với mình đây là 1 tình cảm rất thật, mình chỉ muốn chia sẻ câu chuyện này với anh em vì mình nghĩ rằng đâu đó chúng ta rồi cũng sẽ có những cảm xúc như vậy.",
        "content_html": "<div class=\"bbWrapper\"> Chào cả nhà, hôm nay mình chia sẻ 1 câu chuyện buồn nên nếu anh chị em nào đang vui thì có thể không đọc để khỏi tụt mood hen <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <br\/> Đà Nẵng mấy nay lại trở trời.. cái cảm giác mưa không được nắng không xong làm cho con người càng thêm uể oải. <br\/> <br\/> Mình và em đều là 8X đời đầu, cũng đều đã có gia đình và công việc ổn định. Gặp nhau lần đầu trên phương diện là đối tác nhưng không hiểu vì đâu trái tim mình lại bị lạc nhịp từ đó. Có thể do đôi mắt kia, nụ cười kia và cả cách trả lời ngô nghê không đâu vào đâu của em khiến cho mình cảm thấy bồi hồi khó tả. <br\/> <br\/> Sau 2 ngày đàm phán và thống nhất 1 số điều khoản trong hợp đồng, mình mời em đi ăn tối (không phải để gạ gẫm gì em đâu vì mình cũng thường hay mời khách hàng đi như vậy sau khi chốt được deal). Thực sự là mình hoàn toàn bị cuốn hút vào em, bia vào lời ra, cả 2 càng chia sẻ được nhiều hơn về công việc cuộc sống. <br\/> <br\/> Hôm sau, em nhắn mình: \"Anh rảnh không? Em mời lại anh bữa tối?\". Mình tuy cấn 1 số việc nhưng cũng thu xếp để nhận lời em, tranh thủ hội nghị khách hàng xong liền chạy qua đón em đi ăn. Vẫn là 2 đứa với những câu chuyện về công việc nhưng ánh mắt của em dường như khác lạ khá nhiều. Sau này em mới nói do tối đó mình mặc quần tây áo sơmi trắng bỏ vào trong nên khiến em rung động. Tối đưa em về, mình bạo dạn vòng tay qua người em,ôm khẽ và đặt lên môi em 1 nụ hôn nhẹ. Phải lâu lắm rồi mình mới có cảm giác hồi hộp khi hôn 1 người con gái như vậy. Tạm biệt em về mang theo bao cảm xúc trong lòng. <br\/> <br\/> Rồi cũng như bao chuyện tình cảm khác, bọn mình đã tiến đến với nhau. Sự ham muốn được bùng nổ sau những ngày dồn nén, 2 cơ thể hoà quyện vào nhau với bao cảm xúc trái ngược. Body em rất đẹp, được chăm sóc và tỉa tót kĩ càng, kĩ năng của em cũng rất tuyệt khiến cho mình ngất ngây khi lâm trận.. nhưng bên cạnh đó, cả 2 đều có cảm giác tội lỗi khiến cho cuộc giao hoan luôn bị thay đổi cảm xúc 1 cách kì lạ. Em khóc khi còn nằm trên mình: \" Tại sao, tại sao em lại yêu anh? Tại sao em lại gặp anh trong lúc này vậy hả?\". Mình chỉ biết ôm ghì lấy em, ngấu nghiến bờ môi xinh đẹp đang còn đẫm nước mắt kia.. <br\/> <br\/> \"Mình sai rồi, cả em và anh đều nên dừng lại. Mọi thứ liên quan đến công việc em sẽ bàn giao cho người khác để làm tiếp với cty anh. Em nghĩ em nên rời bỏ thành phố này mà về lại SG, ở đó công việc sẽ giúp em quên được anh\". <br\/> <br\/> \"Anh đồng ý, anh cũng nghĩ mình nên như vậy\" <br\/> <br\/> Tiễn em ra sân bay, lòng nặng trĩu và chỉ kịp trao 1 nụ hôn tạm biệt trước khi trời đổ cơn mưa. Ông trời thật biết trao thêm cảm xúc vào lòng người. <br\/> <br\/> Đà Nẵng hôm nay sao trống vắng quá. <br\/> <br\/> P\/S: mình xin phép không chia sẻ các ảnh nóng vì đối với mình đây là 1 tình cảm rất thật, mình chỉ muốn chia sẻ câu chuyện này với anh em vì mình nghĩ rằng đâu đó chúng ta rồi cũng sẽ có những cảm xúc như vậy. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gr9DzB\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/06\/z1484210560323_12837e2776b7c3186f0fd5cea86cb605.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/06\/z1484210560323_12837e2776b7c3186f0fd5cea86cb605.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "3402b823-593c-4a31-8526-f4e30fa7a4da",
        "post_id": "post-31689739",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]