[
    {
        "uuid": "03ea8ac9-af80-490d-901b-f67e6ae9697f",
        "author": "Trang Chang",
        "content": "Sau cuộc mây mưa của trang và sếp dường như là chưa đủ để thõa mãn trang. Lái xe về mà cái bím trang cứ chảy nước hoài trong đầu trang cứ văng vẳng tiếng cơ thể va vào nhau nghe thật là nứng. Về tới nhà trang bất ngờ thấy lão chồng đang nấu nướng trong bếp. Mùi thức ăn thơm phức hòa quyện với mùi cơ thể của một người đàn ông làm trang càng nứng hơn. Trang lao vào ôm lấy ck. Ck trang quay lại ôm hôn trang và tiện tay thò vào vú bóp mấy cái rồi thọc vô bím trang móc mấy cái rồi trang lên nhà tắm. Sau khi tắm rữa sạch sẽ và ăn cơm.no nê thì 2 đứa lao vào nhau như con thú bị bỏ đói lâu ngày. Trang tụt quần ck trang xuống rồi từ từ liếm láp con cu của ck một cách ngon lành. Trang dùng lưỡi quét từ đầu dương vật cho tới 2 quả trứng. Ck trang xuýt xoa trong sung sướng. Bú 1 lúc ck trang k chịu được nữa liền đè trang ra mà bú mà móc cái bím đang sưng lên vì nứng của trang.Ck trang đang bú thì cau màyCk trang: hôm nay lồn vợ có mùi gì lạ lạ?Trang: mùi gì là mùi gì?Ck trang: hình như là mùi tinh trùngDường như ck trang đã đoán được ngày hôm nay vợ hắn bị một gã khác đụ tơi bời và bắn tinh vô lồnCk trang: vợ nói đi. Hôm nay vợ đã làm với ai? Làm lúc nào? Kể ck nghe coi?Lúc này trang biết là k thể giấu ck đc nữa trang bèn kể đầu đuôi câu chuyện hôm nay với ck nghe.Sau khi trang kể hết mọi chuyện ra thì ck trang cau mày, gương mặt đỏ bừng lên. Hắn đè trang ra rồi ấn con cu đang cương cứng của hắn vào lồn trang mà dập liên hồi. Hắn vừa dập vừa hỏiCk trang: hôm nay nó có đụ vợ có sướng không?Trang: có. Nhưng k sướng bằng ck đcCk trang: sao vk lại để cho nó đụ vậyTrang: tại vợ nứng quá. Nhưng ck đừng để bụng nha. Vk chỉ cho nó đụ cho sướng cái lồn vợ thôi chứ vợ không yêu nó đâu. Yêu ck thôi Lúc này ck trang dường như càng nghe càng thấy nứng lên. Hắn dập trang như giã gạo vậy. Trang chỉ biết rên lên trong sướng. Từng pha dập của hắn pha nào cũng chạm tới tử cung của trang. Cái lồn trang giựt giựt lên Hắn biết trang đã lên đỉnh liền đổi tư thế yêu thích doggy Hắn dập trang như máy khâu vậy. Từng phát dập của hắn đâm sâu vào tử cung của trang lại lên đỉnh lần nữa. Lần này lồn trang co bóp dữ dội lắm hắn k chịu được nữa hắn dập mạnh liên hồi thì xuất tinh vô lồn trang. Trang nói: ck có ghen k vậy?Ck trang: có nhưng vk có thích k?Trang: có thích. Lần sau vợ lại đi đụ với ng khác nhé?Ck trang: với ai?Trang: với ck cái hiền ý( hiền là bạn của trang)Ck trang: nếu vợ thích thì cứ đi thôi. Nhưng nhớ là chỉ đc thoat mãn cái lồn dâm này thôi nhé Trang mỉm cười đầy dâm dục. Đêm đó vk ck trang làm thêm 2 lần nữa rồi ngủ tới trưa hôm sau luôn Lời sau cùng trang xin cảm ơn mọi người đã quan tâm và gửi tới trang những lời chia sẻ và động viên tới trang. Tkank you mấy anh nha, yêu mấy anh nhìu",
        "content_html": "Sau cuộc mây mưa của trang và sếp dường như là chưa đủ để thõa mãn trang. Lái xe về mà cái bím trang cứ chảy nước hoài trong đầu trang cứ văng vẳng tiếng cơ thể va vào nhau nghe thật là nứng.<br><br>Về tới nhà trang bất ngờ thấy lão chồng đang nấu nướng trong bếp. Mùi thức ăn thơm phức hòa quyện với mùi cơ thể của một người đàn ông làm trang càng nứng hơn. Trang lao vào ôm lấy ck. Ck trang quay lại ôm hôn trang và tiện tay thò vào vú bóp mấy cái rồi thọc vô bím trang móc mấy cái rồi trang lên nhà tắm.<br><br> Sau khi tắm rữa sạch sẽ và ăn cơm.no nê thì 2 đứa lao vào nhau như con thú bị bỏ đói lâu ngày. Trang tụt quần ck trang xuống rồi từ từ liếm láp con cu của ck một cách ngon lành. Trang dùng lưỡi quét từ đầu dương vật cho tới 2 quả trứng. Ck trang xuýt xoa trong sung sướng. Bú 1 lúc ck trang k chịu được nữa liền đè trang ra mà bú mà móc cái bím đang sưng lên vì nứng của trang.<br>Ck trang đang bú thì cau mày<br>Ck trang: hôm nay lồn vợ có mùi gì lạ lạ?<br>Trang: mùi gì là mùi gì?<br>Ck trang: hình như là mùi tinh trùng<br>Dường như ck trang đã đoán được ngày hôm nay vợ hắn bị một gã khác đụ tơi bời và bắn tinh vô lồn<br>Ck trang: vợ nói đi. Hôm nay vợ đã làm với ai? Làm lúc nào? Kể ck nghe coi?<br>Lúc này trang biết là k thể giấu ck đc nữa trang bèn kể đầu đuôi câu chuyện hôm nay với ck nghe.<br>Sau khi trang kể hết mọi chuyện ra thì ck trang cau mày, gương mặt đỏ bừng lên. Hắn đè trang ra rồi ấn con cu đang cương cứng của hắn vào lồn trang mà dập liên hồi. Hắn vừa dập vừa hỏi<br>Ck trang: hôm nay nó có đụ vợ có sướng không?<br>Trang: có. Nhưng k sướng bằng ck đc<br>Ck trang: sao vk lại để cho nó đụ vậy<br>Trang: tại vợ nứng quá. Nhưng ck đừng để bụng nha. Vk chỉ cho nó đụ cho sướng cái lồn vợ thôi chứ vợ không yêu nó đâu. Yêu ck thôi<br><br><br>Lúc này ck trang dường như càng nghe càng thấy nứng lên. Hắn dập trang như giã gạo vậy. Trang chỉ biết rên lên trong sướng. Từng pha dập của hắn pha nào cũng chạm tới tử cung của trang. Cái lồn trang giựt giựt lên<br><br>Hắn biết trang đã lên đỉnh liền đổi tư thế yêu thích doggy<br><br>Hắn dập trang như máy khâu vậy. Từng phát dập của hắn đâm sâu vào tử cung của trang lại lên đỉnh lần nữa. Lần này lồn trang co bóp dữ dội lắm hắn k chịu được nữa hắn dập mạnh liên hồi thì xuất tinh vô lồn trang.<br><br>Trang nói: ck có ghen k vậy?<br>Ck trang: có nhưng vk có thích k?<br>Trang: có thích. Lần sau vợ lại đi đụ với ng khác nhé?<br>Ck trang: với ai?<br>Trang: với ck cái hiền ý( hiền là bạn của trang)<br>Ck trang: nếu vợ thích thì cứ đi thôi. Nhưng nhớ là chỉ đc thoat mãn cái lồn dâm này thôi nhé<br><br>Trang mỉm cười đầy dâm dục. Đêm đó vk ck trang làm thêm 2 lần nữa rồi ngủ tới trưa hôm sau luôn<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20201029_104012.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/10\/29\/IMG_20201029_104012.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/29\/IMG_20201029_104012.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/29\/IMG_20201029_104012.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20201029_104012.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><a href=\"https:\/\/greenupload.com\/image\/2OpRy0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/29\/received_666752614043193.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/29\/received_666752614043193.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2OpCrV\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/29\/received_366149198044537.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/29\/received_366149198044537.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2OpKYU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/29\/received_404713824245369.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/29\/received_404713824245369.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2OpOaa\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/29\/received_3404462499642262.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/29\/received_3404462499642262.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2OpqTM\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/29\/received_394221718280807.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/29\/received_394221718280807.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"YouCut_20201029_101251693_1.gif\" data-src=\"https:\/\/greenupload.com\/images\/2020\/10\/29\/YouCut_20201029_101251693_1.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/29\/YouCut_20201029_101251693_1.gif\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/29\/YouCut_20201029_101251693_1.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"YouCut_20201029_101251693_1.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"YouCut_20201029_101537212_001_1.gif\" data-src=\"https:\/\/greenupload.com\/images\/2020\/10\/29\/YouCut_20201029_101537212_001_1.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/29\/YouCut_20201029_101537212_001_1.gif\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/29\/YouCut_20201029_101537212_001_1.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"YouCut_20201029_101537212_001_1.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Lời sau cùng trang xin cảm ơn mọi người đã quan tâm và gửi tới trang những lời chia sẻ và động viên tới trang. Tkank you mấy anh nha, yêu mấy anh nhìu",
        "link_uuid": "d48d04a7-8dc8-4a28-b642-fdcf75da328e",
        "post_id": "post-34514002",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "8",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "3e399bc1-060e-4e74-8de1-13835c75772f",
        "author": "Trang Chang",
        "content": "Hello mọi người em là Trang Trần đây ạ. Do chồng em muốn xài lại nic thiên địa nên em lập 1 níc mới, là níc của riêng trang thôi. Nên mọi người có việc gì cứ ib qua níc này nha. 21-10-2020... Có lẽ những ai đã từng ngoại tình hay là một mối quan hệ không rõ ràng rồi thì sẽ hiểu cảm giác của trang lúc này.Nếu gặp ngoài đường các a sẽ thấy trang là 1 cô gái đứng đắn, đàng hoàng pha lẫn chút ngây thơNhưng khi lên giường thì hóa thành 1 con người hoàn toàn khácTừng tiếng rên la hòa lẫn với tiếng dập bạch bạch vang dội khắp phòng.Vậy mà ck trang thì cứ mải mê trong vòng xoáy công việc và tiền bạc. Hắn cứ đi suốt cứ 2 tuần là hắn về 1 ngày. Dường như 1 ngày để ân ái là k đủ với nhu cầu của trang nên lúc nào trang cũng cảm thấy nứng.Dường như a sếp ở công ty trang làm cũng biết điều đó nên a liên túc quấy rối và gạ gẫm trang ( trang cũng đã lên giường với gã rồi)Lúc này trang cảm thấy rất bối rối. 1 bên thì muốn đi với gã để giải tỏa sinh lý, 1 bên thì lại nghĩ tới a chồng đang vất vả làm việc.Hắn lại gần nói nhỏ vào tai trangGã nói: chỗ cũ nhéTrang: chỗ nàoGã nói: nhà nghỉ quỳnh hương đóTrang: em nghĩ chúng ta nên chấm dứt mối quan hệ nàyGã nói: tại saoTrang: vì ai cũng có gia đình rồiGã nói: nếu vậy thì hôm nay chúng ta ân ái 1 lần nữa rồi chấm dứt nhéTrang: ừm Lái xe trên đường mà trong đầu trang cứ rối bời. Không biết là đúng hay sai. Không biết là nên nghe theo trái tim hay lý trí. Bước chân vô phòng trang thì gã đã tắm gội xong và nằm trên giường. Trang từ từ lột hết đồ ra rồi bước vào phòng tắm. Gã lao vào ôm lấy trang rồi hôn lên cổ lên vú trang, tay gã thò xuống lồn trang mà móc.Trang đê mê dưới làn nước ấm và bị kích thích tột độ ở 2 điểm nhạy cảm nhất làm trang rùng mình lên đỉnh. Gã bế trang vào giường rồi nhét con cu cứng ngắc vô lồn trang. Hắn đụ chậm rãi theo nhịp Gã rút con cu ra gần hết rồi lại dập nút cán làm trang sướng tới tuột cùng.Từng tiếng rên la của trang hòa lẫn với tiếng dập bạch bạch vang lên khắp phòng. Trang thì muốn nhiều hơn đó. Trang đè gã ra mà cưỡi ngựa, tiếng rên cộng với tiếng nước óp ép vang lên làm trang nứng quá. Lúc đó trông trang giống như cô nữ cao bồi dâm đãng đang phi nước đại vậy. Dâm thủy trang chảy ướt đẫm người gã.Gã la lên trong sung sướng rồi đè trang ra mà đụ liên hồi. Hắn dập mạnh và sâu bao nhiêu thì trang rên to bấy nhiêu Con cu của hắn dập liên hồi rồi giựt giựt, từng đợt tinh bắn vô cái lồn dâm đãng của trang rồi hắn gục xuống ngã vô cặp vú của trang",
        "content_html": "Hello mọi người em là Trang Trần đây ạ. Do chồng em muốn xài lại nic thiên địa nên em lập 1 níc mới, là níc của riêng trang thôi. Nên mọi người có việc gì cứ ib qua níc này nha.<br><br>21-10-2020...<br><br>Có lẽ những ai đã từng ngoại tình hay là một mối quan hệ không rõ ràng rồi thì sẽ hiểu cảm giác của trang lúc này.<br>Nếu gặp ngoài đường các a sẽ thấy trang là 1 cô gái đứng đắn, đàng hoàng pha lẫn chút ngây thơ<br>Nhưng khi lên giường thì hóa thành 1 con người hoàn toàn khác<br>Từng tiếng rên la hòa lẫn với tiếng dập bạch bạch vang dội khắp phòng.<br>Vậy mà ck trang thì cứ mải mê trong vòng xoáy công việc và tiền bạc. Hắn cứ đi suốt cứ 2 tuần là hắn về 1 ngày. Dường như 1 ngày để ân ái là k đủ với nhu cầu của trang nên lúc nào trang cũng cảm thấy nứng.<br>Dường như a sếp ở công ty trang làm cũng biết điều đó nên a liên túc quấy rối và gạ gẫm trang ( trang cũng đã lên giường với gã rồi)<br>Lúc này trang cảm thấy rất bối rối. 1 bên thì muốn đi với gã để giải tỏa sinh lý, 1 bên thì lại nghĩ tới a chồng đang vất vả làm việc.<br>Hắn lại gần nói nhỏ vào tai trang<br>Gã nói: chỗ cũ nhé<br>Trang: chỗ nào<br>Gã nói: nhà nghỉ quỳnh hương đó<br>Trang: em nghĩ chúng ta nên chấm dứt mối quan hệ này<br>Gã nói: tại sao<br>Trang: vì ai cũng có gia đình rồi<br>Gã nói: nếu vậy thì hôm nay chúng ta ân ái 1 lần nữa rồi chấm dứt nhé<br>Trang: ừm<br><br>Lái xe trên đường mà trong đầu trang cứ rối bời. Không biết là đúng hay sai. Không biết là nên nghe theo trái tim hay lý trí.<br><br>Bước chân vô phòng trang thì gã đã tắm gội xong và nằm trên giường. Trang từ từ lột hết đồ ra rồi bước vào phòng tắm. Gã lao vào ôm lấy trang rồi hôn lên cổ lên vú trang, tay gã thò xuống lồn trang mà móc.<br>Trang đê mê dưới làn nước ấm và bị kích thích tột độ ở 2 điểm nhạy cảm nhất làm trang rùng mình lên đỉnh.<br><br>Gã bế trang vào giường rồi nhét con cu cứng ngắc vô lồn trang. Hắn đụ chậm rãi theo nhịp Gã rút con cu ra gần hết rồi lại dập nút cán làm trang sướng tới tuột cùng.<br>Từng tiếng rên la của trang hòa lẫn với tiếng dập bạch bạch vang lên khắp phòng.<br><br>Trang thì muốn nhiều hơn đó. Trang đè gã ra mà cưỡi ngựa, tiếng rên cộng với tiếng nước óp ép vang lên làm trang nứng quá. Lúc đó trông trang giống như cô nữ cao bồi dâm đãng đang phi nước đại vậy. Dâm thủy trang chảy ướt đẫm người gã.<br> Gã la lên trong sung sướng rồi đè trang ra mà đụ liên hồi. Hắn dập mạnh và sâu bao nhiêu thì trang rên to bấy nhiêu Con cu của hắn dập liên hồi rồi giựt giựt, từng đợt tinh bắn vô cái lồn dâm đãng của trang rồi hắn gục xuống ngã vô cặp vú của trang<br><br><br><a href=\"https:\/\/greenupload.com\/image\/2CLdMc\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/20201022_080308.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/20201022_080308.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2CLQZt\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/20201022_080241.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/20201022_080241.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "fd43deda-706f-4b36-9d01-2a1f8753f46c",
        "post_id": "post-34466933",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "2",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "48a4b2e8-732b-493b-bb85-94a67ef82058",
        "author": "Trang Chang",
        "content": "Sau khi nhận chú A làm daddy và bị daddy sờ trúng zú Trang cảm thấy cơ thể mình có chút thay đổi, cặp zú Trang phồng lên sau lớp áo sơ mi. Trang bước thằng vô phòng tắm để thanh tẩy đi cảm giác nhục dục đó cùng lúc này trong đầu Trang đặt ra câu hỏi không biết là đôi bàn tay của daddy mà bóp đôi bồng đào này thì sẽ ra sao nhỉ? Không biết bàn tay lúc day vào bướm thì có sướng không nhỉ? Trong chìm đắm trong suy nghĩ đó mà không tìm ra câu trả lời. Bàn tay Trang vô thức sờ lên vú mà mân mê đầu ti, tay còn lại sờ xuống bướm mà xoa mà day. Giá như đôi bàn tay này mà là của daddy thì liệu daddy có làm như Trang không? Tay Trang càng ngày càng móc bướm nhanh hơn tạo nên tiếng nhóp nhép ngày một tăng dần bất giác một cảm giác thân quen xuất hiện. Một luồng điện chạy dọc từ sống lưng xuống xương chậu cùng với những đợt co bóp dữ dội từ bướm làm Trang cảm thấy thật thoải mái. Đúng. Trang đã lên đỉnh, bàn tay không ngừng day vào hạt le đang sưng lên vì nứng. Dù đã lên đỉnh nhưng với tay thì không thể làm Trang thoả mãn được. Trang tự hỏi mình không biết con cu của daddy có to không nhỉ? Dài nữa? Có được 15 cm không? Được bao lâu ta? Trang tự hỏi và tự trả lời để thoả mãn tâm trí thì điện thoại báo có tin nhắn của Daddy. Trang vội vã tắm rửa rồi vào phòng để nói chuyện với Daddy. Vẫn là thái độ lịch sự và ân cần toát ra từ người đàn ông từng trải Ba có chuyện muốn nói với con Con đây. Con có thể giúp gì cho Ba Ta chỉ muốn xin lỗi con vì hành động ngày hôm nay Ta đã làm với con Không sao đâu Ba Ta thật sự không cô ý. Con đừng giận Ta nha Con không giận đâu Ba à Trả lời là không sao nhưng sao Trang lại buồn. Buồn vì Daddy không thích Trang sao? Nếu có thể Ta có thể sờ một lần nữa không? Đọc tin nhắn mà Trang cảm thấy mình như được sống lại vậy. Phần vì 1 tuần nay chồng Trang đi công tác xa nhà mà điều đó làm Trang cảm thấy rất bứt rứt trong người vậy Sao Ba lại hỏi con vậy? Con là con gái Ba mà? Ta biết. Vậy nên Ta mới hỏi con Liệu có được không Ba? Nếu con cho phép Ta làm điều đó Gật gật. Ba có thể làm những điều Ba thích Dường như cơn nứng đang dần tăng lên theo từng cậu chuyện đang ngày một đi xa. Đang trong cơn khát mà vớ được nước làm Trang. Chồng con đi công tác bỏ con cả tuần nay rồi Thương ghê. Ba mà ở đó là Ba giúp con rồi Hôm nay lúc Ba sờ vào zú con là bướm con ướt sũng rồi Con thật là dẫm đãng quá Không hiểu sao mà lắm nước thế Vậy lần sau gặp mặt con cho Ba thưởng thức nha Vâng thưa Ba Cứ thế từng tin nhắn đầy dâm dục liên tục nhắn qua lại với những lời hẹn hò trong tương lai chứa đầy sự dâm đãng rồi chuyện gì đến cũng đến. Trang và Daddy hẹn nhau ở một khách sạn trên phố Lạc Long Quân. Trang chuẩn bị tâm lý và cơ thể một cách kỹ lưỡng và hoàn hảo nhất để đi gặp Daddy Bước vào khách sạn, đứng trước cửa phòng một lúc lâu, Trang do dự, đắn đo mãi không biết sẽ đối mặt với Daddy ra sao để đạt được kết quả mong muốn. Suy nghĩ một hồi Trang đánh bạo dơ tay gõ cửa. Vuốt lại tóc, sửa lại quần áo chỉnh tề cố gắng hết sức lấy lại nét ngây thơ chờ Daddy ra mở cửa. Con vào phòng đi Chào Chú Daddy hơi nhíu mày Con đã nhận Ta làm Ba con rồi. Sao con không gọi là Ba mà lại gọi là Chú hòi vậy? Sao con không ngồi lên đùi Ba để Ba có thể ôm lấy Con? Trang ngoan ngoãn đi tới chỗ Daddy mà ngôi vào lòng Daddy. Trang cảm thấy rõ khúc thịt của Daddy đang ngóc dậy chạm vào mông. Daddy vòng tay trái ra phía trước kéo Trang sát vào người, tay phải đặt lên đùi Trang mà nói. Bây giờ con hãy cho Ta thấy sự dâm đãng của con đi Căn phòng tĩnh lặng, cơ thể Trang run run vì đôi bàn tay của Daddy đang di chuyển khắp cơ thể kích thích từng vùng cơ thể. Trang cũng không để cho Daddy mãi mân mê cơ thể mình như vậy. Hay tay Trang quàng qua cổ rồi nhẹ nhành tháo từng khuy áo của Daddy ra. Từng hành động lời nói giống như là đôi tình nhân đang yêu nhau nhiều lắm vậy Hai cơ thể cuốn vào nhau khi Daddy đặt nụ hôn lên môi Trang rồi từ từ nằm đè lên người Trang. Daddy nút lưỡi Trang kéo áo Trang ra làm hở ra bộ ngực của của một người phụ nữ đã có con. Daddy bóp nhẹ rồi xoa lên 2 đầu ti đang cương lên. Ba cúi xuống và bú vú, ông ta làm rất thành thục, mút nhè nhẹ trên đầu vú và cắn nhẹ, xong thì mút nghe chùn chụt làm lồn Trang lúc này thật ướt át. Trang đè Ba xuống rồi từ từ di chuyển cái thứ ướt át đó tới miệng của Ba. Ba chỉ đợi có thế rồi dùng cái lưỡi điêu luyện của mình mà tút tát cái lồn ướt át. Cái lưỡi tuyệt vời này di chuyển khắp lồn. Trang xoay tay nắm lấy con cu của Ba. Nó cứng và ấm áp, Con cu này tuy không to nhưng lại dài hơn của chồng Trang một chút. Ba kéo tay lên lồn Trang và xoa chung quanh hột le và đưa một ngón tay vào bên trong cái lỗ nhỏ, từng lúc ổng đẩy vào sâu hơn,và thọt ra vào nhè nhẹ. Trang nhắm mắt lại, miệng khẽ rên lên trong khoái cảm của bản thân. Ba đẩy càng lúc càng nhanh hơn làm cho cơ thể Trang run lên bần bật. Ba ra dấu hiệu cho Trang nằm xuống rồi cầm con cu đút vào Lồn Trang từng chút một. Ba nhấp con cu làm cái lồn Trang sướng quá dâm thuỷ chảy ướt cả dưới đít. Tiếng da thịt chạm vào nhau Bạch Bạch cộng với tiếng nhóp nhép của 2 bộ phận đó đang giao hợp vào nhau cùng với tiếng rên ngày một to của Trang. Ba làm tình thật là nghề làm Trang nắm lấy tóc Ba mà rên lên hừ hừ. Trang phấn khích vì con cu lạ đang địt vào lồn Trang. Ba có vẻ đang thích thú khi thưởng thức cơ thể một người phụ nữ có thân hình gợi cảm. Với chồng thì Trang là một con đàn bà cũ nhưng với Ba thì lại như một món ngon và Ba đang thưởng thức mỹ vị nhân gian vậy. Ba đang chiếm đoạt lấy cơ thể Trang vậy. Còn Trang thì đang thoả mãn với con cu lạ đang nắc trong lồn Trang vậy, một con cu không phải của chồng Trang. Lồn Trang đang co bóp lấy con cu của Ba. Ba thốt lên Lồn con bóp quá. Không ngờ rằng đây là cái lồn của người phụ nữ đã có con rồi? Cái lồn này đã bị bao nhiêu con cu đâm vào rồi? Của Ba đó Trang nói và chủ động dướn theo từng nhịp nhấp của Ba. Trang đã bị khuất phục bởi con cu của Ba. Đúng là con cu này dài hơn, nhấp được sâu hơn, làm Trang sướng hơn con cu của chồng. Không biết chồng Trang khi biết những suy nghĩ này của Trang thì có buồn không nhưng bây giờ Trang đang dạng chân ra đón nhận nó vậy. Con cu của Ba đã chinh phục được Trang. Trang thốt lên trong khoái cảm con sướng quá Ba ơi. Ba địt con sướng quá Có sướng hơn con cu của chồng con không? Có. Sướng hơn Ba à. Cu chồng con ngắn hơn của Ba. Ba à Ngắn thế nào hả con? Ngắn như thế này này. Trang đưa tay diễn tả kích thước con cu của chồng Vậy từ nay con có chấp nhận Ba địt con không? Địt con hàng ngày vậy? Có Ba ơi. Con chỉ muốn Ba địt vào lồn con mỗi ngày thôiBa biết rằng cơ thể Trang đã bị bỏ đói lâu ngày, biết rằng cái lồn Trang đang nứng lồn lắm rồi nên Ba càng nhấp sâu hơn vào lồn Trang thêm nữa. Con cu của Ba đang nếm mùi vị cái lồn Trang, dường như Ba đã chờ đợi cái ngày Trang dâng hiến cái lồn dâm này cho Ba thưởng thức rồi. Mỗi lần gặp Ba là Trang lại thấy ánh mắt thèm thuồng của Ba. Nếu như ở chỗ vắng vẻ có khi Ba đã vồ lấy cái lồn đã có chồng này rồi. Ba xoay mông Trang lên để địt Trang với tư thế doggy. Ba ôm lấy mông mà nắc đều rồi thốt lên cái lồn dâm này chắc phải 20 con cu địt vào rồi? Ưh ưh a a a Không ngờ rằng cái lồn dâm đã có chồng này lại sướng như thế Trang hãnh diện vì có người đàn ông thèm muốn thân thể này. Ba càng nắc càng hăng. Cơn cực khoái càng lúc càng tới, nước lồn Trang ứa ra chảy xuống đùi Ba. Trang cong lưng lắc mông theo từng nhịp nhấp của Ba. Dường như Ba biết tư thế doggy này làm Trang cực sướng. 2 mép lồn dãn ra ôm chặt lấy cu Ba. Con cu đó xâm chiếm toàn bộ lồn Trang. Cái lồn Trang đang được ba đưa lên đỉnh như có một dòng điện tê tê chạy khắp cơ thể tiếp thêm sức mạnh cho lồn Trang xiết chặt cu Ba vậy. Trang không ngờ rằng con cu của Ba lại có thể làm Trang quên đi cảm giác con cu của chồng mình cả. Trước con cu dài này Trang không thể kiểm soát cơ thể mình mà la lớn A a a connn raa Baaa ơiiii aa aaCon cu đưa đẩy nhấp liên hồi cùng lúc nước lồn tuôn ra ào ạt. Từng cú nhập ăn nhập với cơn co thắt của lồn. Trang rên lên trong sung sướng mà ưỡn cái mông ra cho con cu đâm sâu vào lồn. Nước lồn tuôn ra xối xả làm Trang mệt lả. Ba ôm mông ghì xuống đẩy cu lên mà địt, hai bộ phân sinh dục đập vào nhau kêu phành phạch. Trang được ba đưa lên tuyệt đỉnh khoái lạc, miệng không ngừng rên rỉ. Ba đẩy Trang nằm xuống rồi cầm con cu nhấp tiếp vào cái lồn vừa lên đỉnh của Trang. Trang hét lên “ con muốn con cu của Ba đâm sâu vào lồn con”. Dường như Ba cũng đang chạm tới cực khoái, miệng không ngừng rên rỉ “ Ba sắp ra, Ba sắp ra”. Ba nắc vào lồn càng nhanh, càng mạnh hơn, lồn Trang co bóp dữ dội xiết chặt lấy con cu của Ba rồi hai Ba con cùng hét lên “ con ra, Ba ra” Ba đổ sập xuống cơ thể Trang. Trang cảm thấy một khoái cảm ngây ngất, lồn Trang tự động khép lại để chống đỡ con cu của Ba đang co giật trong lồn, Trang ôm ghì lấy Ba như để cho Ba xuất thật sâu trong lồn Trang vậy. Cái lồn Trang giật giật theo từng đợt phóng tinh tràn ngập lồn Trang ... còn nữa...",
        "content_html": "<div class=\"bbWrapper\"> Sau khi nhận chú A làm daddy và bị daddy sờ trúng zú Trang cảm thấy cơ thể mình có chút thay đổi, cặp zú Trang phồng lên sau lớp áo sơ mi. Trang bước thằng vô phòng tắm để thanh tẩy đi cảm giác nhục dục đó cùng lúc này trong đầu Trang đặt ra câu hỏi <br\/> <br\/> <ul> <li data-xf-list-type=\"ul\"> không biết là đôi bàn tay của daddy mà bóp đôi bồng đào này thì sẽ ra sao nhỉ? Không biết bàn tay lúc day vào bướm thì có sướng không nhỉ? <\/li> <\/ul> <br\/> <br\/> Trong chìm đắm trong suy nghĩ đó mà không tìm ra câu trả lời. Bàn tay Trang vô thức sờ lên vú mà mân mê đầu ti, tay còn lại sờ xuống bướm mà xoa mà day. Giá như đôi bàn tay này mà là của daddy thì liệu daddy có làm như Trang không? Tay Trang càng ngày càng móc bướm nhanh hơn tạo nên tiếng nhóp nhép ngày một tăng dần bất giác một cảm giác thân quen xuất hiện. Một luồng điện chạy dọc từ sống lưng xuống xương chậu cùng với những đợt co bóp dữ dội từ bướm làm Trang cảm thấy thật thoải mái. <br\/> <br\/> <br\/> <br\/> Đúng. Trang đã lên đỉnh, bàn tay không ngừng day vào hạt le đang sưng lên vì nứng. Dù đã lên đỉnh nhưng với tay thì không thể làm Trang thoả mãn được. Trang tự hỏi mình <br\/> <br\/> <ul> <li data-xf-list-type=\"ul\"> không biết con cu của daddy có to không nhỉ? Dài nữa? Có được 15 cm không? Được bao lâu ta? <\/li> <\/ul> <br\/> <br\/> Trang tự hỏi và tự trả lời để thoả mãn tâm trí thì điện thoại báo có tin nhắn của Daddy. Trang vội vã tắm rửa rồi vào phòng để nói chuyện với Daddy. <br\/> <br\/> <br\/> <br\/> Vẫn là thái độ lịch sự và ân cần toát ra từ người đàn ông từng trải <br\/> <br\/> <ul> <li data-xf-list-type=\"ul\"> Ba có chuyện muốn nói với con <\/li> <li data-xf-list-type=\"ul\"> Con đây. Con có thể giúp gì cho Ba <\/li> <li data-xf-list-type=\"ul\"> Ta chỉ muốn xin lỗi con vì hành động ngày hôm nay Ta đã làm với con <\/li> <li data-xf-list-type=\"ul\"> Không sao đâu Ba <\/li> <li data-xf-list-type=\"ul\"> Ta thật sự không cô ý. Con đừng giận Ta nha <\/li> <li data-xf-list-type=\"ul\"> Con không giận đâu Ba à <\/li> <\/ul> <br\/> <br\/> Trả lời là không sao nhưng sao Trang lại buồn. Buồn vì Daddy không thích Trang sao? <br\/> <br\/> <ul> <li data-xf-list-type=\"ul\"> Nếu có thể Ta có thể sờ một lần nữa không? <\/li> <\/ul> <br\/> <br\/> Đọc tin nhắn mà Trang cảm thấy mình như được sống lại vậy. Phần vì 1 tuần nay chồng Trang đi công tác xa nhà mà điều đó làm Trang cảm thấy rất bứt rứt trong người vậy <br\/> <br\/> <ul> <li data-xf-list-type=\"ul\"> Sao Ba lại hỏi con vậy? Con là con gái Ba mà? <\/li> <li data-xf-list-type=\"ul\"> Ta biết. Vậy nên Ta mới hỏi con <\/li> <li data-xf-list-type=\"ul\"> Liệu có được không Ba? <\/li> <li data-xf-list-type=\"ul\"> Nếu con cho phép Ta làm điều đó <\/li> <li data-xf-list-type=\"ul\"> Gật gật. Ba có thể làm những điều Ba thích <\/li> <\/ul> <br\/> <br\/> <br\/> <br\/> Dường như cơn nứng đang dần tăng lên theo từng cậu chuyện đang ngày một đi xa. Đang trong cơn khát mà vớ được nước làm Trang. <br\/> <br\/> <br\/> <br\/> <ul> <li data-xf-list-type=\"ul\"> Chồng con đi công tác bỏ con cả tuần nay rồi <\/li> <li data-xf-list-type=\"ul\"> Thương ghê. Ba mà ở đó là Ba giúp con rồi <\/li> <li data-xf-list-type=\"ul\"> Hôm nay lúc Ba sờ vào zú con là bướm con ướt sũng rồi <\/li> <li data-xf-list-type=\"ul\"> Con thật là dẫm đãng quá <\/li> <li data-xf-list-type=\"ul\"> Không hiểu sao mà lắm nước thế <\/li> <li data-xf-list-type=\"ul\"> Vậy lần sau gặp mặt con cho Ba thưởng thức nha <\/li> <li data-xf-list-type=\"ul\"> Vâng thưa Ba <\/li> <\/ul> <br\/> <br\/> Cứ thế từng tin nhắn đầy dâm dục liên tục nhắn qua lại với những lời hẹn hò trong tương lai chứa đầy sự dâm đãng rồi chuyện gì đến cũng đến. Trang và Daddy hẹn nhau ở một khách sạn trên phố Lạc Long Quân. Trang chuẩn bị tâm lý và cơ thể một cách kỹ lưỡng và hoàn hảo nhất để đi gặp Daddy <br\/> <br\/> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7sHn2t\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/07\/9E3DCA92-3CC0-4F5A-80EA-061682E92716.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/07\/9E3DCA92-3CC0-4F5A-80EA-061682E92716.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> <br\/> <br\/> <br\/> Bước vào khách sạn, đứng trước cửa phòng một lúc lâu, Trang do dự, đắn đo mãi không biết sẽ đối mặt với Daddy ra sao để đạt được kết quả mong muốn. Suy nghĩ một hồi Trang đánh bạo dơ tay gõ cửa. Vuốt lại tóc, sửa lại quần áo chỉnh tề cố gắng hết sức lấy lại nét ngây thơ chờ Daddy ra mở cửa. <br\/> <br\/> <br\/> <br\/> <ul> <li data-xf-list-type=\"ul\"> Con vào phòng đi <\/li> <li data-xf-list-type=\"ul\"> Chào Chú <\/li> <\/ul> <br\/> <br\/> Daddy hơi nhíu mày <br\/> <br\/> <ul> <li data-xf-list-type=\"ul\"> Con đã nhận Ta làm Ba con rồi. Sao con không gọi là Ba mà lại gọi là Chú hòi vậy? Sao con không ngồi lên đùi Ba để Ba có thể ôm lấy Con? <\/li> <\/ul> <br\/> <br\/> Trang ngoan ngoãn đi tới chỗ Daddy mà ngôi vào lòng Daddy. Trang cảm thấy rõ khúc thịt của Daddy đang ngóc dậy chạm vào mông. Daddy vòng tay trái ra phía trước kéo Trang sát vào người, tay phải đặt lên đùi Trang mà nói. <br\/> <br\/> <ul> <li data-xf-list-type=\"ul\"> Bây giờ con hãy cho Ta thấy sự dâm đãng của con đi <\/li> <\/ul> <br\/> <br\/> Căn phòng tĩnh lặng, cơ thể Trang run run vì đôi bàn tay của Daddy đang di chuyển khắp cơ thể kích thích từng vùng cơ thể. Trang cũng không để cho Daddy mãi mân mê cơ thể mình như vậy. Hay tay Trang quàng qua cổ rồi nhẹ nhành tháo từng khuy áo của Daddy ra. Từng hành động lời nói giống như là đôi tình nhân đang yêu nhau nhiều lắm vậy <br\/> <br\/> <br\/> <br\/> Hai cơ thể cuốn vào nhau khi Daddy đặt nụ hôn lên môi Trang rồi từ từ nằm đè lên người Trang. Daddy nút lưỡi Trang kéo áo Trang ra làm hở ra bộ ngực của của một người phụ nữ đã có con. Daddy bóp nhẹ rồi xoa lên 2 đầu ti đang cương lên. Ba cúi xuống và bú vú, ông ta làm rất thành thục, mút nhè nhẹ trên đầu vú và cắn nhẹ, xong thì mút nghe chùn chụt làm lồn Trang lúc này thật ướt át. <br\/> <br\/> <br\/> <br\/> Trang đè Ba xuống rồi từ từ di chuyển cái thứ ướt át đó tới miệng của Ba. Ba chỉ đợi có thế rồi dùng cái lưỡi điêu luyện của mình mà tút tát cái lồn ướt át. Cái lưỡi tuyệt vời này di chuyển khắp lồn. Trang xoay tay nắm lấy con cu của Ba. Nó cứng và ấm áp, Con cu này tuy không to nhưng lại dài hơn của chồng Trang một chút. <br\/> <br\/> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7sHGjs\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/07\/D9E69402-A232-4636-9F00-C2932075ABFB.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/07\/D9E69402-A232-4636-9F00-C2932075ABFB.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> <br\/> Ba kéo tay lên lồn Trang và xoa chung quanh hột le và đưa một ngón tay vào bên trong cái lỗ nhỏ, từng lúc ổng đẩy vào sâu hơn,và thọt ra vào nhè nhẹ. Trang nhắm mắt lại, miệng khẽ rên lên trong khoái cảm của bản thân. Ba đẩy càng lúc càng nhanh hơn làm cho cơ thể Trang run lên bần bật. <br\/> <br\/> <br\/> <br\/> Ba ra dấu hiệu cho Trang nằm xuống rồi cầm con cu đút vào Lồn Trang từng chút một. Ba nhấp con cu làm cái lồn Trang sướng quá dâm thuỷ chảy ướt cả dưới đít. Tiếng da thịt chạm vào nhau Bạch Bạch cộng với tiếng nhóp nhép của 2 bộ phận đó đang giao hợp vào nhau cùng với tiếng rên ngày một to của Trang. Ba làm tình thật là nghề làm Trang nắm lấy tóc Ba mà rên lên hừ hừ. <br\/> <br\/> <br\/> <br\/> Trang phấn khích vì con cu lạ đang địt vào lồn Trang. Ba có vẻ đang thích thú khi thưởng thức cơ thể một người phụ nữ có thân hình gợi cảm. Với chồng thì Trang là một con đàn bà cũ nhưng với Ba thì lại như một món ngon và Ba đang thưởng thức mỹ vị nhân gian vậy. Ba đang chiếm đoạt lấy cơ thể Trang vậy. Còn Trang thì đang thoả mãn với con cu lạ đang nắc trong lồn Trang vậy, một con cu không phải của chồng Trang. Lồn Trang đang co bóp lấy con cu của Ba. Ba thốt lên <br\/> <br\/> <br\/> <br\/> <ul> <li data-xf-list-type=\"ul\"> Lồn con bóp quá. Không ngờ rằng đây là cái lồn của người phụ nữ đã có con rồi? Cái lồn này đã bị bao nhiêu con cu đâm vào rồi? <\/li> <li data-xf-list-type=\"ul\"> Của Ba đó <\/li> <\/ul> <br\/> <br\/> Trang nói và chủ động dướn theo từng nhịp nhấp của Ba. Trang đã bị khuất phục bởi con cu của Ba. Đúng là con cu này dài hơn, nhấp được sâu hơn, làm Trang sướng hơn con cu của chồng. Không biết chồng Trang khi biết những suy nghĩ này của Trang thì có buồn không nhưng bây giờ Trang đang dạng chân ra đón nhận nó vậy. Con cu của Ba đã chinh phục được Trang. Trang thốt lên trong khoái cảm <br\/> <br\/> <br\/> <br\/> <ul> <li data-xf-list-type=\"ul\"> con sướng quá Ba ơi. Ba địt con sướng quá <\/li> <li data-xf-list-type=\"ul\"> Có sướng hơn con cu của chồng con không? <\/li> <li data-xf-list-type=\"ul\"> Có. Sướng hơn Ba à. Cu chồng con ngắn hơn của Ba. Ba à <\/li> <li data-xf-list-type=\"ul\"> Ngắn thế nào hả con? <\/li> <li data-xf-list-type=\"ul\"> Ngắn như thế này này. Trang đưa tay diễn tả kích thước con cu của chồng <\/li> <li data-xf-list-type=\"ul\"> Vậy từ nay con có chấp nhận Ba địt con không? Địt con hàng ngày vậy? <\/li> <li data-xf-list-type=\"ul\"> Có Ba ơi. Con chỉ muốn Ba địt vào lồn con mỗi ngày thôi <\/li> <\/ul> Ba biết rằng cơ thể Trang đã bị bỏ đói lâu ngày, biết rằng cái lồn Trang đang nứng lồn lắm rồi nên Ba càng nhấp sâu hơn vào lồn Trang thêm nữa. Con cu của Ba đang nếm mùi vị cái lồn Trang, dường như Ba đã chờ đợi cái ngày Trang dâng hiến cái lồn dâm này cho Ba thưởng thức rồi. Mỗi lần gặp Ba là Trang lại thấy ánh mắt thèm thuồng của Ba. Nếu như ở chỗ vắng vẻ có khi Ba đã vồ lấy cái lồn đã có chồng này rồi. Ba xoay mông Trang lên để địt Trang với tư thế doggy. Ba ôm lấy mông mà nắc đều rồi thốt lên <br\/> <br\/> <br\/> <br\/> <ul> <li data-xf-list-type=\"ul\"> cái lồn dâm này chắc phải 20 con cu địt vào rồi? <\/li> <li data-xf-list-type=\"ul\"> Ưh ưh a a a <\/li> <li data-xf-list-type=\"ul\"> Không ngờ rằng cái lồn dâm đã có chồng này lại sướng như thế <\/li> <\/ul> <br\/> <br\/> Trang hãnh diện vì có người đàn ông thèm muốn thân thể này. Ba càng nắc càng hăng. Cơn cực khoái càng lúc càng tới, nước lồn Trang ứa ra chảy xuống đùi Ba. Trang cong lưng lắc mông theo từng nhịp nhấp của Ba. Dường như Ba biết tư thế doggy này làm Trang cực sướng. 2 mép lồn dãn ra ôm chặt lấy cu Ba. Con cu đó xâm chiếm toàn bộ lồn Trang. Cái lồn Trang đang được ba đưa lên đỉnh như có một dòng điện tê tê chạy khắp cơ thể tiếp thêm sức mạnh cho lồn Trang xiết chặt cu Ba vậy. <br\/> <br\/> Trang không ngờ rằng con cu của Ba lại có thể làm Trang quên đi cảm giác con cu của chồng mình cả. Trước con cu dài này Trang không thể kiểm soát cơ thể mình mà la lớn <br\/> <br\/> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7spbII\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/08\/1E8C4ECD-92C3-4B64-ADD1-41203F28ED7F.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/08\/1E8C4ECD-92C3-4B64-ADD1-41203F28ED7F.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> <br\/> <ul> <li data-xf-list-type=\"ul\"> A a a connn raa Baaa ơiiii aa aa <\/li> <\/ul> Con cu đưa đẩy nhấp liên hồi cùng lúc nước lồn tuôn ra ào ạt. Từng cú nhập ăn nhập với cơn co thắt của lồn. Trang rên lên trong sung sướng mà ưỡn cái mông ra cho con cu đâm sâu vào lồn. Nước lồn tuôn ra xối xả làm Trang mệt lả. Ba ôm mông ghì xuống đẩy cu lên mà địt, hai bộ phân sinh dục đập vào nhau kêu phành phạch. Trang được ba đưa lên tuyệt đỉnh khoái lạc, miệng không ngừng rên rỉ. <br\/> <br\/> <br\/> <br\/> Ba đẩy Trang nằm xuống rồi cầm con cu nhấp tiếp vào cái lồn vừa lên đỉnh của Trang. Trang hét lên “ con muốn con cu của Ba đâm sâu vào lồn con”. Dường như Ba cũng đang chạm tới cực khoái, miệng không ngừng rên rỉ “ Ba sắp ra, Ba sắp ra”. Ba nắc vào lồn càng nhanh, càng mạnh hơn, lồn Trang co bóp dữ dội xiết chặt lấy con cu của Ba rồi hai Ba con cùng hét lên “ con ra, Ba ra” <br\/> <br\/> <br\/> <br\/> Ba đổ sập xuống cơ thể Trang. Trang cảm thấy một khoái cảm ngây ngất, lồn Trang tự động khép lại để chống đỡ con cu của Ba đang co giật trong lồn, Trang ôm ghì lấy Ba như để cho Ba xuất thật sâu trong lồn Trang vậy. Cái lồn Trang giật giật theo từng đợt phóng tinh tràn ngập lồn Trang ... <br\/> <br\/> còn nữa... <\/div>",
        "link_uuid": "36a6c1ab-4357-4d2b-812f-f7507223cfd2",
        "post_id": "post-35507558",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "3",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "5c66e91c-a2a6-40d8-b08c-7a0d249a21c1",
        "author": "Trang Chang",
        "content": "Nhưng hắn đâu có dừng lại hắn vẫn dập dương vậy như điên vào sâu cái lồn Tôi đang raĐừng bắn vô lồn em mà. Xin anh đấyTôi bắn đây ah ahXin ahhhhhhhhhhhh Em raaaaaaa. Sướng lồn quá ah ah ahChồng ơi. Nó đang trút vô! Tinh người đàn ông khác bắn vô tử cung em nè. Em đang ra ahhhhh Tinh tòng tinh tòng Tiếng chuông nhà vang lên. Bên ngoài vọng lên tiếng nói của một nam nhân Chồng mày có nhà không TrangKhông có nhà đâu anh ơiTý nữa chồng về thì hai vợ chồng sang nhà anh ăn cơm nhéXin lỗi nhé, hôm nay Trang có vài việc... để lần khác nhé, được không? Phải mấy tiếng nữa chồng Trang mới dậy được. Cóc cần Bao Cao Su nữa, lần này Trang sẽ chơi trần ngay từ đầu Này! Nếu a muốn 1 lần nữa Trang đứng phơi cơ thể loã lồ ra, không phải vì chồng mà vì khoái cảm bản thân... một bộ mặt mà chồng Trang chưa bao giờ biết cả. Trang trở thành vợ của người đàn ông khác Chúng tôi đi vào phòng tắm cùng nhau tắm táp. Dưới vòi nước sối xả Hoà mân me khắp cơ thể Trang Em thật lộng lẫy, Trang, không tin được là em là gái 2 con. A có thể?Chỉ chạm thôi Hoà dung tay nhào nặn cặp vú như nhào bột vậy, miệng thì nói Sai! Em phải nói “ vâng thưa anh, mời anh”Em xin lỗi ah ah Một tay Hoà bóp lấy vú Trang 1 tay thì sờ lồn trang miệng thì bú vú Trang cũng đâu có đứng im. Bàn tay tự tìm tới dương vật của Hoà mà sục mà chuyển sang 69 Trang bú dương vật của hắn một cách ngon lành, lưỡi Trang liếm khắp cái dương vật đó. Nhưng vấn đề là ở phía dưới kia. Trang đến chết với cái lưỡi đó, cứng đầu và tỉ mit như chủ nhân nó vậy. Không Trang mê nó rồi ah ah ah Sau màn tắm rửa và 69 thì 2 đứa vô phòng ăn tiếp tục công việc xác thịt thì điện thoại reo lên, là số của vợ Hoà? Trang nhấc máy trả lời - Alo,có chuyện gì vậy Chồng mình sắp về chưaAnh Hoà chưa vềNăm mới mình chúc... bla bla Hoà vạch lồn ra mà bú lồn Trang, từng tiếng nhóp nhép vang lên ngày một mạnh Ah ah ah uh uh uhSao thếKhông sao đâuNhà có khách sao?Không có Hoà dựng mông lên rồi dùng cái dương vật cứng ngắc kia ấn vô lôn ót lên một tiếng rồi nhấp AhhhhCó chuyện gì thế? Bị ngã àKhông sao! Ah ah! Không có gì cả ah ahÀ phải rồi. Cậu chuyển lời của tớ cho chồng tớAh ah nói ah ah điRằng anh ấy uống vừa thôi và đi đường cẩn thậnVâng ah tất ah nhiên rồi ưh ưh Trang quay xuống nói nhỏ với Hoà Dừng lại! Không phải lúc này Hoà nghe thấy thì cành dập mạnh hơn sâu hơn vào lồn Trang. Trang cảm nhận dương vật đó đã chạm tới tử cung mình vậy. tiếng dương vật đâm vào lồn cứ swhap sưhap, bạch bạch cùng tiếng rên vang lên Ah ah ahSao vậy? Cậu không khoẻ àMình khoẻ uh uh rất là khoẻ hơ Mình có chuy chuyện cần giải quyết, gặp cậu sau nhaGặp lại cậu sau nhé! Lúc này bộn phận làm vợ của Trang đang bùng lên. Trang quay ra quát Hoà Làm ơn, tôi đang gọi điện, nếu họ nghe được...Có sao? Nhờ ck em mà em mới đc tận hưởng cảm giác này. Nếu phát hiện ra thì a sẽ dùng dương vật này để làm hoà với vợ anhA thật đê tiện màEm đang có bóp dư dội đây nàyKhông phảiLúc nãy em còn để anh bắn vô trong nữaTại vì tôi không biết anh đã tháo Bao Cao Su raĐừng dối trá nữa! Em nhận tinh của anh ngay cả khi biết Bao Cao Su dã được bỏKhông phải như thếCúi đầu xuống và chổng mông lên, anh sẽ giúp em nhớ lại Ôi không... hắn ta có thể dập tử cung Trang trong tư thế này.... hắn biết Trang sẽ hứng lên khi bị kích thích tử cung Tiếng da thịt chạm vào nhau bạch bạch với tiếng dương vật đụ vào lồn swhap swhap smack smack cùng tiếng rên của Trang vang lên như muốn bể phòng Mạnh quá! Hắn ta dập hết nhát này tới nhát khác. Hắn ta đang tiến vào tử cung Trang thừa nhận đi! Cơ thể em thuộc về anhKể cả cơ thể này có đang bị anh đụ đi nữa. Tôi vẫn một lòng với chồng! Trái tim tôi..Im miệng! ( hắn bịt miệng Trang lại) rồi hôn trang, dương vật thì tăng tốc độ tối đa Từng cú nhấp đâm sâu tới tử cung Trang, Trang sướng quá, Trang lên đỉnh mất [url=https:\/\/greenupload.com\/image\/7HxGi3%5D%5Bimg%5Dhttps:\/\/greenupload.com\/images\/2021\/02\/23\/VIDEO_DOWNLOAD_1614019465028_2.gif%5B\/img%5D%5B\/url] Đừng như thế. Tôi lên đỉnh mấtAnh biết là em muốn lên đỉnh màLàm tôi lên đỉnh điThừa nhận đi, thừa nhận cở thể em đang lên đỉnh vì dương vật này điTôi thừa nhận... tôi thừa nhận cơ thể này thuộc về anh. Nên hãy làm tôi ra điKhông! Không chỉ cơ thể này! Hãy thừa nhận cả con người em là của tôi!Sao?Em muốn tôi ra bên trong đúng không? Em muốn lên đỉnh đúng không?Phải! Đúng! Hãy làm tôi ra điVậy thì nói ra đi. Nói rằng em và cở thể em là của anh. Nói! Nói rồi a sẽ cho em ra.Em đã nỗ lực, anh yêu, em đã nỗ lực vất vả. Nên xin tha thứ cho em. Cơ thể em và cái lồn này thuộc về người này ahhh. Hắn ta là chồng khác của emAnh ra đây, đón nhận đợt tinh trùng này điAhhhhhhhhh em lên đỉnh ha ha ha em ra đây Chân Trang run rẩy, lồn giựt giựt lên để đón từng đợt tinh trùng của hắn bắn vô. trang nằm ra mà thở hổn hển, cơ thể k ngừng run lên vì sung sướng Xong xuôi hắn mặc quần áo rồi quay lại nói Phải đảm bảo là ông chồng yêu dấu của em chăm sóc cẩn thận em tối nay nhé 7h tối - chiều nay anh ngủ quên mất, em chắc phải dọn dẹp mệt mỏi và cô đơn lắm Không sao mà( ổn mà. Em nhận được rất nhiều tình yêu và sự quan tâm từ người chồng kia) Hết!",
        "content_html": "Nhưng hắn đâu có dừng lại hắn vẫn dập dương vậy như điên vào sâu cái lồn<br><br><br><ul><li data-xf-list-type=\"ul\"> Tôi đang ra<\/li><li data-xf-list-type=\"ul\">Đừng bắn vô lồn em mà. Xin anh đấy<\/li><li data-xf-list-type=\"ul\">Tôi bắn đây ah ah<\/li><li data-xf-list-type=\"ul\">Xin ahhhhhhhhhhhh Em raaaaaaa. Sướng lồn quá ah ah ah<\/li><li data-xf-list-type=\"ul\">Chồng ơi. Nó đang trút vô! Tinh người đàn ông khác bắn vô tử cung em nè. Em đang ra ahhhhh<\/li><\/ul><br><br><br>Tinh tòng tinh tòng<br><br> Tiếng chuông nhà vang lên. Bên ngoài vọng lên tiếng nói của một nam nhân<br><br><ul><li data-xf-list-type=\"ul\">Chồng mày có nhà không Trang<\/li><li data-xf-list-type=\"ul\">Không có nhà đâu anh ơi<\/li><li data-xf-list-type=\"ul\">Tý nữa chồng về thì hai vợ chồng sang nhà anh ăn cơm nhé<\/li><li data-xf-list-type=\"ul\">Xin lỗi nhé, hôm nay Trang có vài việc... để lần khác nhé, được không?<\/li><\/ul><br><br>Phải mấy tiếng nữa chồng Trang mới dậy được. Cóc cần Bao Cao Su nữa, lần này Trang sẽ chơi trần ngay từ đầu<br><br><br><ul><li data-xf-list-type=\"ul\"> Này! Nếu a muốn 1 lần nữa<\/li><\/ul><br>Trang đứng phơi cơ thể loã lồ ra, không phải vì chồng mà vì khoái cảm bản thân... một bộ mặt mà chồng Trang chưa bao giờ biết cả. Trang trở thành vợ của người đàn ông khác<br><br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"DDA14F1D-A5B0-487F-BD4B-81590068AC37.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/03\/09\/DDA14F1D-A5B0-487F-BD4B-81590068AC37.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/09\/DDA14F1D-A5B0-487F-BD4B-81590068AC37.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/09\/DDA14F1D-A5B0-487F-BD4B-81590068AC37.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DDA14F1D-A5B0-487F-BD4B-81590068AC37.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br><br>Chúng tôi đi vào phòng tắm cùng nhau tắm táp. Dưới vòi nước sối xả Hoà mân me khắp cơ thể Trang<br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"E877E7D1-8A8F-4331-ACAE-73618A21667D.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/E877E7D1-8A8F-4331-ACAE-73618A21667D.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/E877E7D1-8A8F-4331-ACAE-73618A21667D.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/E877E7D1-8A8F-4331-ACAE-73618A21667D.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"E877E7D1-8A8F-4331-ACAE-73618A21667D.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br><ul><li data-xf-list-type=\"ul\"> Em thật lộng lẫy, Trang, không tin được là em là gái 2 con. A có thể?<\/li><li data-xf-list-type=\"ul\">Chỉ chạm thôi<\/li><\/ul><br><br>Hoà dung tay nhào nặn cặp vú như nhào bột vậy, miệng thì nói<br><br><br><ul><li data-xf-list-type=\"ul\"> Sai! Em phải nói “ vâng thưa anh, mời anh” <\/li><li data-xf-list-type=\"ul\">Em xin lỗi ah ah<\/li><\/ul><br>Một tay Hoà bóp lấy vú Trang 1 tay thì sờ lồn trang miệng thì bú vú<br><br>Trang cũng đâu có đứng im. Bàn tay tự tìm tới dương vật của Hoà mà sục mà chuyển sang 69<br><br> Trang bú dương vật của hắn một cách ngon lành, lưỡi Trang liếm khắp cái dương vật đó. Nhưng vấn đề là ở phía dưới kia. Trang đến chết với cái lưỡi đó, cứng đầu và tỉ mit như chủ nhân nó vậy. Không Trang mê nó rồi ah ah ah<br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"3F456EEA-DC66-4CE5-9FBA-F46A47869A44.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/3F456EEA-DC66-4CE5-9FBA-F46A47869A44.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/3F456EEA-DC66-4CE5-9FBA-F46A47869A44.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/3F456EEA-DC66-4CE5-9FBA-F46A47869A44.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"3F456EEA-DC66-4CE5-9FBA-F46A47869A44.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"6BAC147D-55CC-42A0-BF54-362D15BE0113.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/6BAC147D-55CC-42A0-BF54-362D15BE0113.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/6BAC147D-55CC-42A0-BF54-362D15BE0113.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/6BAC147D-55CC-42A0-BF54-362D15BE0113.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"6BAC147D-55CC-42A0-BF54-362D15BE0113.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"B0199ABF-D040-433A-9A62-7FF5F3718931.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/B0199ABF-D040-433A-9A62-7FF5F3718931.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/B0199ABF-D040-433A-9A62-7FF5F3718931.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/B0199ABF-D040-433A-9A62-7FF5F3718931.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"B0199ABF-D040-433A-9A62-7FF5F3718931.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br><a href=\"https:\/\/greenupload.com\/image\/7zySb0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/3E9D561B-F1B6-4DBB-A324-D18B2D62B05D.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/3E9D561B-F1B6-4DBB-A324-D18B2D62B05D.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br><br>Sau màn tắm rửa và 69 thì 2 đứa vô phòng ăn tiếp tục công việc xác thịt thì điện thoại reo lên, là số của vợ Hoà? Trang nhấc máy trả lời<br><br><br> - Alo,có chuyện gì vậy<br><br><ul><li data-xf-list-type=\"ul\"> Chồng mình sắp về chưa<\/li><li data-xf-list-type=\"ul\">Anh Hoà chưa về<\/li><li data-xf-list-type=\"ul\">Năm mới mình chúc... bla bla<\/li><\/ul><br>Hoà vạch lồn ra mà bú lồn Trang, từng tiếng nhóp nhép vang lên ngày một mạnh<br><br><br><br><ul><li data-xf-list-type=\"ul\"> Ah ah ah uh uh uh<\/li><li data-xf-list-type=\"ul\">Sao thế<\/li><li data-xf-list-type=\"ul\">Không sao đâu<\/li><li data-xf-list-type=\"ul\">Nhà có khách sao? <\/li><li data-xf-list-type=\"ul\">Không có<\/li><\/ul><br><br>Hoà dựng mông lên rồi dùng cái dương vật cứng ngắc kia ấn vô lôn ót lên một tiếng rồi nhấp <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"FD75553E-7B18-4BE3-9C21-E5A1D5142075.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/FD75553E-7B18-4BE3-9C21-E5A1D5142075.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/FD75553E-7B18-4BE3-9C21-E5A1D5142075.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/FD75553E-7B18-4BE3-9C21-E5A1D5142075.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"FD75553E-7B18-4BE3-9C21-E5A1D5142075.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br><ul><li data-xf-list-type=\"ul\"> Ahhhh<\/li><li data-xf-list-type=\"ul\">Có chuyện gì thế? Bị ngã à<\/li><li data-xf-list-type=\"ul\">Không sao! Ah ah! Không có gì cả ah ah<\/li><li data-xf-list-type=\"ul\">À phải rồi. Cậu chuyển lời của tớ cho chồng tớ <\/li><li data-xf-list-type=\"ul\">Ah ah nói ah ah đi<\/li><li data-xf-list-type=\"ul\">Rằng anh ấy uống vừa thôi và đi đường cẩn thận<\/li><li data-xf-list-type=\"ul\">Vâng ah tất ah nhiên rồi ưh ưh<\/li><\/ul><br><br>Trang quay xuống nói nhỏ với Hoà<br><br><br><ul><li data-xf-list-type=\"ul\"> Dừng lại! Không phải lúc này<\/li><\/ul><br><br>Hoà nghe thấy thì cành dập mạnh hơn sâu hơn vào lồn Trang. Trang cảm nhận dương vật đó đã chạm tới tử cung mình vậy. tiếng dương vật đâm vào lồn cứ swhap sưhap, bạch bạch cùng tiếng rên vang lên<br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"AB69DB08-985E-4C3B-9866-EBA50A8DF625.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/AB69DB08-985E-4C3B-9866-EBA50A8DF625.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/AB69DB08-985E-4C3B-9866-EBA50A8DF625.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/AB69DB08-985E-4C3B-9866-EBA50A8DF625.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"AB69DB08-985E-4C3B-9866-EBA50A8DF625.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"363A3B9B-65A7-4C36-BD87-07660947BFEA.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/363A3B9B-65A7-4C36-BD87-07660947BFEA.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/363A3B9B-65A7-4C36-BD87-07660947BFEA.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/08\/363A3B9B-65A7-4C36-BD87-07660947BFEA.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"363A3B9B-65A7-4C36-BD87-07660947BFEA.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"received_453953775812968_1c1342349deb3798a.gif\" data-src=\"https:\/\/greenupload.com\/images\/2021\/03\/09\/received_453953775812968_1c1342349deb3798a.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/09\/received_453953775812968_1c1342349deb3798a.gif\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/09\/received_453953775812968_1c1342349deb3798a.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"received_453953775812968_1c1342349deb3798a.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br><ul><li data-xf-list-type=\"ul\"> Ah ah ah<\/li><li data-xf-list-type=\"ul\">Sao vậy? Cậu không khoẻ à<\/li><li data-xf-list-type=\"ul\">Mình khoẻ uh uh rất là khoẻ hơ Mình có chuy chuyện cần giải quyết, gặp cậu sau nha<\/li><li data-xf-list-type=\"ul\"> Gặp lại cậu sau nhé!<\/li><\/ul><br><br> Lúc này bộn phận làm vợ của Trang đang bùng lên. Trang quay ra quát Hoà<br><br><br><ul><li data-xf-list-type=\"ul\"> Làm ơn, tôi đang gọi điện, nếu họ nghe được...<\/li><li data-xf-list-type=\"ul\">Có sao? Nhờ ck em mà em mới đc tận hưởng cảm giác này. Nếu phát hiện ra thì a sẽ dùng dương vật này để làm hoà với vợ anh<\/li><li data-xf-list-type=\"ul\">A thật đê tiện mà<\/li><li data-xf-list-type=\"ul\">Em đang có bóp dư dội đây này<\/li><li data-xf-list-type=\"ul\">Không phải<\/li><li data-xf-list-type=\"ul\">Lúc nãy em còn để anh bắn vô trong nữa<\/li><li data-xf-list-type=\"ul\">Tại vì tôi không biết anh đã tháo Bao Cao Su ra<\/li><li data-xf-list-type=\"ul\">Đừng dối trá nữa! Em nhận tinh của anh ngay cả khi biết Bao Cao Su dã được bỏ<\/li><li data-xf-list-type=\"ul\">Không phải như thế<\/li><li data-xf-list-type=\"ul\">Cúi đầu xuống và chổng mông lên, anh sẽ giúp em nhớ lại<\/li><\/ul><br><a href=\"https:\/\/greenupload.com\/image\/7A4CWx\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/09\/received_261873525655111_1.gif\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/09\/received_261873525655111_1.gif\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"https:\/\/greenupload.com\/image\/7A4e0i\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/09\/received_261873525655111_2.gif\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/09\/received_261873525655111_2.gif\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br><br>Ôi không... hắn ta có thể dập tử cung Trang trong tư thế này.... hắn biết Trang sẽ hứng lên khi bị kích thích tử cung<br><br><br><br>Tiếng da thịt chạm vào nhau bạch bạch với tiếng dương vật đụ vào lồn swhap swhap smack smack cùng tiếng rên của Trang vang lên như muốn bể phòng<br><br><br>Mạnh quá! Hắn ta dập hết nhát này tới nhát khác. Hắn ta đang tiến vào tử cung Trang <br><br><br><br><ul><li data-xf-list-type=\"ul\">thừa nhận đi! Cơ thể em thuộc về anh<\/li><li data-xf-list-type=\"ul\">Kể cả cơ thể này có đang bị anh đụ đi nữa. Tôi vẫn một lòng với chồng! Trái tim tôi..<\/li><li data-xf-list-type=\"ul\">Im miệng! ( hắn bịt miệng Trang lại) rồi hôn trang, dương vật thì tăng tốc độ tối đa<\/li><\/ul><br><br>Từng cú nhấp đâm sâu tới tử cung Trang, Trang sướng quá, Trang lên đỉnh mất<br><br><br><a href=\"https:\/\/greenupload.com\/image\/7HxGi3%5D%5Bimg%5Dhttps:\/\/greenupload.com\/images\/2021\/02\/23\/VIDEO_DOWNLOAD_1614019465028_2.gif%5B\/img%5D%5B\/url\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">[<\/a>url=<a href=\"https:\/\/greenupload.com\/image\/7HxGi3%5D%5Bimg%5Dhttps:\/\/greenupload.com\/images\/2021\/02\/23\/VIDEO_DOWNLOAD_1614019465028_2.gif%5B\/img%5D%5B\/url\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">https:\/\/greenupload.com\/image\/7HxGi3%5D%5Bimg%5Dhttps:\/\/greenupload.com\/images\/2021\/02\/23\/VIDEO_DOWNLOAD_1614019465028_2.gif%5B\/img%5D%5B\/url]<\/a><br><br><br><ul><li data-xf-list-type=\"ul\"> Đừng như thế. Tôi lên đỉnh mất<\/li><li data-xf-list-type=\"ul\">Anh biết là em muốn lên đỉnh mà<\/li><li data-xf-list-type=\"ul\">Làm tôi lên đỉnh đi<\/li><li data-xf-list-type=\"ul\">Thừa nhận đi, thừa nhận cở thể em đang lên đỉnh vì dương vật này đi<\/li><li data-xf-list-type=\"ul\">Tôi thừa nhận... tôi thừa nhận cơ thể này thuộc về anh. Nên hãy làm tôi ra đi<\/li><li data-xf-list-type=\"ul\">Không! Không chỉ cơ thể này! Hãy thừa nhận cả con người em là của tôi!<\/li><li data-xf-list-type=\"ul\">Sao?<\/li><li data-xf-list-type=\"ul\">Em muốn tôi ra bên trong đúng không? Em muốn lên đỉnh đúng không?<\/li><li data-xf-list-type=\"ul\">Phải! Đúng! Hãy làm tôi ra đi<\/li><li data-xf-list-type=\"ul\">Vậy thì nói ra đi. Nói rằng em và cở thể em là của anh. Nói! Nói rồi a sẽ cho em ra. <\/li><li data-xf-list-type=\"ul\">Em đã nỗ lực, anh yêu, em đã nỗ lực vất vả. Nên xin tha thứ cho em. Cơ thể em và cái lồn này thuộc về người này ahhh. Hắn ta là chồng khác của em<\/li><li data-xf-list-type=\"ul\"> Anh ra đây, đón nhận đợt tinh trùng này đi<\/li><li data-xf-list-type=\"ul\">Ahhhhhhhhh em lên đỉnh ha ha ha em ra đây<\/li><\/ul><br><br>Chân Trang run rẩy, lồn giựt giựt lên để đón từng đợt tinh trùng của hắn bắn vô. trang nằm ra mà thở hổn hển, cơ thể k ngừng run lên vì sung sướng<br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"received_801624487115617_1.gif\" data-src=\"https:\/\/greenupload.com\/images\/2021\/03\/09\/received_801624487115617_1.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/09\/received_801624487115617_1.gif\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/09\/received_801624487115617_1.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"received_801624487115617_1.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br><br>Xong xuôi hắn mặc quần áo rồi quay lại nói<br><br><br><ul><li data-xf-list-type=\"ul\"> Phải đảm bảo là ông chồng yêu dấu của em chăm sóc cẩn thận em tối nay nhé<\/li><\/ul><br><br><br>7h tối<br><br><br> - chiều nay anh ngủ quên mất, em chắc phải dọn dẹp mệt mỏi và cô đơn lắm<br><br><ul><li data-xf-list-type=\"ul\"> Không sao mà( ổn mà. Em nhận được rất nhiều tình yêu và sự quan tâm từ người chồng kia)<\/li><\/ul><br><br>Hết!",
        "link_uuid": "cf74c99c-4d0f-43bf-909e-773f69955db9",
        "post_id": "post-35186363",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "14",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "8859f57a-b43d-4099-b2a6-2d4590621156",
        "author": "Trang Chang",
        "content": "Từ phòng tắm bước ra với chiếc áo mặc vội, Từng bước chân loạng choạng sau cuộc làm tình đầy thoả mãn của 2 người. từng dòng tinh đặc sệt chảy ra từ lồn Trang được gột rửa sạch sẽ để xoá đi dấu vết của một trận làm tình vô cùng mãnh liệt. Ba vẫn nằm đó với hơi thở hổn hển, con cu của Ba xìu xuống trông như một bông hoa vừa mới bị rút cạn nước vậy. Trang tiến tới cầm lấy con cu của Ba lên mà vuốt ve. Nhìn cái thứ vừa bị Trang rút cạn tinh lực đang được Trang từ từ hồi sinh trở lại với tư thế của một người thợ khoan đục bê tông vậy. Nhìn cái vật cồm cộm đang ngỏng lên, Trang cảm nhận được rõ sự cứng cáp của con cu. Trang vừa xoa vừa nắn với sự thích thú, thật không ngờ sau khi xuất lần một rồi mà Ba lại có thể cứng ngay khi được kích thích như vậy Ba thích thú khi được Trang dùng tay kích thích con cu, Ba đứng gần lại chỗ Trang để cho con cu cứng ngắc chĩa thẳng vào mặt Trang. Trang làm sao mà có thể tha cho con cu này được. Miệng Trang lại một lần nữa được thưởng thức con cu thơm ngon này. Trang cầm con cu bỏ vào miệng mà nút lấy nút để, lưỡi Trang miên man từ đầu khấc cho tới bìu của Ba. Trang gục đầu lên xuống liếm lấy con cu, Ba nắc nắc con cu vào miệng như kiểu đang đụ vậy. Trang bú con cu của Ba một cách say mê, hai má hóp lại, tiếng kêu chụt chụt mỗi khi Ba kéo con cu ra vào trong miệng Trang. Lúc này Ba cũng không để yên nữa, Ba bú, Ba liếm, Ba ngoạm nguyên cả cái lồn vào miệng, Ba cắn nhè nhẹ, nhai nhai, nhằn nhằn hai mép lồn Trang. Vừa bú lồn Ba vừa day day hột le to đùng, Trang sướng cong cả người, hai mắt Trang nhắm ngiền lại để tận hưởng Cái lưỡi của Ba rê tới đâu làm cho Trang sướng lịm tới đó. Trang đã bị chinh phục nên Trang muốn Ba bú cái lồn dâm đãng của mình một cách mạnh bạo làm cho Trang không chịu nổi quá 10p trước kỹ năng Bú lồn của Ba. Trang phải đầu hàng và cố dứt con cu của Ba ra khỏi miệng mà rên lên đút con cu vào đi BaBa cầm con cu dí sát vào cái lồn ướt nhẹp Ba mà đút là Con quên cả chồng con luôn đấyỨ ừ. Ba đút con cu vào lồn con đi Ba. Từ khi Ba đút con cu vào lồn Con là Con đã quên mấy con cu của chồng con rồiTại sao con lại nhanh quên con cu của chồng con vậy?Tại vì con cu của Ba dài hơn... Ba chơi con sướng hơn chồng conCon thật sự là một người vợ quá dâm đãng. Chồng con quả là một người đàn ông hạnh phúc khi có được sự phục vụ của conVậy thì từ hôm nay con sẽ phục vụ Ba như con phục vụ chồng con nha?Được không con? Chồng con thì sao?Ba không cần bận tâm điều đó, con bây giờ đã là của Ba rồi, bây giờ Con mời Ba xơi cái lồn này đi... hihiTrang cầm con cu của Ba dí vào lồn, ánh mắt lộ ra sự van xin, thèm khát. Lúc này Ba mới cầm con cu nhét vào lồn Trang. Đầu khấc tách lồn ra làm hai rồi từ từ chui tọt vào trong. Ôi cái cảm giác lồn bị nong ra hết cỡ cộng với con cu dài làm cho Trang chết mất. Ba nắc ọc oạnh, tiếng da thịt va vào nhau phạch phạch, nước lồn cùa Trang ra quá nhiều tạo ra tiếng kêu phòm phọt mỗi khi Ba rút cu ra vào lồn Trang. Trang vẫn nhắm chặt mắt thở hổn hển lúc mới được bú lồn sướng ,bây giơ lại được con cặc dài địt tới tấp vào lồn ,Trang như bay bổng trong không trung hơi thở ngày một gấp lên ,Ba ra sức địt hết ra lại vào hết bên phải sang bên trái Trang kêu gào, rên rỉ khi con cu của Ba nắc vào lồn, Ba địt hết mạnh rồi nhẹ, đôi khi Ba địt nhè nhẹ mơn man cái lồn kéo cu ra từ từ cho đến khi đầu khấc chỉ còn gác lên cửa lồn Ba mím môi đóng vào thật mạnh làm Trang rít lên Ba lật Trang lên trên để Ba nằmphía dưới con cặc chĩa lên ,Trang nhổm mông từ từ nhấn lồn xuống ,cái lồn ướt sủng nước của Trang từ từ nuốt mất con cặc của Ba ơ ơ ah ah con cu Ba làm con sướng quáSướng nhiều k con?Con sướng lắm ah ah... biết Ba có con cu dài thế này sao Ba không địt con từ hôm Ba gặp con điBa mà biết con dâm như thế này thì Ba đã địt cái lồn nứng này lâu rồi Dường như Ba cũng nứng k kém gì Trang, mỗi nhịp nhấp xuống của Trang thì Ba đều cố gắng dướn con cu vào sâu hơn, lồn Trang co bóp dữ dội ôm khít lấy con cu của Ba uh uh ah ah cu Ba dài quá Ba àLồn con cũng bóp quá con gái àVậy lần sau Ba lại chơi cái lồn bóp này nha ba Ba vô mông Trang và kêu đổi tư thế, Ba lật Trang nằm xấp xuống kéo mông Trang lên cao rồi đụ kiểu chó. Tiếng bạnh bạnh bất đầu vang lên cùng tiếng rên của Trang, địt tư thế này khiến lồn Trang kích thích tuột độ mà hét lên sướng hết cả cái lồn rồi Ba ơi, cu Ba dài quáĐã bao giờ chồng con chạm tới chỗ này chưa?Chưa đâu Ba ơi. Cu chồng con ngắn quá. Nó k thể chạm tới được đâu BaVậy hả. Vậy có muốn từ nay được Ba địt mỗi ngày không?Vâng thưa Ba. Giờ cái lồn dâm này đã là của Ba rồi màĐược. Nhưng từ nay con phải làm theo lời của Ba nhé?Ba nói điLần sau con hãy dẫn theo chồng con đến đây nhéKhông được đâu Ba. Như thế chồng con sẽ đánh giá con không ra gìKệ đi. Ba muốn chồng con nhìn thấy con cu của Ba dập sâu vào lồn con, muốn hắn nhìn thấy con quằn quại như thế nào, muốn hắn nhìn thấy con thèm khát con cu của Ba như thế nào?Không được đâu Ba ưh ưh ah ah. Không được đâu Vừa dứt câu thì Ba dút con cu ra khỏi lồn Trang, Trang hụt hầng cầm lấy cu Ba dí vào lồn mà van nài Ơ kìa, sao Ba rút ra vậy, đang sướng màVì con k nghe lời Ba Lúc này Trang chỉ nghĩ tới con cu của Ba dập vào lồn nên Trang gật đầu đồng ý để được con cu của Ba dập vào lồn Từng nhịp nắc càng ngày càng nhanh dần, Ba chồm lên hôn lên miệng Trang đôi môi Trang, lưỡi Ba lùa sâu vào trong miệng Trang hai lưỡi đánh đánh cuộn vào nhau Trang uống nước miếng Ba ừng ực ,Ba hôn vành tai làm người Trang co rúm lại ,Ba rê lưởi xuống vùng cổ liếm xung quanh cái cổ cao trắng ngần,cong người vừa nắc Ba vừa bú vú ,quá sướng Ba nhằn nhằn hai cái núm ,làm cho nó săn cứng lại , cho đến khi không kềm được cơn sướng con cu giật giật trong lồn ,biết mình sắp xuất tinh Nên Ba thúc thật mạnh hai bộ phận sinh dục chạm vào nhau bạch bạch cửa lồn Trang co thắt lại mút chặt lấy con cu của Ba, Ba sướng quá thét lên Ah ah ah lồn con mút chặt quá, Ba ra mất con ơi ah ahBa đừng bắn vô lồn con nha Ba, Ba bắn ra ngoài nha BaBaaaaaa Raaaaaaa Ba nghiến răng gồng cứng người lại rên lên ,Trang cảm thấy con cu của Ba đang giựt giựt trong lồn mình hốt hoảng đẩy bụng Ba ra nhưng Ba nào chịu đạn đã lên nòng chỉ chờ bắn ra cố bám lấy Trang thục thật mạnh ah ah ah sao Ba kì vậy, sao Ba bắn vào Lồn con gái Ba vậy ah ahSướng quá con ơi. Lồn con bóp quá ba….a……ba dám bắn vào lồn c….on ….á…..á……..con sư…..ớng……a……. Từng dòng tinh trùng bắn sâu vào lồn Trang ,bên trong lồn Trang các cơ thịt co bố hút chặt lấy cặc ba ,Trang sướng Nen xuất tinh cùng 1 lúc với Ba , hai tay ôm cứng lấy Ba thở hào hển con cu xìu dần tuột ra khỏi lồn ,Ba rủ người đè lên mình Trang . Trang củng chìm sâu vào cơn khoái lạc tay ve vuốt lưng Ba ,1 lúc sau Ba đẩy người ông ra ngồi bật dậy ba bắn tinh đầy lồn con rồi Ba ơi. Sao Ba giám làm vậy Trang như nghẹn lời , đây là lần thứ hai Trang để Ba bắn vào lồn Trang rồi nhưng suy nghỉ lại củng đả thỏa mản được cơn nứng , Ba đưa Trang từ cái sướng này tới cái sướng khác những khao khát nàng mong chờ được thoả mãn cái lồn thèm cu này thì Ba đã đáp ứng cho Trang theo mong muốn, nhìn xuống phía dưới lồn tinh trùng đang ứa ra từ cửa lồn , Trang chạy vào nhà tắm với tay lấy tờ giấy lau lồn , Ba đứng nhìn cô con gái đang chùi lồn khiến Ba trông rất vui từ nay về sau Ba sẽ chơi cái lồn của con. Cho nên con không cần phải thủ dâm nữa đâu nhéVâng thưa Ba Từng giọt tinh trùng chảy từ miệng lồn Trang ra. Không biết lúc này ở nhà chồng Trang có biết là Trang đang bị Ba địt tơi bời không nữa? Không biết là chồng mình có biết cái lồn của vợ hắn đã bị người đàn ông khác bắn tinh vào không nữa? Còn nữa...",
        "content_html": "Từ phòng tắm bước ra với chiếc áo mặc vội, Từng bước chân loạng choạng sau cuộc làm tình đầy thoả mãn của 2 người. từng dòng tinh đặc sệt chảy ra từ lồn Trang được gột rửa sạch sẽ để xoá đi dấu vết của một trận làm tình vô cùng mãnh liệt. <br><br><br><br>Ba vẫn nằm đó với hơi thở hổn hển, con cu của Ba xìu xuống trông như một bông hoa vừa mới bị rút cạn nước vậy. Trang tiến tới cầm lấy con cu của Ba lên mà vuốt ve. Nhìn cái thứ vừa bị Trang rút cạn tinh lực đang được Trang từ từ hồi sinh trở lại với tư thế của một người thợ khoan đục bê tông vậy. Nhìn cái vật cồm cộm đang ngỏng lên, Trang cảm nhận được rõ sự cứng cáp của con cu. Trang vừa xoa vừa nắn với sự thích thú, thật không ngờ sau khi xuất lần một rồi mà Ba lại có thể cứng ngay khi được kích thích như vậy<br><br><br><br>Ba thích thú khi được Trang dùng tay kích thích con cu, Ba đứng gần lại chỗ Trang để cho con cu cứng ngắc chĩa thẳng vào mặt Trang. Trang làm sao mà có thể tha cho con cu này được. Miệng Trang lại một lần nữa được thưởng thức con cu thơm ngon này. Trang cầm con cu bỏ vào miệng mà nút lấy nút để, lưỡi Trang miên man từ đầu khấc cho tới bìu của Ba. Trang gục đầu lên xuống liếm lấy con cu, Ba nắc nắc con cu vào miệng như kiểu đang đụ vậy. Trang bú con cu của Ba một cách say mê, hai má hóp lại, tiếng kêu chụt chụt mỗi khi Ba kéo con cu ra vào trong miệng Trang. Lúc này Ba cũng không để yên nữa, Ba bú, Ba liếm, Ba ngoạm nguyên cả cái lồn vào miệng, Ba cắn nhè nhẹ, nhai nhai, nhằn nhằn hai mép lồn Trang. Vừa bú lồn Ba vừa day day hột le to đùng, Trang sướng cong cả người, hai mắt Trang nhắm ngiền lại để tận hưởng<br><br><br><br><a href=\"https:\/\/greenupload.com\/image\/7XNuyS\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/20\/5DB1B083-E416-44F6-8FFC-2391F15ED940.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/20\/5DB1B083-E416-44F6-8FFC-2391F15ED940.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br><br>Cái lưỡi của Ba rê tới đâu làm cho Trang sướng lịm tới đó. Trang đã bị chinh phục nên Trang muốn Ba bú cái lồn dâm đãng của mình một cách mạnh bạo làm cho Trang không chịu nổi quá 10p trước kỹ năng Bú lồn của Ba. Trang phải đầu hàng và cố dứt con cu của Ba ra khỏi miệng mà rên lên<br><br><ul><li data-xf-list-type=\"ul\">đút con cu vào đi Ba<\/li><\/ul>Ba cầm con cu dí sát vào cái lồn ướt nhẹp<br><br><ul><li data-xf-list-type=\"ul\">Ba mà đút là Con quên cả chồng con luôn đấy<\/li><li data-xf-list-type=\"ul\">Ứ ừ. Ba đút con cu vào lồn con đi Ba. Từ khi Ba đút con cu vào lồn Con là Con đã quên mấy con cu của chồng con rồi <\/li><li data-xf-list-type=\"ul\">Tại sao con lại nhanh quên con cu của chồng con vậy?<\/li><li data-xf-list-type=\"ul\">Tại vì con cu của Ba dài hơn... Ba chơi con sướng hơn chồng con<\/li><li data-xf-list-type=\"ul\">Con thật sự là một người vợ quá dâm đãng. Chồng con quả là một người đàn ông hạnh phúc khi có được sự phục vụ của con<\/li><li data-xf-list-type=\"ul\">Vậy thì từ hôm nay con sẽ phục vụ Ba như con phục vụ chồng con nha?<\/li><li data-xf-list-type=\"ul\">Được không con? Chồng con thì sao?<\/li><li data-xf-list-type=\"ul\">Ba không cần bận tâm điều đó, con bây giờ đã là của Ba rồi, bây giờ Con mời Ba xơi cái lồn này đi... hihi<\/li><\/ul>Trang cầm con cu của Ba dí vào lồn, ánh mắt lộ ra sự van xin, thèm khát. Lúc này Ba mới cầm con cu nhét vào lồn Trang. Đầu khấc tách lồn ra làm hai rồi từ từ chui tọt vào trong. Ôi cái cảm giác lồn bị nong ra hết cỡ cộng với con cu dài làm cho Trang chết mất. Ba nắc ọc oạnh, tiếng da thịt va vào nhau phạch phạch, nước lồn cùa Trang ra quá nhiều tạo ra tiếng kêu phòm phọt mỗi khi Ba rút cu ra vào lồn Trang. Trang vẫn nhắm chặt mắt thở hổn hển lúc mới được bú lồn sướng ,bây giơ lại được con cặc dài địt tới tấp vào lồn ,Trang như bay bổng trong không trung hơi thở ngày một gấp lên ,Ba ra sức địt hết ra lại vào hết bên phải sang bên trái<br><br><br><br><a href=\"https:\/\/greenupload.com\/image\/7XN50Z\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/20\/D9C35E1D-F151-498E-BB0E-A459233FEEB0.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/20\/D9C35E1D-F151-498E-BB0E-A459233FEEB0.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br><br>Trang kêu gào, rên rỉ khi con cu của Ba nắc vào lồn, Ba địt hết mạnh rồi nhẹ, đôi khi Ba địt nhè nhẹ mơn man cái lồn kéo cu ra từ từ cho đến khi đầu khấc chỉ còn gác lên cửa lồn Ba mím môi đóng vào thật mạnh làm Trang rít lên<br><br><br><br>Ba lật Trang lên trên để Ba nằmphía dưới con cặc chĩa lên ,Trang nhổm mông từ từ nhấn lồn xuống ,cái lồn ướt sủng nước của Trang từ từ nuốt mất con cặc của Ba<br><br><br><br><ul><li data-xf-list-type=\"ul\">ơ ơ ah ah con cu Ba làm con sướng quá<\/li><li data-xf-list-type=\"ul\">Sướng nhiều k con?<\/li><li data-xf-list-type=\"ul\">Con sướng lắm ah ah... biết Ba có con cu dài thế này sao Ba không địt con từ hôm Ba gặp con đi<\/li><li data-xf-list-type=\"ul\">Ba mà biết con dâm như thế này thì Ba đã địt cái lồn nứng này lâu rồi<\/li><\/ul><br><br>Dường như Ba cũng nứng k kém gì Trang, mỗi nhịp nhấp xuống của Trang thì Ba đều cố gắng dướn con cu vào sâu hơn, lồn Trang co bóp dữ dội ôm khít lấy con cu của Ba<br><br><br><br><ul><li data-xf-list-type=\"ul\">uh uh ah ah cu Ba dài quá Ba à<\/li><li data-xf-list-type=\"ul\">Lồn con cũng bóp quá con gái à<\/li><li data-xf-list-type=\"ul\">Vậy lần sau Ba lại chơi cái lồn bóp này nha ba<\/li><\/ul><br><br>Ba vô mông Trang và kêu đổi tư thế, Ba lật Trang nằm xấp xuống kéo mông Trang lên cao rồi đụ kiểu chó. Tiếng bạnh bạnh bất đầu vang lên cùng tiếng rên của Trang, địt tư thế này khiến lồn Trang kích thích tuột độ mà hét lên<br><br><br><br><ul><li data-xf-list-type=\"ul\">sướng hết cả cái lồn rồi Ba ơi, cu Ba dài quá<\/li><li data-xf-list-type=\"ul\">Đã bao giờ chồng con chạm tới chỗ này chưa?<\/li><li data-xf-list-type=\"ul\">Chưa đâu Ba ơi. Cu chồng con ngắn quá. Nó k thể chạm tới được đâu Ba<\/li><li data-xf-list-type=\"ul\">Vậy hả. Vậy có muốn từ nay được Ba địt mỗi ngày không?<\/li><li data-xf-list-type=\"ul\">Vâng thưa Ba. Giờ cái lồn dâm này đã là của Ba rồi mà<\/li><li data-xf-list-type=\"ul\">Được. Nhưng từ nay con phải làm theo lời của Ba nhé?<\/li><li data-xf-list-type=\"ul\">Ba nói đi<\/li><li data-xf-list-type=\"ul\">Lần sau con hãy dẫn theo chồng con đến đây nhé<\/li><li data-xf-list-type=\"ul\">Không được đâu Ba. Như thế chồng con sẽ đánh giá con không ra gì<\/li><li data-xf-list-type=\"ul\">Kệ đi. Ba muốn chồng con nhìn thấy con cu của Ba dập sâu vào lồn con, muốn hắn nhìn thấy con quằn quại như thế nào, muốn hắn nhìn thấy con thèm khát con cu của Ba như thế nào?<\/li><li data-xf-list-type=\"ul\">Không được đâu Ba ưh ưh ah ah. Không được đâu<\/li><\/ul><br><br>Vừa dứt câu thì Ba dút con cu ra khỏi lồn Trang, Trang hụt hầng cầm lấy cu Ba dí vào lồn mà van nài<br><br><ul><li data-xf-list-type=\"ul\"> Ơ kìa, sao Ba rút ra vậy, đang sướng mà<\/li><li data-xf-list-type=\"ul\">Vì con k nghe lời Ba<\/li><\/ul><br><br>Lúc này Trang chỉ nghĩ tới con cu của Ba dập vào lồn nên Trang gật đầu đồng ý để được con cu của Ba dập vào lồn<br><br><br><br><br><br>Từng nhịp nắc càng ngày càng nhanh dần, Ba chồm lên hôn lên miệng Trang đôi môi Trang, lưỡi Ba lùa sâu vào trong miệng Trang hai lưỡi đánh đánh cuộn vào nhau Trang uống nước miếng Ba ừng ực ,Ba hôn vành tai làm người Trang co rúm lại ,Ba rê lưởi xuống vùng cổ liếm xung quanh cái cổ cao trắng ngần,cong người vừa nắc Ba vừa bú vú ,quá sướng Ba nhằn nhằn hai cái núm ,làm cho nó săn cứng lại , cho đến khi không kềm được cơn sướng con cu giật giật trong lồn ,biết mình sắp xuất tinh Nên Ba thúc thật mạnh hai bộ phận sinh dục chạm vào nhau bạch bạch cửa lồn Trang co thắt lại mút chặt lấy con cu của Ba, Ba sướng quá thét lên<br><br><br><br><ul><li data-xf-list-type=\"ul\"> Ah ah ah lồn con mút chặt quá, Ba ra mất con ơi ah ah<\/li><li data-xf-list-type=\"ul\">Ba đừng bắn vô lồn con nha Ba, Ba bắn ra ngoài nha Ba<\/li><li data-xf-list-type=\"ul\">Baaaaaa Raaaaaaa<\/li><\/ul><br><br>Ba nghiến răng gồng cứng người lại rên lên ,Trang cảm thấy con cu của Ba đang giựt giựt trong lồn mình hốt hoảng đẩy bụng Ba ra nhưng Ba nào chịu đạn đã lên nòng chỉ chờ bắn ra cố bám lấy Trang thục thật mạnh<br><br><br><br><ul><li data-xf-list-type=\"ul\">ah ah ah sao Ba kì vậy, sao Ba bắn vào Lồn con gái Ba vậy ah ah<\/li><li data-xf-list-type=\"ul\">Sướng quá con ơi. Lồn con bóp quá<\/li><li data-xf-list-type=\"ul\"><br><\/li><li data-xf-list-type=\"ul\">ba….a……ba dám bắn vào lồn c….on ….á…..á……..con sư…..ớng……a…….<\/li><\/ul><br><br><br><br><br><br>Từng dòng tinh trùng bắn sâu vào lồn Trang ,bên trong lồn Trang các cơ thịt co bố hút chặt lấy cặc ba ,Trang sướng Nen xuất tinh cùng 1 lúc với Ba , hai tay ôm cứng lấy Ba thở hào hển con cu xìu dần tuột ra khỏi lồn ,Ba rủ người đè lên mình Trang . Trang củng chìm sâu vào cơn khoái lạc tay ve vuốt lưng Ba ,1 lúc sau Ba đẩy người ông ra ngồi bật dậy<br><br><br><br><ul><li data-xf-list-type=\"ul\">ba bắn tinh đầy lồn con rồi Ba ơi. Sao Ba giám làm vậy<\/li><\/ul><br><br><br><br>Trang như nghẹn lời , đây là lần thứ hai Trang để Ba bắn vào lồn Trang rồi nhưng suy nghỉ lại củng đả thỏa mản được cơn nứng , Ba đưa Trang từ cái sướng này tới cái sướng khác những khao khát nàng mong chờ được thoả mãn cái lồn thèm cu này thì Ba đã đáp ứng cho Trang theo mong muốn, nhìn xuống phía dưới lồn tinh trùng đang ứa ra từ cửa lồn , Trang chạy vào nhà tắm với tay lấy tờ giấy lau lồn , Ba đứng nhìn cô con gái đang chùi lồn khiến Ba trông rất vui<br><br><br><br><br><br><ul><li data-xf-list-type=\"ul\">từ nay về sau Ba sẽ chơi cái lồn của con. Cho nên con không cần phải thủ dâm nữa đâu nhé<\/li><li data-xf-list-type=\"ul\">Vâng thưa Ba<\/li><\/ul><br><br><a href=\"https:\/\/greenupload.com\/image\/7XNHWz\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/20\/64A637B7-4B07-4559-AB6E-4CCE73C2375A.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/20\/64A637B7-4B07-4559-AB6E-4CCE73C2375A.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br><br>Từng giọt tinh trùng chảy từ miệng lồn Trang ra. Không biết lúc này ở nhà chồng Trang có biết là Trang đang bị Ba địt tơi bời không nữa? Không biết là chồng mình có biết cái lồn của vợ hắn đã bị người đàn ông khác bắn tinh vào không nữa?<br><br><br><br><br><br>Còn nữa...",
        "link_uuid": "f679d58d-22d0-4d5f-914a-36ae971cc129",
        "post_id": "post-35586420",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "8dd29f75-9a39-4547-b193-5f6186e10d9b",
        "author": "Trang Chang",
        "content": "Cũng đã 1 tháng kể từ ngày Trang bị bạn của chồng hiếp cuộc sống của Trang và chồng vẫn vậy, cuộc sống cứ êm đềm trôi đi, sinh hoạt vợ chồng vẫn đều đặn và hạnh phúc. Nếu cuộc sống cứ thế mà trôi đi thì thật là bình thường, nhưng cuộc đời mà toàn thích dìm con người ta xuống đáy sâu. Sau lần bị hiếp đó dường như Trang càng ngày càng không kiểm soát được bản thân mình. Cả ngày Trang chỉ suy nghĩ tới sex, cơ thể luôn trong trạng thái nứng và thèm muốn, dường như chỉ 1 con cu thôi là k đủ thoả mãn dục vọng của Trang được. Trang nghiện cảm giác bị con cu khác không phải của chồng mình đâm vào lồn Trang rồi. Trang đâu phải là hàng mà lại muốn thật nhiều con cu đâm vào lồn mình vậy. Sau bao ngày phải kìm nén cảm xúc của mình thì cũng có ngày Trang được thoả mãn cơn thèm này Vào một ngày đẹp trời như bao ngày đẹp trời khác, chồng Trang đi làm, Trang ở nhà làm việc online thì Hoà đến nhà chơi. Trang thấy Hoà cũng ngại nhưng vẫn mở cửa cho Hoà vào, Trang liền xuống bếp bưng ấm trà với hộp bánh lên tiếp khách. 2 đứa ngồi uống trà và nói chuyện với nhau, Trang để ý thấy ánh mắt của Hoà cứ mỗi lúc lại nhìn trộm cặp vú và mông Trang. Trang đỏ mặt lên vì ngại ngùng Lúc này trong đầu Trang đang vẽ lên một khung cảnh 2 thân thể loã lộ đang quấn lấy nhau, từng dòng ý ức ùa về như mới hôm qua vậy, cảnh con cu ấy đâm sâu vô lồn Trang, cái lưỡi ấy ngoáy khắp lồn Làm Trang nứng lên. Hoà biết điều đó, hắn lại gần phía Trang một tay sờ đùi một tay sờ vú Trang. Lần này Trang k còn vùng vẫy nữa mà chỉ thả lỏng cơ thể để thư giãn, để cho cơn khoái cảm này được bùng lên mạnh mẽ 2 đứa quấn lấy nhau hôn hít, tay lần tới những vùng cấm của nhau, vừa làm vừa di chuyển vào phòng Vẫn là bàn tay ấy, cái lưỡi ấy đang ngoáy sâu vô Lồn, tay Trang ôm ghì lấy đầu Hoà, cái lồn giựt lên theo hướng di chuyển của lưỡi. Cả căn phòng vang lên tiếng nhóp nhép cùng tiếng rên đầy nhục dục Hoà cầm con cu lên chĩa về Lồn Trang, Trang dướn cái Lồn đang xưng lên vì nứng mời gọi con cu của Hoà đâm vào, con cu ấy day day vô lồn rồi từ từ tách 2 mép lồn trang ra mà tiến vào trong Trang nhắm mắt cảm nhận con cu đang từ từ bị cái Lồn dâm đang của Trang nuốt trọn, từng cú nhấp cứ tang dần theo nhịp thở của 2 đứa. Tiếng dâm thuỷ và tiếng da thịt va vào nhau to dần theo tiếng rên của Trang. Trang muốn chìm đắm trong cơn khoái cảm này mãi mãi mà k muốn thức dậy. Trang k muốn mình bị đụ mãi được, Trang chủ động đầy Hoà nằm xuống rồi cầm con cu khẽ đặt vào miệng Lồn mà nhấp, Trang điên cuồng say con cu của Hoà như say gạo vậy. Trang thấy mình đang làm chủ cuộc chơi vậy. Con cu của Hoà cứ thò thụt trong lồn Trang, trang sử dụng hết kinh nghiệm của mình mà cưỡi Hoà, khiến cho Hoà k chịu được nữa mà ôm ghì lấy Trang không cho Trang nhấp nữa Hoà vừa thở hổn hển vừa vỗ mông kêu Trang đổi tư thế. Trang liền chổng mông lên mà dí vào con cu Hoà, Hoà cũng k để lâu mà ấn con cu của mình vào rồi nhấp như một chiếc máy khâu vậy, từng cú nhấp mạnh mẽ và sâu vào Lồn Trang, từng cú nhấp tang dần theo nhịp thở của 2 đứa, con cu của Hoà căng cứng lên rồi bắn từng loạt tinh trùng vào Lồn, Trang k từ chối mà còn banh rộng cái Lồn ra để cho Hoà bắn được sâu. Không biết đây là lần thư bao nhiêu Trang để người lạ bắn vô Lồn rồi. Dường như con cu nào cũng có thể đụ vô Lồn Trang vậy. Liệu Trang có phải là gái? Nếu là gái thì đáng giá bao nhiêu?",
        "content_html": "Cũng đã 1 tháng kể từ ngày Trang bị bạn của chồng hiếp cuộc sống của Trang và chồng vẫn vậy, cuộc sống cứ êm đềm trôi đi, sinh hoạt vợ chồng vẫn đều đặn và hạnh phúc. Nếu cuộc sống cứ thế mà trôi đi thì thật là bình thường, nhưng cuộc đời mà toàn thích dìm con người ta xuống đáy sâu. <br><br><br><a href=\"https:\/\/greenupload.com\/image\/7LeJKY\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/EE17534F-907F-4EC1-86A5-A66E934DF7F5.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/EE17534F-907F-4EC1-86A5-A66E934DF7F5.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br>Sau lần bị hiếp đó dường như Trang càng ngày càng không kiểm soát được bản thân mình. Cả ngày Trang chỉ suy nghĩ tới sex, cơ thể luôn trong trạng thái nứng và thèm muốn, dường như chỉ 1 con cu thôi là k đủ thoả mãn dục vọng của Trang được. Trang nghiện cảm giác bị con cu khác không phải của chồng mình đâm vào lồn Trang rồi. Trang đâu phải là hàng mà lại muốn thật nhiều con cu đâm vào lồn mình vậy. <br><br><br><a href=\"https:\/\/greenupload.com\/image\/7LeYIZ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/CB31E11A-F091-4C43-9070-C2EA04BE1250.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/CB31E11A-F091-4C43-9070-C2EA04BE1250.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br>Sau bao ngày phải kìm nén cảm xúc của mình thì cũng có ngày Trang được thoả mãn cơn thèm này<br><br><br><br>Vào một ngày đẹp trời như bao ngày đẹp trời khác, chồng Trang đi làm, Trang ở nhà làm việc online thì Hoà đến nhà chơi. Trang thấy Hoà cũng ngại nhưng vẫn mở cửa cho Hoà vào, Trang liền xuống bếp bưng ấm trà với hộp bánh lên tiếp khách. <br><br><br><a href=\"https:\/\/greenupload.com\/image\/7LebgS\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/2E04F1B3-A6E5-49A5-B804-D51673D5CAEB.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/2E04F1B3-A6E5-49A5-B804-D51673D5CAEB.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br>2 đứa ngồi uống trà và nói chuyện với nhau, Trang để ý thấy ánh mắt của Hoà cứ mỗi lúc lại nhìn trộm cặp vú và mông Trang. Trang đỏ mặt lên vì ngại ngùng<br><br><br>Lúc này trong đầu Trang đang vẽ lên một khung cảnh 2 thân thể loã lộ đang quấn lấy nhau, từng dòng ý ức ùa về như mới hôm qua vậy, cảnh con cu ấy đâm sâu vô lồn Trang, cái lưỡi ấy ngoáy khắp lồn Làm Trang nứng lên. <br><br><br><a href=\"https:\/\/greenupload.com\/image\/7LeRM3\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/9B24F1D3-12FE-4B23-976E-8FAED11DB022.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/9B24F1D3-12FE-4B23-976E-8FAED11DB022.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br>Hoà biết điều đó, hắn lại gần phía Trang một tay sờ đùi một tay sờ vú Trang. Lần này Trang k còn vùng vẫy nữa mà chỉ thả lỏng cơ thể để thư giãn, để cho cơn khoái cảm này được bùng lên mạnh mẽ<br><br><br>2 đứa quấn lấy nhau hôn hít, tay lần tới những vùng cấm của nhau, vừa làm vừa di chuyển vào phòng<br><br><br>Vẫn là bàn tay ấy, cái lưỡi ấy đang ngoáy sâu vô Lồn, tay Trang ôm ghì lấy đầu Hoà, cái lồn giựt lên theo hướng di chuyển của lưỡi. <br><br><br>Cả căn phòng vang lên tiếng nhóp nhép cùng tiếng rên đầy nhục dục<br><br><br><br>Hoà cầm con cu lên chĩa về Lồn Trang, Trang dướn cái Lồn đang xưng lên vì nứng mời gọi con cu của Hoà đâm vào, con cu ấy day day vô lồn rồi từ từ tách 2 mép lồn trang ra mà tiến vào trong<br><br><br><a href=\"https:\/\/greenupload.com\/image\/7LeiQd\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/359FE495-9072-4211-B27F-0FAAEEB8B4A3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/359FE495-9072-4211-B27F-0FAAEEB8B4A3.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"https:\/\/greenupload.com\/image\/7LeTIo\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/FC6AFCA1-92FC-4A4E-8FC0-391FC52A77A5.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/FC6AFCA1-92FC-4A4E-8FC0-391FC52A77A5.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br>Trang nhắm mắt cảm nhận con cu đang từ từ bị cái Lồn dâm đang của Trang nuốt trọn, từng cú nhấp cứ tang dần theo nhịp thở của 2 đứa. Tiếng dâm thuỷ và tiếng da thịt va vào nhau to dần theo tiếng rên của Trang. Trang muốn chìm đắm trong cơn khoái cảm này mãi mãi mà k muốn thức dậy.<br><br><br><a href=\"https:\/\/greenupload.com\/image\/7LefMi\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/B684A04F-5C85-44C5-B058-43CE5759F333.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/B684A04F-5C85-44C5-B058-43CE5759F333.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br>Trang k muốn mình bị đụ mãi được, Trang chủ động đầy Hoà nằm xuống rồi cầm con cu khẽ đặt vào miệng Lồn mà nhấp, Trang điên cuồng say con cu của Hoà như say gạo vậy. Trang thấy mình đang làm chủ cuộc chơi vậy. Con cu của Hoà cứ thò thụt trong lồn Trang, trang sử dụng hết kinh nghiệm của mình mà cưỡi Hoà, khiến cho Hoà k chịu được nữa mà ôm ghì lấy Trang không cho Trang nhấp nữa<br><br><br><a href=\"https:\/\/greenupload.com\/image\/7LC21n\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/CD74AB1D-24CE-4197-823D-2BDDA0C47C85.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/CD74AB1D-24CE-4197-823D-2BDDA0C47C85.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br>Hoà vừa thở hổn hển vừa vỗ mông kêu Trang đổi tư thế. Trang liền chổng mông lên mà dí vào con cu Hoà, Hoà cũng k để lâu mà ấn con cu của mình vào rồi nhấp như một chiếc máy khâu vậy, từng cú nhấp mạnh mẽ và sâu vào Lồn Trang, từng cú nhấp tang dần theo nhịp thở của 2 đứa, con cu của Hoà căng cứng lên rồi bắn từng loạt tinh trùng vào Lồn, Trang k từ chối mà còn banh rộng cái Lồn ra để cho Hoà bắn được sâu. <br><br><br><a href=\"https:\/\/greenupload.com\/image\/7LC4jv\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/509A7E38-9D31-472E-9D65-B59048E9081F.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/509A7E38-9D31-472E-9D65-B59048E9081F.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"https:\/\/greenupload.com\/image\/7LC7RH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/6577083E-F069-405C-B5BE-9B41070804DA.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/6577083E-F069-405C-B5BE-9B41070804DA.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"https:\/\/greenupload.com\/image\/7LCu2C\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/358F050F-DC2E-4C41-ABEC-B6746B608669.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/358F050F-DC2E-4C41-ABEC-B6746B608669.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br><br><br>Không biết đây là lần thư bao nhiêu Trang để người lạ bắn vô Lồn rồi. Dường như con cu nào cũng có thể đụ vô Lồn Trang vậy. Liệu Trang có phải là gái? Nếu là gái thì đáng giá bao nhiêu?<br><br><br><a href=\"https:\/\/greenupload.com\/image\/7LC5Uc\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/88828223-1D9D-41AF-B47B-D287BBC01F2E.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/24\/88828223-1D9D-41AF-B47B-D287BBC01F2E.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "15822074-ae92-4902-a993-0d70dc5c2e80",
        "post_id": "post-35265763",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "b3be458b-e488-44f5-97b2-f8054c132072",
        "author": "Trang Chang",
        "content": "Trang đang cảm thấy kinh tởm vì để con cu khác đâm sâu vào lồn ưh? Trang bị con cu khác kích thích ưh?? Trang sẽ bị người đàn ông này cưỡng đoạt ựh??? Hàng loạt những câu hỏi nảy ra trong tâm trí Trang Trang phải chối bỏ nó. Trang cảm giác như Hoà đang dần xâm chiếm mình Một lúc sau không còn kinh tởm chút nào nữa và khói lạc khiến Trang sởn gai ốc. Cứ như kịch bản phim truyện khiêu dâm vậy. Trang có muốn chìm đắn trong khoái cảm? Trành trì của Trang đã sụp đổ, Trang thấy phấn khích Từng cú nhấp của Hoà đâm sâu vô tử cung của Trang. Đôi chân Trang run rẩy, lồn giật giật vì khoái cảm. Lúc này Trang tự dối lòng mình rằng Bao Cao Su sẽ ngăn Hoà tiếp xúc trực tiếp với Lồn Căn phòng vang lên tiếng Squish Squish Shpop Shpop cùng với tiếng rên Ah Ah Ah Ưh Ưh Ưh Ha Ha Ha hoà quyện vào nhau đầy nhục dục Thứ lỗi cho em nhé anh vì em nứng lồn quá. Tha thứ cho em... chỉ hôm nay, chỉ lần này thôi... với Bao Cao Su cu hắn không chạm vào em được... nhưng thấy sướng một chút chắc không sao đâu nhỉ ! Hoà vô mông Trang, Trang liền quay mông, hướng cái lồn đang nứng về phía sau. Từng cú dập như điện dại. Cơ thể Trang chuyển động một cách vô thức... Trang muốn thứ ấy dập sâu, sâu nữa vào lồn. Hoà thật hách dịch, bị hắn choei một cách thô bạo khiến Trang bị kích thích... trong lúc Trang tự nhủ cơ thể mình sẽ thuộc về chồng... thì con cặc ấy đang dập vào lồn mình như điên dại, cơ thể run rẩy vì nhục cảm... lần đầu tiên muốn làm tình với Hoà Hoà nhấc mông Trang lên rồi dập như điên sâu trong lồn Trang... Trang ra mất. tôi ra đây Vâng xin anh cứ bắn vô trong ah ah Nói thật Trang muốn cảm nhận tinh trùng trào dâng trong Lồn Được tôi sẽ bắn hết vào lồn em Nhưng? Sao nó lại ở đây?? Hắn cởi Bao Cao Su ra mà mình không hay biết?? Tệ quá, nhưng Trang không dừng được, vừa muốn đón nhận nó vừa muốn hét lên với hắn là đừng bắn vào lồn Trang. Nhưng với phận làm vợ Trang phải hét lên Dừng lại đi. Xin đừng bắn vô lồn. Xin anh đấy dừng bắn vô lồn em Nhưng hắn đâu có dừng lại hắn vẫn dập dương vậy như điên vào sâu cái lồn Tôi đang ra Đừng bắn vô lồn em mà. Xin anh đấy Tôi bắn đây ah ah Xin ahhhhhhhhhhhh Em raaaaaaa. Sướng lồn quá ah ah ah Chồng ơi. Nó đang trút vô! Tinh người đàn ông khác bắn vô tử cung em nè. Em đang ra ahhhhh Còn nữa...",
        "content_html": "<div class=\"bbWrapper\"> Trang đang cảm thấy kinh tởm vì để con cu khác đâm sâu vào lồn ưh? Trang bị con cu khác kích thích ưh?? Trang sẽ bị người đàn ông này cưỡng đoạt ựh??? <br\/> <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"B9D53ABF-8968-4FA0-ACA0-6922AA548E34.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/B9D53ABF-8968-4FA0-ACA0-6922AA548E34.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/B9D53ABF-8968-4FA0-ACA0-6922AA548E34.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/B9D53ABF-8968-4FA0-ACA0-6922AA548E34.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"B9D53ABF-8968-4FA0-ACA0-6922AA548E34.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"B6426403-1F54-45E6-897B-F0C44D0AE725.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/B6426403-1F54-45E6-897B-F0C44D0AE725.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/B6426403-1F54-45E6-897B-F0C44D0AE725.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/B6426403-1F54-45E6-897B-F0C44D0AE725.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"B6426403-1F54-45E6-897B-F0C44D0AE725.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <br\/> Hàng loạt những câu hỏi nảy ra trong tâm trí Trang <br\/> <br\/> <br\/> Trang phải chối bỏ nó. Trang cảm giác như Hoà đang dần xâm chiếm mình <br\/> <br\/> <br\/> Một lúc sau không còn kinh tởm chút nào nữa và khói lạc khiến Trang sởn gai ốc. <br\/> <br\/> <br\/> Cứ như kịch bản phim truyện khiêu dâm vậy. Trang có muốn chìm đắn trong khoái cảm? Trành trì của Trang đã sụp đổ, Trang thấy phấn khích <br\/> <br\/> <br\/> Từng cú nhấp của Hoà đâm sâu vô tử cung của Trang. Đôi chân Trang run rẩy, lồn giật giật vì khoái cảm. <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"D8A3C92E-D8DB-4C1A-9733-AC204CEA171D.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/D8A3C92E-D8DB-4C1A-9733-AC204CEA171D.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/D8A3C92E-D8DB-4C1A-9733-AC204CEA171D.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/D8A3C92E-D8DB-4C1A-9733-AC204CEA171D.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"D8A3C92E-D8DB-4C1A-9733-AC204CEA171D.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <br\/> Lúc này Trang tự dối lòng mình rằng Bao Cao Su sẽ ngăn Hoà tiếp xúc trực tiếp với Lồn <br\/> <br\/> <br\/> Căn phòng vang lên tiếng Squish Squish Shpop Shpop cùng với tiếng rên Ah Ah Ah Ưh Ưh Ưh Ha Ha Ha hoà quyện vào nhau đầy nhục dục <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"6D291EC0-D313-45AE-A697-E60A9161BD82.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/6D291EC0-D313-45AE-A697-E60A9161BD82.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/6D291EC0-D313-45AE-A697-E60A9161BD82.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/6D291EC0-D313-45AE-A697-E60A9161BD82.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"6D291EC0-D313-45AE-A697-E60A9161BD82.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> Thứ lỗi cho em nhé anh vì em nứng lồn quá. Tha thứ cho em... chỉ hôm nay, chỉ lần này thôi... với Bao Cao Su cu hắn không chạm vào em được... nhưng thấy sướng một chút chắc không sao đâu nhỉ ! <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"BCCC5573-271C-499C-AB11-6D08FE27E0B3.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/BCCC5573-271C-499C-AB11-6D08FE27E0B3.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/BCCC5573-271C-499C-AB11-6D08FE27E0B3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/BCCC5573-271C-499C-AB11-6D08FE27E0B3.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"BCCC5573-271C-499C-AB11-6D08FE27E0B3.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <br\/> Hoà vô mông Trang, Trang liền quay mông, hướng cái lồn đang nứng về phía sau. Từng cú dập như điện dại. Cơ thể Trang chuyển động một cách vô thức... Trang muốn thứ ấy dập sâu, sâu nữa vào lồn. <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"3BA98513-77C2-48CB-B5BA-D086260801D3.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/3BA98513-77C2-48CB-B5BA-D086260801D3.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/3BA98513-77C2-48CB-B5BA-D086260801D3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/3BA98513-77C2-48CB-B5BA-D086260801D3.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"3BA98513-77C2-48CB-B5BA-D086260801D3.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <br\/> Hoà thật hách dịch, bị hắn choei một cách thô bạo khiến Trang bị kích thích... trong lúc Trang tự nhủ cơ thể mình sẽ thuộc về chồng... thì con cặc ấy đang dập vào lồn mình như điên dại, cơ thể run rẩy vì nhục cảm... lần đầu tiên muốn làm tình với Hoà <br\/> <br\/> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7HxbBo\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/C16F83BC-A555-40AA-A4D7-629B239B4B65.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/C16F83BC-A555-40AA-A4D7-629B239B4B65.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7HxYEd\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/4F03FA1E-B055-4CC2-A417-93F7C9040EA8.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/4F03FA1E-B055-4CC2-A417-93F7C9040EA8.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> Hoà nhấc mông Trang lên rồi dập như điên sâu trong lồn Trang... Trang ra mất. <br\/> <br\/> <br\/> <br\/> <ul> <li data-xf-list-type=\"ul\"> tôi ra đây <\/li> <li data-xf-list-type=\"ul\"> Vâng xin anh cứ bắn vô trong ah ah <\/li> <\/ul> <br\/> Nói thật Trang muốn cảm nhận tinh trùng trào dâng trong Lồn <br\/> <br\/> <br\/> <br\/> <ul> <li data-xf-list-type=\"ul\"> Được tôi sẽ bắn hết vào lồn em <\/li> <\/ul> <br\/> Nhưng? Sao nó lại ở đây?? Hắn cởi Bao Cao Su ra mà mình không hay biết?? Tệ quá, nhưng Trang không dừng được, vừa muốn đón nhận nó vừa muốn hét lên với hắn là đừng bắn vào lồn Trang. Nhưng với phận làm vợ Trang phải hét lên <br\/> <br\/> <br\/> <ul> <li data-xf-list-type=\"ul\"> Dừng lại đi. Xin đừng bắn vô lồn. Xin anh đấy dừng bắn vô lồn em <\/li> <\/ul> <br\/> Nhưng hắn đâu có dừng lại hắn vẫn dập dương vậy như điên vào sâu cái lồn <br\/> <br\/> <br\/> <ul> <li data-xf-list-type=\"ul\"> Tôi đang ra <\/li> <li data-xf-list-type=\"ul\"> Đừng bắn vô lồn em mà. Xin anh đấy <\/li> <li data-xf-list-type=\"ul\"> Tôi bắn đây ah ah <\/li> <li data-xf-list-type=\"ul\"> Xin ahhhhhhhhhhhh Em raaaaaaa. Sướng lồn quá ah ah ah <\/li> <\/ul> <br\/> <ul> <li data-xf-list-type=\"ul\"> Chồng ơi. Nó đang trút vô! Tinh người đàn ông khác bắn vô tử cung em nè. Em đang ra ahhhhh <\/li> <\/ul> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"YouCut_20210223_014228584_1.gif\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/YouCut_20210223_014228584_1.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/YouCut_20210223_014228584_1.gif\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/23\/YouCut_20210223_014228584_1.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"YouCut_20210223_014228584_1.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <br\/> Còn nữa... <\/div>",
        "link_uuid": "4acf8cff-2a9f-4a18-ae9f-0ec231688f9e",
        "post_id": "post-35121722",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "b7954803-5b48-46d9-8c33-6a39bcbdb9c5",
        "author": "Trang Chang",
        "content": "Phần 1: Đừng như thế, dừng lại đi! Chuyện xảy ra vào mấy hôm trước hôm đó chồng Trang có mời một người bạn tới nhà chơi tết và ăn cơm. Điều đặc biệt là ck Trang lại nhắc Trang tắm rửa sạch sẽ để tiếp khách. Mọi chuyện vẫn diễn ra bình thường như thường lẽ nó vẫn thế vậy. Trang hoàn thành nhiệm vụ của một người vợ thấy khách của ck tới là tiếp đón nhiệt tình, mồi thơm rượu ngon để 2 người nhậu. Sau màn tiếp đãi khách và dọn dẹp thì Trang cũng đã mệt, ck Trang thì cũng lên phòng nghỉ rồi. Chỉ còn Trang và bạn của ck Trang ( Trang đặt một cái tên là Hoà ạ) ngồi uống nước và trò chuyện một hồi thì Trang phát hiện Hoà cứ thi thoảng lại liếc nhìn trộm vô ngực và mông của Trang. Trang ngại đỏ cả mặt( vì cũng có uống chút bia) thì Hoà lao vào ôm lấy Trang mà hôn tới tấp. Trang càng đẩy ra thì càng bị ôm siết lại và thì thầm vô tai Trang ck em nói là em phải tiếp anh nữa! Sau một hồi đấu tranh về tư tưởng và sức mạnh thì Trang biết Trang không thể thắng được Hoà. Dường như Hoà cũng biết điều đó nên tay bắt đầu sờ soạn khắp nơi. Hoà vén áo Trang lên dùng miệng bú tới tấp vú Trang. Tay thì thì xuống mà móc lồn Trang. Nói sơ qua về hoàn cảnh một tý, Hoà bằng tuổi ck Trang, đã có gia đình. Còn Trang thì 2 hôm nay không được miếng nào và cũng có chút men nên cũng đã nứng sẵn ạ. Lúc này Trang chỉ biết há miệng ra thở dốc và rên ư ử. Tiếng bú vú chọp chẹp và tiếng móc lồn nhóp nhép vang lên khắp phòng Bàn tay của Hoà thì quá tinh quoái còn Lồn của Trang thì quá nứng nên Trang chỉ biết quằn quại trong cơn sướng lên tới óc Dâm thuỷ từ lồn Trang chảy ra ướt đẫm tay Hoà. Nhưng Hoà đâu có chỉ dùng tay đâu hắn cúi người xuống hôn lên lồn Trang rồi Hoà dùng lưỡi liếm 1 đường rồi nhẹ nhàng chăm sóc lồn Trang. Lưỡi hoà di chuyển một vòng rồi Hliếm môi lớn cho tách sang hai bên để liếm lấy môi bé. Trang ôm ghì lấy đầu Hoà mà dí vô lồn, Sự kích thích đó khiến Trang chảy một dòng nước rỉ ra cộng với cái lưỡi đang lắt léo ngoáy sâu vào lồn Trang, di chuyển lưỡi lên xuống đá hạt le, qua lại, ngoáy theo tốc độ tăng dần theo nhịp thở của bạn nữ lúc lên đỉnh của cực khoái, lồn trang giựt lên từng cơn vì được thoả mãn dục vọng của mình. Trang chỉ muốn hét lên thật to cho đã cơn nứng nhưng sợ ck Trang dậy nên Trang chỉ giám dùng tay bịt miệng lại để k phát ra tiếng rên càng ngày càng to dần Cứ tưởng như vậy là xong nhưng Hoà đâu có tha cho Trang. Hoà rút ra cây hàng đang cứng ngắc lên mà đút vô Lồn Trang mặc cho Trang đang cầu xin đừng có làm vậy nhưng mọi việc đâu có diễn ra theo suy nghĩ của Trang. Từng cú nhấp mạnh tạo lên tiếng bạch bạch vang khắp phòng. trang cảm nhận rõ ràng sự khác biệt của dương vật của Hoà và của ck Trang, không hẳn là to và ngắn hơn ck Trang, nhưng có một cảm giác gì đó rất khác biệt, cứ nhấp sâu và nong lồn ra Còn tiếp...!",
        "content_html": "Phần 1: Đừng như thế, dừng lại đi!<br><br><br>Chuyện xảy ra vào mấy hôm trước hôm đó chồng Trang có mời một người bạn tới nhà chơi tết và ăn cơm. Điều đặc biệt là ck Trang lại nhắc Trang tắm rửa sạch sẽ để tiếp khách. <br><br> Mọi chuyện vẫn diễn ra bình thường như thường lẽ nó vẫn thế vậy. Trang hoàn thành nhiệm vụ của một người vợ thấy khách của ck tới là tiếp đón nhiệt tình, mồi thơm rượu ngon để 2 người nhậu. Sau màn tiếp đãi khách và dọn dẹp thì Trang cũng đã mệt, ck Trang thì cũng lên phòng nghỉ rồi. Chỉ còn Trang và bạn của ck Trang ( Trang đặt một cái tên là Hoà ạ) ngồi uống nước và trò chuyện một hồi thì Trang phát hiện Hoà cứ thi thoảng lại liếc nhìn trộm vô ngực và mông của Trang. <br><br><br><a href=\"https:\/\/greenupload.com\/image\/7H1Jr0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/21\/8364BB3B-7D3D-4776-8E1F-BE68D59CF110.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/21\/8364BB3B-7D3D-4776-8E1F-BE68D59CF110.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br>Trang ngại đỏ cả mặt( vì cũng có uống chút bia) thì Hoà lao vào ôm lấy Trang mà hôn tới tấp. Trang càng đẩy ra thì càng bị ôm siết lại và thì thầm vô tai Trang<br><br><ul><li data-xf-list-type=\"ul\">ck em nói là em phải tiếp anh nữa! <\/li><\/ul><br><br><br><br><br><a href=\"https:\/\/greenupload.com\/image\/7H1NPV\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/21\/E51448F7-3196-4373-8A69-81D7AF8421F3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/21\/E51448F7-3196-4373-8A69-81D7AF8421F3.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br>Sau một hồi đấu tranh về tư tưởng và sức mạnh thì Trang biết Trang không thể thắng được Hoà. <br><br>Dường như Hoà cũng biết điều đó nên tay bắt đầu sờ soạn khắp nơi. <br><br>Hoà vén áo Trang lên dùng miệng bú tới tấp vú Trang. Tay thì thì xuống mà móc lồn Trang. <br><br><br><br>Nói sơ qua về hoàn cảnh một tý, Hoà bằng tuổi ck Trang, đã có gia đình. Còn Trang thì 2 hôm nay không được miếng nào và cũng có chút men nên cũng đã nứng sẵn ạ. <br><br><br>Lúc này Trang chỉ biết há miệng ra thở dốc và rên ư ử. Tiếng bú vú chọp chẹp và tiếng móc lồn nhóp nhép vang lên khắp phòng<br><br><br>Bàn tay của Hoà thì quá tinh quoái còn Lồn của Trang thì quá nứng nên Trang chỉ biết quằn quại trong cơn sướng lên tới óc<br><br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"861FB91E-FEA5-4088-BBDD-01731170E370.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/21\/861FB91E-FEA5-4088-BBDD-01731170E370.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/21\/861FB91E-FEA5-4088-BBDD-01731170E370.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/21\/861FB91E-FEA5-4088-BBDD-01731170E370.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"861FB91E-FEA5-4088-BBDD-01731170E370.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br>Dâm thuỷ từ lồn Trang chảy ra ướt đẫm tay Hoà. Nhưng Hoà đâu có chỉ dùng tay đâu hắn cúi người xuống hôn lên lồn Trang rồi Hoà dùng lưỡi liếm 1 đường rồi nhẹ nhàng chăm sóc lồn Trang. Lưỡi hoà di chuyển một vòng rồi Hliếm môi lớn cho tách sang hai bên để liếm lấy môi bé. <br><br>Trang ôm ghì lấy đầu Hoà mà dí vô lồn, Sự kích thích đó khiến Trang chảy một dòng nước rỉ ra cộng với cái lưỡi đang lắt léo ngoáy sâu vào lồn Trang, di chuyển lưỡi lên xuống đá hạt le, qua lại, ngoáy theo tốc độ tăng dần theo nhịp thở của bạn nữ lúc lên đỉnh của cực khoái, lồn trang giựt lên từng cơn vì được thoả mãn dục vọng của mình. Trang chỉ muốn hét lên thật to cho đã cơn nứng nhưng sợ ck Trang dậy nên Trang chỉ giám dùng tay bịt miệng lại để k phát ra tiếng rên càng ngày càng to dần<br><br><br><br>Cứ tưởng như vậy là xong nhưng Hoà đâu có tha cho Trang. Hoà rút ra cây hàng đang cứng ngắc lên mà đút vô Lồn Trang mặc cho Trang đang cầu xin đừng có làm vậy nhưng mọi việc đâu có diễn ra theo suy nghĩ của Trang. <br><br> <br><br>Từng cú nhấp mạnh tạo lên tiếng bạch bạch vang khắp phòng. trang cảm nhận rõ ràng sự khác biệt của dương vật của Hoà và của ck Trang, không hẳn là to và ngắn hơn ck Trang, nhưng có một cảm giác gì đó rất khác biệt, cứ nhấp sâu và nong lồn ra<br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"93C736B4-3B68-4035-9FA4-90BDD5868A06.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/21\/93C736B4-3B68-4035-9FA4-90BDD5868A06.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/21\/93C736B4-3B68-4035-9FA4-90BDD5868A06.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/21\/93C736B4-3B68-4035-9FA4-90BDD5868A06.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"93C736B4-3B68-4035-9FA4-90BDD5868A06.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"20201023_224201_001_1.gif\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/21\/20201023_224201_001_1.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/21\/20201023_224201_001_1.gif\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/21\/20201023_224201_001_1.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20201023_224201_001_1.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br><br>Còn tiếp...!",
        "link_uuid": "d951654d-383f-48d5-b8eb-6108aaf0d3e0",
        "post_id": "post-35113196",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]