[
    {
        "uuid": "12cbc617-bc18-40b3-bac3-155312036318",
        "author": "x_factor",
        "content": "Chào cả nhà, chuyện mục Some & Swing là ngôi nhà thân quen của vợ chồng mình từ lâu, kể từ những năm 2013, vợ chồng mình đã tò mò và bắt đầu tìm hiểu về xu hướng sex này.Cũng từ đây, vợ chồng mình đã may mắn gặp được những cặp anh chị và bạn bè rất lịch sự và nhiệt tình, cho dù cũng ko ít đối tượng nằm vùng mà mình nói thật là nhố nhăng, vớ vẩn.Thậm chí còn dùng hình ảnh đời tư của vợ chồng mình gửi cho người khác, mà chúng mình 1 số anh chị thân quen báo về. Nhiều lúc thật sự nản, nhưng ko vì thế mà chúng mình nghỉ chơi hẳn.Sau hơn 2 năm vợ mình sinh nở và chăm sóc baby, nay điều kiện thuận lợi cho phép vợ chồng mình quay lại với phong trào SOME & SWING.Vợ chồng m đã gặp rất nhiều cặp đôi ở đây rồi, bây giờ có nhiều đôi chắc vẫn nhớ bọn m, nhưng cũng giống bọn m ít khi viết bài mà chỉ án binh , nghe ngóng mà thôi.Có những cặp đôi ở SG hay miền trung xa xôi rất nhiệt tình với vợ chồng mình, lập zalo chat giữa 2 nhà, thậm chí anh chị ra HN du lịch và công tác cũng gọi bọn mình đi cf giao lưu. Thôi nói lan man dài dòng mất thời gian vàng ngọc của anh em.Mình xin phép vào đề luôn.Vợ chồng mình ở HN, tuổi ck - vk là: 30-25 , ngoại hình ưu nhìn cân đối, nói chuyện lịch sự nhã nhặn ko thích xô bồ.Mình là ck dân thể thao, ko có bụng, ko hút thuốc, uống đc 1 chút bia rượu.M cao m75 nặng 69kg.Vk mình xinh, cao m60 nặng 48kg, người đẹp, dáng tương đối chuẩn, qua 1 lần sinh nở nên V1 ko còn đẹp như xưa. Đôi mình trẻ trung , ở riêng nên nhiều lúc thời gian thoải mái, thích ngồi cf giao lưu chia sẻ với các đôi vợ chồng, đặc biệt có con càng tốt để học hỏi kinh nghiệm nuôi con ngoài chuyện tình dục.Vợ chồng mình không quá quan trọng chuyện làm tình, coi gặp nhau là cái duyên, ko nhất thiết cứ gặp nhau là lôi nhau vào khách sạn giao lưu.Đặc biệt bọn mình ko vội vàng, nên mong các đôi có xu hướng kiểu lên lịch chiều nay, tối nay... tại abc, xyz... giao lưu mong đừng ib đôi mình.Quan trọng nhất lần này bọn m muốn tìm vợ chồng thật sự làm quen, tất nhiên các đôi trẻ đẹp ai cũng muốn, nhưng thời điểm này m nghĩ cặp vợ chồng phù hợp với bọn mình hơn.Vì vậy, các cặp vợ chồng đọc bài viết mình, nếu có chung những tiêu chí về độ tuổi, ngoại hình, quan điểm cá nhân như mình nói, mong được kết bạn.Mình cảm ơn rất nhiều.Đối với các bạn nam độc thân, các bạn ib m xin phép ko trả lời.Đơn giản vì các bạn đang vào 1 ngôi nhà mà chủ nhà chưa sẵn sàng tiếp đón.Mong đc giao lưu lần khác khi vợ mình tìm đối tác some với cô ấy.Chuyện cuối cùng là vấn đề zalo chính chủ, mình nói luôn quan điểm của mình.Vợ chồng m đọc nhiều bài viết của các bạn, nói phải ib zalo chính chủ, đủ thông tin và mặt mũi.Mình hỏi các bạn, như thế nào là không chính chủ???Zalo của tôi, tôi đang chát với các bạn, tôi ko ăn cắp, ko lừa lấy zalo của ng khác, zalo do tôi lập để giao lưu, như thế là k chính chủ???Vô lý.Còn việc tôi dùng zalo cho cv, 1 zalo để giao lưu thiên địa, chuyện đó là chuyện nên làm.Xhoi nhiễu nhương, biết đâu 1 ngày xấu trời lại ảnh hưởng tới cs cá nhân của mình.Bản thân m thấy bức xúc thay cho nhiều anh em dùng zalo riêng như thế.Quan điểm vợ chồng m là các bạn dùng zalo nào cũng đc, mình ko quan trọng, miễn là đúng tiêu chí là cặp vợ chồng bạn cùng nc với cặp mình.Thế là ok.Còn đôi nào bảo mình phải cho số zalo chính của mình, đầy đủ thông tin và ảnh gia đình mình.Mình xin phép lướt dùm. Bài mình viết khá dài, mục đích cũng để mọi người đọc và thực sự hiểu về nhu cầu của vợ chồng mình.Tránh mất thời gian của đôi bên, để còn làm nhiều việc khác.Một lần nữa chúc anh chị em sức khỏe và vui vẻ, trẻ trung.",
        "content_html": "<div class=\"bbWrapper\"> Chào cả nhà, chuyện mục Some &amp; Swing là ngôi nhà thân quen của vợ chồng mình từ lâu, kể từ những năm 2013, vợ chồng mình đã tò mò và bắt đầu tìm hiểu về xu hướng sex này.Cũng từ đây, vợ chồng mình đã may mắn gặp được những cặp anh chị và bạn bè rất lịch sự và nhiệt tình, cho dù cũng ko ít đối tượng nằm vùng mà mình nói thật là nhố nhăng, vớ vẩn.Thậm chí còn dùng hình ảnh đời tư của vợ chồng mình gửi cho người khác, mà chúng mình 1 số anh chị thân quen báo về. <br\/> <a href=\"https:\/\/greenupload.com\/image\/oIWpo\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/23\/6e21d4acdbf423b4aee5b0844ef257f8.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/23\/6e21d4acdbf423b4aee5b0844ef257f8.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/oIbzi\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/23\/446b01decb344b0d23f8e6a118b3d966.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/23\/446b01decb344b0d23f8e6a118b3d966.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Nhiều lúc thật sự nản, nhưng ko vì thế mà chúng mình nghỉ chơi hẳn.Sau hơn 2 năm vợ mình sinh nở và chăm sóc baby, nay điều kiện thuận lợi cho phép vợ chồng mình quay lại với phong trào SOME &amp; SWING. <br\/> Vợ chồng m đã gặp rất nhiều cặp đôi ở đây rồi, bây giờ có nhiều đôi chắc vẫn nhớ bọn m, nhưng cũng giống bọn m ít khi viết bài mà chỉ án binh , nghe ngóng mà thôi.Có những cặp đôi ở SG hay miền trung xa xôi rất nhiệt tình với vợ chồng mình, lập zalo chat giữa 2 nhà, thậm chí anh chị ra HN du lịch và công tác cũng gọi bọn mình đi cf giao lưu. <br\/> <a href=\"https:\/\/greenupload.com\/image\/oIxbY\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/23\/5771ddfbaa323ace63ecbc913925a4eb.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/23\/5771ddfbaa323ace63ecbc913925a4eb.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/oIw82\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/23\/IMG_20150513_9.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/23\/IMG_20150513_9.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Thôi nói lan man dài dòng mất thời gian vàng ngọc của anh em.Mình xin phép vào đề luôn. <br\/> Vợ chồng mình ở HN, tuổi ck - vk là: 30-25 , ngoại hình ưu nhìn cân đối, nói chuyện lịch sự nhã nhặn ko thích xô bồ. <br\/> Mình là ck dân thể thao, ko có bụng, ko hút thuốc, uống đc 1 chút bia rượu.M cao m75 nặng 69kg. <br\/> Vk mình xinh, cao m60 nặng 48kg, người đẹp, dáng tương đối chuẩn, qua 1 lần sinh nở nên V1 ko còn đẹp như xưa. <br\/> <a href=\"https:\/\/greenupload.com\/image\/oIdPd\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/23\/51e411e7a46d674bd90dd890ccee9e15.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/23\/51e411e7a46d674bd90dd890ccee9e15.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/oIQSp\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/23\/febf36f26c1e44cba3db5e3ad4f26050.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/23\/febf36f26c1e44cba3db5e3ad4f26050.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Đôi mình trẻ trung , ở riêng nên nhiều lúc thời gian thoải mái, thích ngồi cf giao lưu chia sẻ với các đôi vợ chồng, đặc biệt có con càng tốt để học hỏi kinh nghiệm nuôi con ngoài chuyện tình dục. <br\/> Vợ chồng mình không quá quan trọng chuyện làm tình, coi gặp nhau là cái duyên, ko nhất thiết cứ gặp nhau là lôi nhau vào khách sạn giao lưu. <br\/> Đặc biệt bọn mình ko vội vàng, nên mong các đôi có xu hướng kiểu lên lịch chiều nay, tối nay... tại abc, xyz... giao lưu mong đừng ib đôi mình. <br\/> Quan trọng nhất lần này bọn m muốn tìm vợ chồng thật sự làm quen, tất nhiên các đôi trẻ đẹp ai cũng muốn, nhưng thời điểm này m nghĩ cặp vợ chồng phù hợp với bọn mình hơn. <br\/> Vì vậy, các cặp vợ chồng đọc bài viết mình, nếu có chung những tiêu chí về độ tuổi, ngoại hình, quan điểm cá nhân như mình nói, mong được kết bạn.Mình cảm ơn rất nhiều. <br\/> Đối với các bạn nam độc thân, các bạn ib m xin phép ko trả lời.Đơn giản vì các bạn đang vào 1 ngôi nhà mà chủ nhà chưa sẵn sàng tiếp đón.Mong đc giao lưu lần khác khi vợ mình tìm đối tác some với cô ấy. <br\/> Chuyện cuối cùng là vấn đề zalo chính chủ, mình nói luôn quan điểm của mình. <br\/> Vợ chồng m đọc nhiều bài viết của các bạn, nói phải ib zalo chính chủ, đủ thông tin và mặt mũi.Mình hỏi các bạn, như thế nào là không chính chủ???Zalo của tôi, tôi đang chát với các bạn, tôi ko ăn cắp, ko lừa lấy zalo của ng khác, zalo do tôi lập để giao lưu, như thế là k chính chủ???Vô lý.Còn việc tôi dùng zalo cho cv, 1 zalo để giao lưu thiên địa, chuyện đó là chuyện nên làm.Xhoi nhiễu nhương, biết đâu 1 ngày xấu trời lại ảnh hưởng tới cs cá nhân của mình.Bản thân m thấy bức xúc thay cho nhiều anh em dùng zalo riêng như thế. <br\/> Quan điểm vợ chồng m là các bạn dùng zalo nào cũng đc, mình ko quan trọng, miễn là đúng tiêu chí là cặp vợ chồng bạn cùng nc với cặp mình.Thế là ok.Còn đôi nào bảo mình phải cho số zalo chính của mình, đầy đủ thông tin và ảnh gia đình mình.Mình xin phép lướt dùm. <br\/> <a href=\"https:\/\/greenupload.com\/image\/oIY6x\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/23\/IMG_E9332.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/23\/IMG_E9332.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Bài mình viết khá dài, mục đích cũng để mọi người đọc và thực sự hiểu về nhu cầu của vợ chồng mình.Tránh mất thời gian của đôi bên, để còn làm nhiều việc khác. <br\/> Một lần nữa chúc anh chị em sức khỏe và vui vẻ, trẻ trung. <\/div>",
        "link_uuid": "572b464e-4d92-4b9d-86fa-0be4362dfc3e",
        "post_id": "post-31323307",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "7",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "18e8b764-7554-4915-9f71-8186a5172a81",
        "author": "x_factor",
        "content": "Hi anh em,Buổi sớm ngày cuối tuần thường mang lại cho ta nhiều cảm giác, đặc biệt trong cái thời tiết đầu đông hơi se lạnh này.Tỉnh giấc thật muộn trong ngày cả 2 vợ chồng đều được nghỉ ngơi.Nằm bên cạnh là 1 thân hình đầy gợi dục của vợ yêu, chiếc váy ngủ mỏng manh mà bên trong mà cặp mông vun đầy trắng muốt ko mang chip, phía trên là chiếc áo thun bó sát làn da,cặp ngực ko cần bảo vệ bởi bra mềm mại đầy quyến rũ.Cơn hứng tình sáng sớm lại dâng trào với đầy đủ những tư thế, động tác thay cho bài tập thể dục buổi sáng.Với lấy điện thoại chụp vội vàng vài pic giao lưu với anh em.HÂN HẠNH,....",
        "content_html": "<div class=\"bbWrapper\"> Hi anh em, <br\/> Buổi sớm ngày cuối tuần thường mang lại cho ta nhiều cảm giác, đặc biệt trong cái thời tiết đầu đông hơi se lạnh này. <br\/> Tỉnh giấc thật muộn trong ngày cả 2 vợ chồng đều được nghỉ ngơi.Nằm bên cạnh là 1 thân hình đầy gợi dục của vợ yêu, chiếc váy ngủ mỏng manh mà bên trong mà cặp mông vun đầy trắng muốt ko mang chip, phía trên là chiếc áo thun bó sát làn da,cặp ngực ko cần bảo vệ bởi bra mềm mại đầy quyến rũ. <br\/> Cơn hứng tình sáng sớm lại dâng trào với đầy đủ những tư thế, động tác thay cho bài tập thể dục buổi sáng. <br\/> Với lấy điện thoại chụp vội vàng vài pic giao lưu với anh em. <br\/> HÂN HẠNH,.... <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/b5GE9\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/11\/28\/IMG_20151129_1e1a7c.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/11\/28\/IMG_20151129_1e1a7c.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/b5OsR\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/11\/28\/IMG_20151129_26f45d.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/11\/28\/IMG_20151129_26f45d.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/b5UFL\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/11\/28\/IMG_20151129_31ba96.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/11\/28\/IMG_20151129_31ba96.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/b5cND\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/11\/28\/IMG_20151129_492ff2.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/11\/28\/IMG_20151129_492ff2.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "35173b34-7d7b-4679-b715-cf90baeb4ac0",
        "post_id": "post-23747665",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "4",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "1f263217-a2be-45ff-ba3c-109e9f23597c",
        "author": "x_factor",
        "content": "Cuối tuần rảnh rỗi,2vk ck đều được nghỉ ngơi.Sáng sớm thằng bạn vàng đã alo bảo có làm j không sao nhà nó chơi.Mình ờ um rùi bảo tý nữa gọi.Mở mắt dậy thấy vk đang say giấc,hơi thở phì phò chân thì gác sang mình,chạm đúng vào chim,thảo nào thốn cả đêm.Nằm ngắm bx,thấy m cũng may mắn thật,được ông trời ban cho 1cô gái hiền lành xinh đẹp.Từ ngày yêu nhau đến bjo lúc nào cũng yêu thương chăm sóc mình,trải qua nh biến cố,2đứa càng gắn bó hơn.Chợt vk tỉnh giấc,đưa mắt lên lim dim nhìn m cười: - A dậy khi nào vậy tyêu? -Mới thôi,thằng N gọi bảo m sang chơi e ah. -Thế sang k a? -M sang nha bx,hnay nghỉ ở nhà cũng chán-m nói. -Có e mà chán sao? Rồi bx cười nhẹ nhàng,rúc đầu vào ngực m,tay nhẹ nhàng xoa bụng rồi chạm vào cậu nhỏ. -Tỉnh dậy rùi nè anh. -Anh yêu em,nhớ em lắm. -E cũng vậy,đêm qua thật tuyệt vời.E yêu anh,yêu cậu bé của e.-Những câu nói bx thì thầm bên tai làm m thực sự phấn khích. 2 cơ thể lại cuộn vào nhau,bao năm vẫn thế,vẫn như ngày mới yêu,mỗi lần bên nhau lại đắm say ngọt lịm như thủa ban đầu. -Mình dậy thui e,kẻo sang muộn nó đợi. Vẫn trong cơ thể nàng,m nhẹ nhàng đưa cậu bé ra vào rùi hỏi nàng. -Vâng,m dừng lại nhé. E ôm chặt mông mình nháy mắt như trêu m rồi đưa vào sâu hơn...ư.ư.ư..nữa đi anh...chút nữa rồi m dậy nào... Bất chợt nàng đẩy m rồi nằm lên trên,cơ thể như cơn sóng nhỏ trườn qua.Mỗi điểm trên cơ thể nàng,từ đôi môi,đầu vú,mu***... Xoa nhẹ bờ lưng em,ngón tay vuốt lên làn da để cảm nhận,nhìn ánh mắt và khuôn mặt e lúc này thật đẹp,sự ngây thơ và dâm đãng hòa quyện lại.Ôm mông nàng,cố dập những nhịp thật mạnh.Nàng rên lên sung sướng: -Thui thui...uuu,tình yêu,e xin...e sướng quá.. Cả cơ thể mềm nhũn đổ lên ngực m,hơi thở và cơ thể như trải qua những phút giây thăng hoa. Đặt nàng nằm xuống,nhẹ nhàng rút ra khỏi nàng,nàng chới với: -A còn chưa ra mà,để e... -Được rùi,a dưỡng sức.kakaaaa Nàng ngồi dậy,tay nắm lấy,rồi đặt đôi môi trái tim vào đó.Nhẹ nhàng ra vào...Đột nhiên,m rút ra,chạy vào nhà tắm. -A thua,a thua rùi... -Aaa,a chơi xấu,k chịu đâu...e tắm cùng anh nha -Ko,e xếp hàng.)) -Đồ xấu tính nhưng e yêu a.lêu lêu... Hà nội những ngày này nóng quá,ra đường ai ai cũng bịt từ đầu đến chân,để mà đi dạo hay lang thang phố phường như sở thik của m thì thật k ổn.Chán... -A thấy k?chẳng ai ra đường như e. -Vậy mà e vẫn trắng,vẫn đẹp có sao đâu. -E xấu a còn yêu em?nàng nói -Câu hỏi muôn thuở. -Xì...a lảng tránh rất giỏi.hứ... E nghịch ngợm đang ôm bụng m bỗng dùng 1ngón chạm vào cậu bé. -E nhớ cậu bé lắm. -Mới đây mà đã nhớ. -Lúc nào cũng nhớ.yêu anh... Hn nóng,uống bia Hn là chuẩn nhất,nhưng nói thật m thik uống mà ngồi chỗ nào không khí tý.Đến nhà bạn,cơm dọn sẵn đợi,nóng quá nên nó kêu lên nhà bật đhoa ăn cho ngon.M cũng ậm ừ vì định rủ vk ck nó ra Vuvuzela ngồi nhâm nhi hay hơn.Thui được,làm mấy lon ken nói chuyện cũng vui. Chục lon cũng hết.thằng bạn tửu lượng kém hơn nên xin thui,chẳng lẽ ngồi uống 1m.dừng ăn bát cơm. -2 chị em ngủ chút đi,hay sang phòng nằm nói chuyện tâm sự đi.m nói -Bọn e lúc nào chẳng nói,bjo chỉ muốn \"tâm sự\"với ck e thui.hahaa.vk thằng bạn hóm hỉnh -Chẳng lẽ lại \"tâm sự\"với ck tui hả.nàng của m nói -Ôi...k dám ck em là đủ rùi ox nhỉ.kakaa.vk bạn vẫn chưa chịu nói -Thui thui...dọn đi nào,tầm phào quá.m ra kia uống nước cho họ dọn đi.thằng bạn quay sang bảo m Ra phòng khách nằm xem tv ngủ lúc nào k biết,chợt thằng bạn gọi: -Mày cứ ngủ đi,t đưa vk đi mua đồ,tối vào bệnh viện thăm ng ốm rùi,nha. M ậm ừ rùi ngủ tiếp,bia vào ngủ ngon thật. Nhưng vẫn nghĩ được vk mình đâu rùi nhỉ)Thế là lồm cồm bò dậy,vào phòng ngủ vk ck bạn.Lúc này,vk đang ngủ,nàng đã thay đồ ngủ của vk bạn.nhẹ nhàng nằm xuống bên nàng,vòng tay qua ôm lấy bầu ngực,xoa nhẹ nhàng rồi đưa vào bên trong chiếc áo lót.Ngực nàng ấm quá,đầu ti nhỏ hồng như cương lên sau mỗi lần m kik thik. M nhẹ nhàng kéo cả áo lót nàng lên,cố k để nàng tỉnh,bầu vú nàng hiện ra trắng ngần với đầu ti hồng rực,nhìn kik thik quá,quên mất là đang ở nhà bạn.Rồi cúi xuống,liếm nhẹ lên đầu ti ấy,lưỡi m làm 1đương dài quanh đầu vú.ôi...phê quá,nàng thì vẫn thở đều.Tay m đưa xuống,kéo quần nàng ra,vì là quần đùi dạng như quần ngủ nên dễ dàng.Chùm lông hiện ra sau lớp quần lót đen,chỉ lún phún vài cọng mà sao gợi tình quá,nơi này bao nhiêu lần khám phá mà vẫn đầy đam mê.Quay ngược lại với nàng,môi chạm vào vùng mu ấy.2mép thịt mềm mại và trắng ngần.Ko chịu được thêm,m đưa lưỡi liếm vào cô bé,1đường dài xuống bên dưới.Nàng giật nhẹ,có lẽ nàng tỉnh rồi,hơi thở đã đứt quãng.Mình kéo hẳn quần nàng ra khỏi mông,nàng xoay người như hỗ trợ điều đó.Những cú liếm mạnh hơn,dài hơn xuống tận lỗ nhị nàng.M chắc chắn nàng k chịu được lâu vì nước đã ra nhiều lắm rùi,ướt cả lên mũi mình.M đưa môi vào chính lỗ nàng,làm 1cái thật mạnh Chụt..... Chụt... Cảm giác như bao nước trong nàng ra m liếm hết. -aaa...aaa..anh ơi! Haaa,nàng đã thua rồi,m biết mà. -A hư quá,biết đây là đâu k hả? -Nhà thằng N.m nói -Đấy,k phải nhà m đâu a.Họ đâu rùi? -Ở ngoài nhà kìa. Nàng bật dậy,nhìn m với ánh mắt vô cùng kinh ngạc rồi nhìn xuống dưới khi m và nàng đều đã trần truồng. -Trời...anh... -Haaaa.a đùa mà.nó đi mua đồ nói m ở nhà rùi. Nàng thở phào nhưng vẫn lườm m -Ghét anh... M chẳng nói j,cúi xuống tiếp tục công việc -Ko cho... Mặc kê,k cho này,1đường dài với mục tiêu đúng hột le nàng -aaa....anh ơi...ghét a quá...hic..a ah,tiếp đi anh... M ngẩng lên mặt ngây thơ: -Sao bảo k cho mà -Thui mà,yêu e đi anh,e sướng quá,e nhớ anh Nàng nằm xuống,m nhẹ nhàng tiếp tục công việc của m.nước nàng chảy ra nhiều hơn,ngọt ngào... -E yêu a,a tuyệt quá,liếm mạnh lên a,e sướng... -Liếm đâu e yêu? -Cô bé của anh mà -Ko phải -Liếm bướm em...ư.ư...uuum -Ko phải mà -Hic...a ơi liếm l** e đi,l** e sướng quá...ôi anh...quay lại với e đi. M quay lại với nàng kiểu 69 để nàng nằm trên mình,nàng vội vã đút chim m vào miệng,mút thật chăt,hic nàng muốn giết m ngay hay sao. -Sướng quá e ơi...lưỡi e bú anh chết mất -Vâng,e thèm quá,e bú chim ck,buồi ck,cặc ck nè... Chẳng còn biết đây là nhà bạn m nữa,quên cả thời gian và không gian,2 đứa quấn lấy nhau với những khát khao nhất.Nước của m và nàng chảy ra ướt cả giường bạn. M quay người lại,ôm chặt lấy nàng,môi tìm môi,vú chạm vú,tay m xoa bộ mông tròn trìa của nàng.Nóng bỏng quá... -Ox vào trong em đi,e nhớ chim ck lắm. -Um...a yêu vk,yêu bờ môi vk,yêu vú vk,yêu bướm vk lúc cu a đút vào... Vừa nói m vừa cầm chim m đút vào bướm nàng.Bỗng nàng ngồi dậy,chổng mông lên rùi quay lại: -Hôm nay a chiều kiểu e thích nhất nha. M hiểu ý,tiến đến sau mông bx,xoa bờ mông đẹp tuyệt trần này,1tay cầm cu chạm vào lỗ đít vk -Thui,đừng trêu vk mà,k đc đâu,ck vào đi.ii.. Đầu cu chạm nhẹ vào lỗ vk,nước đã ra rất nhiều,m biết chỉ cần đút vào sẽ lút cán,nhưng k,mỗi nhịp m chỉ nhíp 1nửa cu m vào l** bx,cu m k quá dài,nhưng đủ để bx bắt đầu mất kiểm soát -Đút sâu đi anh..uuu..e sướng rùi nhưng mún a vào sâu...aaa M lấy đà,đút 1phát lút cán luôn rùi lại rút cu ra hẳn ngoài,liên tục như vậy khoảng 20nhịp.Nàng chỉ biết oằn mình sung sướng,miệng rên to theo mỗi lần m đút sâu. M làm chậm lại,nhẹ nhàng và khoan thai như đi dạo bộ,nhìn nàng lúc này,đầu cúi xuống gối,mông chổng cao lên,mồ hôi lấm tấm trên lưng.Đẹp quá... -E sướng ko?m hỏi -Có,e thik lắm,e yêu anh lắm. -Thik j hả bx yêu?m trêu -Thik như thế này,thik được ox yêu...uuu Mỗi câu nói của bx m cố tình đút sâu để bx sướng nên nàng k trả lời bthuong được mà đứt quãng,nghe sướng lắm ý. -A cũng sướng quá..aaa,m làm ở chỗ khác sướng hơn bx nhỉ? -Vâng,kik thik hơn,bjo anh N về chết mất a ah..aaa.nàng nói -Kệ chứ,về thấy thì sao e? -Thì sao anh?uuu... -A cứ địt vk nhé,cho họ thèm...aaa bx nhỉ -Vâng,rồi a N đè chị T ra địt phải k ox...aaa -uuu,e có muốn xem ko?hix,a kik thik quá bx ơi... -Vâng,e sướng,e mún xem họ địt nhau,rồi họ nhìn m địt nhau nữa ox ơi... M phụt ngay sau câu nói của nàng,nàng cảm nhận được điều đó nên l** nàng co thắt dữ dội,mông nảy lên như muốn hút hết tinh khí mình. M nằm xuống bên nàng,nàng k quên dành nụ hôn lên cu m sau mỗi lần như vậy,cu m lại được bên trong miệng xinh xắn của nàng.Sướng quá... -Hic,e biết vì sao sáng nay a k ra rùi nha.nàng lườm yêu mình -A vô tội.hjhj.M nói rồi ôm nàng vào lòng trước khi 2 đứa phải thu dọn bãi chiến trường trả lại cho vk thằng bạn. Kết thúc 1buổi chiều... M tham gia lx đã lâu,nhưng nay quyết định refresh bằng 1nik mới.Trên đây là 1 trong rất nh những cảm xúc yêu đương m muốn chia sẻ với mng.Ở trên có đoạn vkck m tưởng tưởng N về chỉ để kik thik hơn chứ thực sự cm vẫn k vượt qua tâm lý some hay swing.M nói thế k phải kì thị với những anh chị khác,mà nói thật m rất phục.Cuộc sống mỗi người chọn cho m 1lựa chọn.M tôn trọng điều đó. Cảm ơn các bạn và mong được chia sẻ với mng nhiều hơn.Bonus 1tấm hình bx trong tư thế mình thik nhất",
        "content_html": "<div class=\"bbWrapper\"> Cuối tuần rảnh rỗi,2vk ck đều được nghỉ ngơi.Sáng sớm thằng bạn vàng đã alo bảo có làm j không sao nhà nó chơi.Mình ờ um rùi bảo tý nữa gọi.Mở mắt dậy thấy vk đang say giấc,hơi thở phì phò chân thì gác sang mình,chạm đúng vào chim,thảo nào thốn cả đêm.Nằm ngắm bx,thấy m cũng may mắn thật,được ông trời ban cho 1cô gái hiền lành xinh đẹp.Từ ngày yêu nhau đến bjo lúc nào cũng yêu thương chăm sóc mình,trải qua nh biến cố,2đứa càng gắn bó hơn.Chợt vk tỉnh giấc,đưa mắt lên lim dim nhìn m cười: <br\/> <br\/> - A dậy khi nào vậy tyêu? <br\/> <br\/> -Mới thôi,thằng N gọi bảo m sang chơi e ah. <br\/> <br\/> -Thế sang k a? <br\/> <br\/> -M sang nha bx,hnay nghỉ ở nhà cũng chán-m nói. <br\/> <br\/> -Có e mà chán sao? <br\/> <br\/> Rồi bx cười nhẹ nhàng,rúc đầu vào ngực m,tay nhẹ nhàng xoa bụng rồi chạm vào cậu nhỏ. <br\/> <br\/> -Tỉnh dậy rùi nè anh. <br\/> <br\/> -Anh yêu em,nhớ em lắm. <br\/> <br\/> -E cũng vậy,đêm qua thật tuyệt vời.E yêu anh,yêu cậu bé của e.-Những câu nói bx thì thầm bên tai làm m thực sự phấn khích. <br\/> <br\/> 2 cơ thể lại cuộn vào nhau,bao năm vẫn thế,vẫn như ngày mới yêu,mỗi lần bên nhau lại đắm say ngọt lịm như thủa ban đầu. <br\/> <br\/> -Mình dậy thui e,kẻo sang muộn nó đợi. <br\/> <br\/> Vẫn trong cơ thể nàng,m nhẹ nhàng đưa cậu bé ra vào rùi hỏi nàng. <br\/> <br\/> -Vâng,m dừng lại nhé. <br\/> <br\/> E ôm chặt mông mình nháy mắt như trêu m rồi đưa vào sâu hơn...ư.ư.ư..nữa đi anh...chút nữa rồi m dậy nào... <br\/> <br\/> Bất chợt nàng đẩy m rồi nằm lên trên,cơ thể như cơn sóng nhỏ trườn qua.Mỗi điểm trên cơ thể nàng,từ đôi môi,đầu vú,mu***... <br\/> <br\/> Xoa nhẹ bờ lưng em,ngón tay vuốt lên làn da để cảm nhận,nhìn ánh mắt và khuôn mặt e lúc này thật đẹp,sự ngây thơ và dâm đãng hòa quyện lại.Ôm mông nàng,cố dập những nhịp thật mạnh.Nàng rên lên sung sướng: <br\/> <br\/> -Thui thui...uuu,tình yêu,e xin...e sướng quá.. <br\/> <br\/> Cả cơ thể mềm nhũn đổ lên ngực m,hơi thở và cơ thể như trải qua những phút giây thăng hoa. <br\/> <br\/> Đặt nàng nằm xuống,nhẹ nhàng rút ra khỏi nàng,nàng chới với: <br\/> <br\/> -A còn chưa ra mà,để e... <br\/> <br\/> -Được rùi,a dưỡng sức.kakaaaa <br\/> <br\/> Nàng ngồi dậy,tay nắm lấy,rồi đặt đôi môi trái tim vào đó.Nhẹ nhàng ra vào...Đột nhiên,m rút ra,chạy vào nhà tắm. <br\/> <br\/> -A thua,a thua rùi... <br\/> <br\/> -Aaa,a chơi xấu,k chịu đâu...e tắm cùng anh nha <br\/> <br\/> -Ko,e xếp hàng. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> )) <br\/> <br\/> -Đồ xấu tính nhưng e yêu a.lêu lêu... <br\/> <br\/> Hà nội những ngày này nóng quá,ra đường ai ai cũng bịt từ đầu đến chân,để mà đi dạo hay lang thang phố phường như sở thik của m thì thật k ổn.Chán... <br\/> <br\/> -A thấy k?chẳng ai ra đường như e. <br\/> <br\/> -Vậy mà e vẫn trắng,vẫn đẹp có sao đâu. <br\/> <br\/> -E xấu a còn yêu em?nàng nói <br\/> <br\/> -Câu hỏi muôn thuở. <br\/> <br\/> -Xì...a lảng tránh rất giỏi.hứ... <br\/> <br\/> E nghịch ngợm đang ôm bụng m bỗng dùng 1ngón chạm vào cậu bé. <br\/> <br\/> -E nhớ cậu bé lắm. <br\/> <br\/> -Mới đây mà đã nhớ. <br\/> <br\/> -Lúc nào cũng nhớ.yêu anh... <br\/> <br\/> Hn nóng,uống bia Hn là chuẩn nhất,nhưng nói thật m thik uống mà ngồi chỗ nào không khí tý.Đến nhà bạn,cơm dọn sẵn đợi,nóng quá nên nó kêu lên nhà bật đhoa ăn cho ngon.M cũng ậm ừ vì định rủ vk ck nó ra Vuvuzela ngồi nhâm nhi hay hơn.Thui được,làm mấy lon ken nói chuyện cũng vui. <br\/> <br\/> Chục lon cũng hết.thằng bạn tửu lượng kém hơn nên xin thui,chẳng lẽ ngồi uống 1m.dừng ăn bát cơm. <br\/> <br\/> -2 chị em ngủ chút đi,hay sang phòng nằm nói chuyện tâm sự đi.m nói <br\/> <br\/> -Bọn e lúc nào chẳng nói,bjo chỉ muốn \"tâm sự\"với ck e thui.hahaa.vk thằng bạn hóm hỉnh <br\/> <br\/> -Chẳng lẽ lại \"tâm sự\"với ck tui hả.nàng của m nói <br\/> <br\/> -Ôi...k dám ck em là đủ rùi ox nhỉ.kakaa.vk bạn vẫn chưa chịu nói <br\/> <br\/> -Thui thui...dọn đi nào,tầm phào quá.m ra kia uống nước cho họ dọn đi.thằng bạn quay sang bảo m <br\/> <br\/> Ra phòng khách nằm xem tv ngủ lúc nào k biết,chợt thằng bạn gọi: <br\/> <br\/> -Mày cứ ngủ đi,t đưa vk đi mua đồ,tối vào bệnh viện thăm ng ốm rùi,nha. <br\/> <br\/> M ậm ừ rùi ngủ tiếp,bia vào ngủ ngon thật. <br\/> <br\/> Nhưng vẫn nghĩ được vk mình đâu rùi nhỉ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> )Thế là lồm cồm bò dậy,vào phòng ngủ vk ck bạn.Lúc này,vk đang ngủ,nàng đã thay đồ ngủ của vk bạn.nhẹ nhàng nằm xuống bên nàng,vòng tay qua ôm lấy bầu ngực,xoa nhẹ nhàng rồi đưa vào bên trong chiếc áo lót.Ngực nàng ấm quá,đầu ti nhỏ hồng như cương lên sau mỗi lần m kik thik. <br\/> <br\/> M nhẹ nhàng kéo cả áo lót nàng lên,cố k để nàng tỉnh,bầu vú nàng hiện ra trắng ngần với đầu ti hồng rực,nhìn kik thik quá,quên mất là đang ở nhà bạn.Rồi cúi xuống,liếm nhẹ lên đầu ti ấy,lưỡi m làm 1đương dài quanh đầu vú.ôi...phê quá,nàng thì vẫn thở đều.Tay m đưa xuống,kéo quần nàng ra,vì là quần đùi dạng như quần ngủ nên dễ dàng.Chùm lông hiện ra sau lớp quần lót đen,chỉ lún phún vài cọng mà sao gợi tình quá,nơi này bao nhiêu lần khám phá mà vẫn đầy đam mê.Quay ngược lại với nàng,môi chạm vào vùng mu ấy.2mép thịt mềm mại và trắng ngần.Ko chịu được thêm,m đưa lưỡi liếm vào cô bé,1đường dài xuống bên dưới.Nàng giật nhẹ,có lẽ nàng tỉnh rồi,hơi thở đã đứt quãng.Mình kéo hẳn quần nàng ra khỏi mông,nàng xoay người như hỗ trợ điều đó.Những cú liếm mạnh hơn,dài hơn xuống tận lỗ nhị nàng.M chắc chắn nàng k chịu được lâu vì nước đã ra nhiều lắm rùi,ướt cả lên mũi mình.M đưa môi vào chính lỗ nàng,làm 1cái thật mạnh <br\/> <br\/> Chụt..... Chụt... <br\/> <br\/> Cảm giác như bao nước trong nàng ra m liếm hết. <br\/> <br\/> -aaa...aaa..anh ơi! <br\/> <br\/> Haaa,nàng đã thua rồi,m biết mà. <br\/> <br\/> -A hư quá,biết đây là đâu k hả? <br\/> <br\/> -Nhà thằng N.m nói <br\/> <br\/> -Đấy,k phải nhà m đâu a.Họ đâu rùi? <br\/> <br\/> -Ở ngoài nhà kìa. <br\/> <br\/> Nàng bật dậy,nhìn m với ánh mắt vô cùng kinh ngạc rồi nhìn xuống dưới khi m và nàng đều đã trần truồng. <br\/> <br\/> -Trời...anh... <br\/> <br\/> -Haaaa.a đùa mà.nó đi mua đồ nói m ở nhà rùi. <br\/> <br\/> Nàng thở phào nhưng vẫn lườm m <br\/> <br\/> -Ghét anh... <br\/> <br\/> M chẳng nói j,cúi xuống tiếp tục công việc <br\/> <br\/> -Ko cho... <br\/> <br\/> Mặc kê,k cho này,1đường dài với mục tiêu đúng hột le nàng <br\/> <br\/> -aaa....anh ơi...ghét a quá...hic..a ah,tiếp đi anh... <br\/> <br\/> M ngẩng lên mặt ngây thơ: <br\/> <br\/> -Sao bảo k cho mà <br\/> <br\/> -Thui mà,yêu e đi anh,e sướng quá,e nhớ anh <br\/> <br\/> Nàng nằm xuống,m nhẹ nhàng tiếp tục công việc của m.nước nàng chảy ra nhiều hơn,ngọt ngào... <br\/> <br\/> -E yêu a,a tuyệt quá,liếm mạnh lên a,e sướng... <br\/> <br\/> -Liếm đâu e yêu? <br\/> <br\/> -Cô bé của anh mà <br\/> <br\/> -Ko phải <br\/> <br\/> -Liếm bướm em...ư.ư...uuum <br\/> <br\/> -Ko phải mà <br\/> <br\/> -Hic...a ơi liếm l** e đi,l** e sướng quá...ôi anh...quay lại với e đi. <br\/> <br\/> M quay lại với nàng kiểu 69 để nàng nằm trên mình,nàng vội vã đút  chim m vào miệng,mút thật chăt,hic nàng muốn giết m ngay hay sao. <br\/> <br\/> -Sướng quá e ơi...lưỡi e bú anh chết mất <br\/> <br\/> -Vâng,e thèm quá,e bú chim ck,buồi ck,cặc ck nè... <br\/> <br\/> Chẳng còn biết đây là nhà bạn m nữa,quên cả thời gian và không gian,2 đứa quấn lấy nhau với những khát khao nhất.Nước của m và nàng chảy ra ướt cả giường bạn. <br\/> <br\/> M quay người lại,ôm chặt lấy nàng,môi tìm môi,vú chạm vú,tay m xoa bộ mông tròn trìa của nàng.Nóng bỏng quá... <br\/> <br\/> -Ox vào trong em đi,e nhớ chim ck lắm.  <br\/> <br\/> -Um...a yêu vk,yêu bờ môi vk,yêu vú vk,yêu bướm vk lúc cu a đút vào... <br\/> <br\/> Vừa nói m vừa cầm chim m đút vào bướm nàng.Bỗng nàng ngồi dậy,chổng mông lên rùi quay lại: <br\/> <br\/> -Hôm nay a chiều kiểu e thích nhất nha. <br\/> <br\/> M hiểu ý,tiến đến sau mông bx,xoa bờ mông đẹp tuyệt trần này,1tay cầm cu chạm vào lỗ đít vk <br\/> <br\/> -Thui,đừng trêu vk mà,k đc đâu,ck vào đi.ii..  <br\/> <br\/> Đầu cu chạm nhẹ vào lỗ vk,nước đã ra rất nhiều,m biết chỉ cần đút vào sẽ lút cán,nhưng k,mỗi nhịp m chỉ nhíp 1nửa cu m vào l** bx,cu m k quá dài,nhưng đủ để bx bắt đầu mất kiểm soát <br\/> <br\/> -Đút sâu đi anh..uuu..e sướng rùi nhưng mún a vào sâu...aaa <br\/> <br\/> M lấy đà,đút 1phát lút cán luôn rùi lại rút cu ra hẳn ngoài,liên tục như vậy khoảng 20nhịp.Nàng chỉ biết oằn mình sung sướng,miệng rên to theo mỗi lần m đút sâu. <br\/> <br\/> M làm chậm lại,nhẹ nhàng và khoan thai như đi dạo bộ,nhìn nàng lúc này,đầu cúi xuống gối,mông chổng cao lên,mồ hôi lấm tấm trên lưng.Đẹp quá... <br\/> <br\/> -E sướng ko?m hỏi <br\/> <br\/> -Có,e thik lắm,e yêu anh lắm. <br\/> <br\/> -Thik j hả bx yêu?m trêu <br\/> <br\/> -Thik như thế này,thik được ox yêu...uuu <br\/> <br\/> Mỗi câu nói của bx m cố tình đút sâu để bx sướng nên nàng k trả lời bthuong được mà đứt quãng,nghe sướng lắm ý. <br\/> <br\/> -A cũng sướng quá..aaa,m làm ở chỗ khác sướng hơn bx nhỉ? <br\/> <br\/> -Vâng,kik thik hơn,bjo anh N về chết mất a ah..aaa.nàng nói <br\/> <br\/> -Kệ chứ,về thấy thì sao e? <br\/> <br\/> -Thì sao anh?uuu... <br\/> <br\/> -A cứ địt vk nhé,cho họ thèm...aaa bx nhỉ <br\/> <br\/> -Vâng,rồi a N đè chị T ra địt phải k ox...aaa <br\/> <br\/> -uuu,e có muốn xem ko?hix,a kik thik quá bx ơi... <br\/> <br\/> -Vâng,e sướng,e mún xem họ địt nhau,rồi họ nhìn m địt nhau nữa ox ơi... <br\/> <br\/> M phụt ngay sau câu nói của nàng,nàng cảm nhận được điều đó nên l** nàng co thắt dữ dội,mông nảy lên như muốn hút hết tinh khí mình. <br\/> <br\/> M nằm xuống bên nàng,nàng k quên dành nụ hôn lên cu m sau mỗi lần như vậy,cu m lại được bên trong miệng xinh xắn của nàng.Sướng quá... <br\/> <br\/> -Hic,e biết vì sao sáng nay a k ra rùi nha.nàng lườm yêu mình <br\/> <br\/> -A vô tội.hjhj.M nói rồi ôm nàng vào lòng trước khi 2 đứa phải thu dọn bãi chiến trường trả lại cho vk thằng bạn. <br\/> <br\/> Kết thúc 1buổi chiều... <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/84236466966445404459.png\" data-url=\"https:\/\/greenupload.com\/server6\/images\/84236466966445404459.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/10012558384813771555.png\" data-url=\"https:\/\/greenupload.com\/server6\/images\/10012558384813771555.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/15576715403809182653.png\" data-url=\"https:\/\/greenupload.com\/server6\/images\/15576715403809182653.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/87142363950902444489.png\" data-url=\"https:\/\/greenupload.com\/server6\/images\/87142363950902444489.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> M tham gia lx đã lâu,nhưng nay quyết định refresh bằng 1nik mới.Trên đây là 1 trong rất nh những cảm xúc yêu đương m muốn chia sẻ với mng.Ở trên có đoạn vkck m tưởng tưởng N về chỉ để kik thik hơn chứ thực sự cm vẫn k vượt qua tâm lý some hay swing.M nói thế k phải kì thị với những anh chị khác,mà nói thật m rất phục.Cuộc sống mỗi người chọn cho m 1lựa chọn.M tôn trọng điều đó. <br\/> <br\/> Cảm ơn các bạn và mong được chia sẻ với mng nhiều hơn. <br\/> Bonus 1tấm hình bx trong tư thế mình thik nhất <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/55018020584940049690.png\" data-url=\"https:\/\/greenupload.com\/server6\/images\/55018020584940049690.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "617a8ad3-2897-4671-9ebe-89c562acb5c2",
        "post_id": "post-19109067",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "5",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "20bfe514-fcd8-42ee-97e9-2e6d1522ca08",
        "author": "x_factor",
        "content": "Xin phép MOD và chào anh em,2 năm mấy tháng là 1 quãng thời gian tương đối dài khi vợ chồng mình nghỉ hẳn thiên địa để làm nhiệm vụ thiên liêng của gia đình.Xa rời mái nhà thiên địa khá lâu, nay quay lại với nhiều bỡ ngỡ, cả 2 vợ chồng lúc này đã có thời gian thoải mái hơn cho mình, hy vọng thời gian tới sẽ lại gắn bó và cũng giao lưu với nhiều anh chị em ở trên đây.Mình thì vẫn ko có j thay đổi nhiều, có già và yếu đi.Vợ mình sau thời gian sinh đẻ và chăm con, cơ thể cũng dần lấy lại phong độ, cho dù vẫn chưa được như những ngày đầu mới ở đây.Dẫu vậy, khuôn mặt xinh đẹp, đôi môi trái tim đỏ hồng, cặp mông to đẹp của vợ mình luôn làm thằng đàn ông trong người mình khao khát cháy bỏng.Mình cũng ko có gì nhiều để nói trong lần quay lại này, nhiều anh chị em trên này đã gặp và biết vợ chồng mình cùng phong cách như thế nào rồi.Vợ chồng mình quay lại trước tiên gửi lời chúc sức khỏe đến anh chị em ở đây.Mong là được tiếp tục giao lưu chia sẻ thêm nhiều những thú vui trong cuộc sống.Có vái pic chụp vội bx ở tuần trước trong ngày HN tự nhiên trở lạnh gửi tới mọi người thay lời chào.Cảm ơn và thân ái!",
        "content_html": "Xin phép MOD và chào anh em,<br>2 năm mấy tháng là 1 quãng thời gian tương đối dài khi vợ chồng mình nghỉ hẳn thiên địa để làm nhiệm vụ thiên liêng của gia đình.Xa rời mái nhà thiên địa khá lâu, nay quay lại với nhiều bỡ ngỡ, cả 2 vợ chồng lúc này đã có thời gian thoải mái hơn cho mình, hy vọng thời gian tới sẽ lại gắn bó và cũng giao lưu với nhiều anh chị em ở trên đây.<br>Mình thì vẫn ko có j thay đổi nhiều, có già và yếu đi.Vợ mình sau thời gian sinh đẻ và chăm con, cơ thể cũng dần lấy lại phong độ, cho dù vẫn chưa được như những ngày đầu mới ở đây.Dẫu vậy, khuôn mặt xinh đẹp, đôi môi trái tim đỏ hồng, cặp mông to đẹp của vợ mình luôn làm thằng đàn ông trong người mình khao khát cháy bỏng.<br>Mình cũng ko có gì nhiều để nói trong lần quay lại này, nhiều anh chị em trên này đã gặp và biết vợ chồng mình cùng phong cách như thế nào rồi.Vợ chồng mình quay lại trước tiên gửi lời chúc sức khỏe đến anh chị em ở đây.Mong là được tiếp tục giao lưu chia sẻ thêm nhiều những thú vui trong cuộc sống.<br>Có vái pic chụp vội bx ở tuần trước trong ngày HN tự nhiên trở lạnh gửi tới mọi người thay lời chào.<br>Cảm ơn và thân ái!<br><a href=\"https:\/\/greenupload.com\/image\/fStWx\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/IMG_9328.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/IMG_9328.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/fSKiF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/IMG_9329.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/IMG_9329.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/fSZTR\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/IMG_9326.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/IMG_9326.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/fSn03\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/IMG_9327.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/IMG_9327.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/fSGW4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/IMG_E9326.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/IMG_E9326.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/fSxFX\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/IMG_E9327.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/IMG_E9327.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/fSPG2\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/IMG_E9330.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/IMG_E9330.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "03e2a51a-1820-4825-bb86-44b63aa5ae28",
        "post_id": "post-31313921",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "7",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "37454cfd-d162-46f5-9d85-58e5ab4ec442",
        "author": "x_factor",
        "content": "Chỉ còn hơn 1 tháng nữa là tới Tết, tới đít rồi mà nhà e vẫn chưa hoàn thành nổi nửa kế hoạch từ đầu năm.Chán...Nói chung năm nay là 1 năm kinh tế buồn của em các bác ạ. Được cái vợ chồng vẫn yêu thương và chia sẻ với nhau trong cuộc sống. Năm nay kém thì năm sau ta cố gắng, còn người còn của, các cụ dạy rồi.Vợ e thì ngày càng đẹp hơn, chăm chỉ tập hàng ngày, yêu chồng hơn nên chuyện quan hệ vợ chồng luôn ở chiều hướng tốt đẹp. Rảnh tay em cầm máy bấm vài kiểu Ảnh tặng đại gia đình. Chúc các anh chị em thiên đia luôn sức khỏe, vui vẻ và thành công trong cuộc sống.",
        "content_html": "<div class=\"bbWrapper\"> Chỉ còn hơn 1 tháng nữa là tới Tết, tới đít rồi mà nhà e vẫn chưa hoàn thành nổi nửa kế hoạch từ đầu năm. <br\/> Chán... <br\/> Nói chung năm nay là 1 năm kinh tế buồn của em các bác ạ. Được cái vợ chồng vẫn yêu thương và chia sẻ với nhau trong cuộc sống. Năm nay kém thì năm sau ta cố gắng, còn người còn của, các cụ dạy rồi. <br\/> Vợ e thì ngày càng đẹp hơn, chăm chỉ tập hàng ngày, yêu chồng hơn nên chuyện quan hệ vợ chồng luôn ở chiều hướng tốt đẹp. Rảnh tay em cầm máy bấm vài kiểu Ảnh tặng đại gia đình. Chúc các anh chị em thiên đia luôn sức khỏe, vui vẻ và thành công trong cuộc sống. <br\/> <a href=\"https:\/\/greenupload.com\/image\/gOZU8s\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/19\/9B85A333-0B81-4AE4-83B5-3AF6E57571FA.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/19\/9B85A333-0B81-4AE4-83B5-3AF6E57571FA.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gOZQct\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/19\/7987AC64-85A9-4B37-A147-480053FD633C.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/19\/7987AC64-85A9-4B37-A147-480053FD633C.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gOZWCc\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/19\/60A17309-1F83-4A91-A09E-B7AEB48BB543.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/19\/60A17309-1F83-4A91-A09E-B7AEB48BB543.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gOZbYB\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/19\/BD9E28F2-42D6-4333-8195-E00586AD17FD.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/19\/BD9E28F2-42D6-4333-8195-E00586AD17FD.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gOZYoU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/19\/F4BC5210-DAC1-4761-A360-9663C9E822F2.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/19\/F4BC5210-DAC1-4761-A360-9663C9E822F2.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "b2f12701-261a-4531-9039-ff9bb273028a",
        "post_id": "post-32555012",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "5",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "53f65399-8f56-4704-89be-5d3feb62b110",
        "author": "x_factor",
        "content": "Em chào các anh chị trong box NKMM, e tự giới thiệu e là vợ của cái ông XFactor dâm đãng , suốt ngày đè e ra chụp hình quay phim rồi post lên đây, xong là đưa e vào con đường đầy đam mê và dâm đãng này. ^^A X nhà e cứ bảo e lập 1 nik riêng để thoải mái gluu vs mọi người nhưng cái khoản này e cực kém, nên thôi, tranh thủ hôm nay e rảnh , e mò vào thiendia lấy nickname a X vào chơi chút ^^Em thì cũng nhờ a X dạy dỗ và chỉ bảo nên sau 5 năm cưới nhau, bây giờ cuộc sống vợ chồng e cũng ổn định hơn, nên có chút thời gian lên đây giao lưu học tập kinh nghiệm từ mọi người.Cũng may mắn là bọn em gặp được các đôi là vợ chồng thật và rất lịch sự, có thiện cảm để kết bạn cùng nhau trải nghiệm những điều thú vị trong cuộc sống ko hẳn chỉ là sex.Vợ chồng e cũng nghĩ ra khó nhiều trò mời là. A X thì luôn động viên e tự nhiên kết bạn với mọi người , chat chit làm quen và nói chuyện. Nhưng công việc của em cũng khá bận rộn cộng với cách nói chuyện của e khá rụt rè nên e cũng chỉ nói chuyện riêng với 2,3 người thôi. Còn chat sex hay alo sex thì cũng ko nhiều lắm. Hôm nào thực sự hứng thì vc e mới alo sex.Về chuyện swing của đôi em thì ko có nhiều để nói. 2 vợ chồng có máu dâm trong người nên việc lựa chọn những đôi phù hợp và nhẹ nhàng như bọn e cũng mất khá nhiều thời gian. Nhưng khi đã thân thiết thì mọi chuyện diễn ra rất ưng ý và thỏa mãn. Bọn e đã được trải qua những giây phút thực sự thăng hoa và dâm đãng trong căn hộ đó. 1 kỷ niệm khó quên với vợ chồng em. Mong rằng trên diễn đàn này có thêm cơ hội làm quen với các đôi thực sự nghiêm túc về sau ạ.Thực sự e cảm thấy mình dâm đãng hơn, sexy hơn khi luôn được ck hay các anh khen mỗi khi ra ngoài đường. A X thì luôn động viên em khiêu khích họ, chả hiểu ck kiểu j lúc nào cũng muốn vk chịch zai ))Lần đầu viết nên e chưa biết nói j nhiều , mong các anh các chị chỉ giáo thêm để vợ chồng e thêm hoàn thiện bản thân mình ạ.Có mấy pic a X chụp e lúc đang chịch, e đưa lên cả nhà cùng ngó giúp e, e xin nhận mọi gạch đá để về xây căn phòng sex của bọn e )) Bướm của gái 1 con, ko còn đẹp như xưa nữa rùi Body của gái 1 con đây ạ, A X cứ chê e gầy suốt thôi.huhu Thích nhất lúc này, được con cu rắn chắc đút vào và 2 vc khẩu dâm liên tục.Có anh nào zai đẹp thích nghe giọng em ko ạ hí híXin chào và hẹn gặp lại các anh chị ạ^^",
        "content_html": "<div class=\"bbWrapper\"> Em chào các anh chị trong box NKMM, e tự giới thiệu e là vợ của cái ông XFactor dâm đãng , suốt ngày đè e ra chụp hình quay phim rồi post lên đây, xong là đưa e vào con đường đầy đam mê và dâm đãng này. ^^ <br\/> A X nhà e cứ bảo e lập 1 nik riêng để thoải mái gluu vs mọi người nhưng cái khoản này e cực kém, nên thôi, tranh thủ hôm nay e rảnh , e mò vào thiendia lấy nickname a X vào chơi chút ^^ <br\/> Em thì cũng nhờ a X dạy dỗ và chỉ bảo nên sau 5 năm cưới nhau, bây giờ cuộc sống vợ chồng e cũng ổn định hơn, nên có chút thời gian lên đây giao lưu học tập kinh nghiệm từ mọi người. <br\/> Cũng may mắn là bọn em gặp được các đôi là vợ chồng thật và rất lịch sự, có thiện cảm để kết bạn cùng nhau trải nghiệm những điều thú vị trong cuộc sống ko hẳn chỉ là sex. <br\/> Vợ chồng e cũng nghĩ ra khó nhiều trò mời là. A X thì luôn động viên e tự nhiên kết bạn với mọi người , chat chit làm quen và nói chuyện. Nhưng công việc của em cũng khá bận rộn cộng với cách nói chuyện của e khá rụt rè nên e cũng chỉ nói chuyện riêng với 2,3 người thôi. Còn chat sex hay alo sex thì cũng ko nhiều lắm. Hôm nào thực sự hứng thì vc e mới alo sex. <br\/> Về chuyện swing của đôi em thì ko có nhiều để nói. 2 vợ chồng có máu dâm trong người nên việc lựa chọn những đôi phù hợp và nhẹ nhàng như bọn e cũng mất khá nhiều thời gian. Nhưng khi đã thân thiết thì mọi chuyện diễn ra rất ưng ý và thỏa mãn. Bọn e đã được trải qua những giây phút thực sự thăng hoa và dâm đãng trong căn hộ đó. 1 kỷ niệm khó quên với vợ chồng em. Mong rằng trên diễn đàn này có thêm cơ hội làm quen với các đôi thực sự nghiêm túc về sau ạ. <br\/> Thực sự e cảm thấy mình dâm đãng hơn, sexy hơn khi luôn được ck hay các anh khen mỗi khi ra ngoài đường. A X thì luôn động viên em khiêu khích họ, chả hiểu ck kiểu j lúc nào cũng muốn vk chịch zai <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> )) <br\/> Lần đầu viết nên e chưa biết nói j nhiều , mong các anh các chị chỉ giáo thêm để vợ chồng e thêm hoàn thiện bản thân mình ạ. <br\/> Có mấy pic a X chụp e lúc đang chịch, e đưa lên cả nhà cùng ngó giúp e, e xin nhận mọi gạch đá để về xây căn phòng sex của bọn e <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> )) <br\/> <a href=\"https:\/\/greenupload.com\/image\/gA5cy0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/10\/156AD732-54E1-48FF-BBBD-4DD29B42AF02.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/10\/156AD732-54E1-48FF-BBBD-4DD29B42AF02.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gA55aa\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <br\/> Bướm của gái 1 con, ko còn đẹp như xưa nữa rùi <br\/> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/10\/31E93883-5E76-49BD-AADA-A414BE49EEB7.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/10\/31E93883-5E76-49BD-AADA-A414BE49EEB7.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gA54rV\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/10\/BEC9BD81-226E-48BB-88EB-EA2EE5EF9CDA.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/10\/BEC9BD81-226E-48BB-88EB-EA2EE5EF9CDA.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gA5zAS\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/10\/94065434-D7AB-4E89-BD55-5D7DAE00DA65.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/10\/94065434-D7AB-4E89-BD55-5D7DAE00DA65.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gA5Muq\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/10\/2DE47429-A15E-49DC-BAAA-777046D18AFB.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/10\/2DE47429-A15E-49DC-BAAA-777046D18AFB.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gA5FOz\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <br\/> Body của gái 1 con đây ạ, A X cứ chê e gầy suốt thôi.huhu <br\/> <br\/> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/10\/AE804804-68A6-42D1-A6BA-075B2CE8CDDA.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/10\/AE804804-68A6-42D1-A6BA-075B2CE8CDDA.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gA5lX3\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/10\/8C2D5580-82E5-4929-98B9-03DD1961A604.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/10\/8C2D5580-82E5-4929-98B9-03DD1961A604.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gA5pk4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/10\/FFF41E31-D7AB-4680-B56F-DA3904CD6CA2.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/10\/FFF41E31-D7AB-4680-B56F-DA3904CD6CA2.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Thích nhất lúc này, được con cu rắn chắc đút vào và 2 vc khẩu dâm liên tục. <br\/> Có anh nào zai đẹp thích nghe giọng em ko ạ hí hí <br\/> Xin chào và hẹn gặp lại các anh chị ạ^^ <\/div>",
        "link_uuid": "c634025f-35d9-4bce-bd4a-1fff6bdfc2ed",
        "post_id": "post-31559060",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "8",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "7f032668-b7a5-4a89-a51c-71f5de3871dc",
        "author": "x_factor",
        "content": "Chào cả nhà,Công việc bận rộn, nhiều khó khăn quá chừng, chả có thời gian nhiều để lên giao lưu cùng các đồng dâm, nhưng thiên địa forum luôn là món ăn tinh thần với 2 vợ chồng trẻ. Lâu lâu k có topic nào báo cáo với cả nhà cũng thấy ái ngại. Thành ra mỗi lần vợ chồng gần gũi nhau cũng vơ vội cái điện thoại cùi bắp lưu lại vài tấm hình post cho cả nhà ngó nghiêng chút.Vẫn quan điểm cũ, vợ chồng luôn chào đón tất cả cặp đôi giao lưu chát sex, swing online và SOFT SWING tại Hà Nội.Vợ em cũng tham gia nên mong được lắng nghe những lời dâm dật từ đồng dâm bros ))",
        "content_html": "<div class=\"bbWrapper\"> Chào cả nhà, <br\/> Công việc bận rộn, nhiều khó khăn quá chừng, chả có thời gian nhiều để lên giao lưu cùng các đồng dâm, nhưng thiên địa forum luôn là món ăn tinh thần với 2 vợ chồng trẻ. Lâu lâu k có topic nào báo cáo với cả nhà cũng thấy ái ngại. Thành ra mỗi lần vợ chồng gần gũi nhau cũng vơ vội cái điện thoại cùi bắp lưu lại vài tấm hình post cho cả nhà ngó nghiêng chút. <br\/> Vẫn quan điểm cũ, vợ chồng luôn chào đón tất cả cặp đôi giao lưu chát sex, swing online và SOFT SWING tại Hà Nội. <br\/> Vợ em cũng tham gia nên mong được lắng nghe những lời dâm dật từ đồng dâm bros <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> )) <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"image5b23d.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/08\/image5b23d.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/08\/image5b23d.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/08\/image5b23d.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"image5b23d.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"imaged0c11.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/08\/imaged0c11.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/08\/imaged0c11.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/08\/imaged0c11.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"imaged0c11.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"image5f7fd.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/08\/image5f7fd.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/08\/image5f7fd.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/08\/image5f7fd.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"image5f7fd.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"imageeaca4.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/08\/imageeaca4.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/08\/imageeaca4.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/08\/imageeaca4.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"imageeaca4.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"image0c985.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/08\/image0c985.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/08\/image0c985.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/08\/image0c985.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"image0c985.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"imageb9559.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/08\/imageb9559.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/08\/imageb9559.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/08\/imageb9559.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"imageb9559.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "2a3c71dc-127c-4749-a39e-384944c22bac",
        "post_id": "post-23834646",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "dde0e3d2-f959-4642-885e-f09cea398997",
        "author": "x_factor",
        "content": "Chào cả nhà, lâu lâu vợ chồng mình lại quay lại có 1 topic để thêm phần cảm hứng giao lưu với anh chị em đồng dâm.Vợ chồng mình bên nhau tới ngày hôm này cũng gần 8 năm trời, 3 năm yêu nhau và gần 5 năm sau ngày cưới.Mạn phép với các anh chị lão làng ở đây, dù 8 năm ko phải quá dài nhưng với đôi vợ chồng trẻ như mình, đó cũng là 1 quãng thời gian ko ngắn. Cái lồn đã trải qua 8 mùa noel bên mình, chưa bao giờ là thiếu đam mê. Trải qua mọi hỷ nộ ái ố bên nhau suốt quãng thời gian qua, đã có những lúc tưởng như 2 người ko thể cùng nhau bước tiếp, nhưng trên hết, vượt qua tất cả, mình và vợ vẫn đồng lòng nắm tay nhau vượt qua bão giông cuộc đời, cùng nhau trải nghiệm những hạnh phúc và đam mê trong cuộc sống. Cặp mông của người đàn bà 1 con, tròn lẳn và mềm mại ở con số 90,5cm Nhắc lại là mình là người đàn ông đầu tiên của vợ, vợ từ 1 cô nữ sinh trường sư phạm nhẹ nhàng, ngây thơ trong sáng, gặp và yêu mình là 1 định mệnh.Vợ và mình nương vào nhau để cùng song hành.Mình luôn muốn vợ mình là 1 dâm nữ chính hiệu trên giường, muốn vợ được thử những cảm giác lạ, bên những người đàn ông mà nàng có trong lúc đam mê, quay trở lại cuộc sống để vợ chồng yêu và hiểu nhau nhiều hơn. Tư thế yêu thích của mình. Bọn mình chưa từng some, nhưng sở thích soft và swing đã theo bọn mình được 5 năm.Vợ mình giờ là gái 1 con, cơ thể ko còn được non tơ như trước, nhưng sự mặn mà và nét đàn bà hiện ra thấy rõ.Cộng với sự đam mê và mong muốn trải nghiệm cùng nhau, vợ chồng mình càng khăng khít hơn. Tư thế yêu thích của vợ. Trước khi định viết bài này, mình cứ băn khoan mãi, những chia sẻ này viết ra, có lẽ các bạn trẻ hay cặp đôi yêu nhau ko thể đồng cảm được.Nhưng động lực để m viết chính là từ những ib rất chân thành của những anh\/chị là vợ chồng thật, có giản dĩ và trải nghiệm của cuộc sống gia đình chia sẻ với mình. Body nàng, sự mời gọi không thể chối từ. Yêu và cưới, nó khác nhau rất nhiều, mình từ 1 thằng mải chơi, ham vui với nhiều hoài bão giờ đây chỉ thích sau mỗi giờ ở cty là về với vk, với con.Rảnh trốn con để cùng vợ tâm sự, nói lên những khao khát của mình với vk.Về mặt tình dục, chắc anh chị em cũng đồng ý với mình, có 1 người vợ hòa hợp trong chuyện chăn gối, thật tuyệt đúng ko, còn j tuyệt hơn khi vk đã dâm còn xinh, dáng ngon và kỹ năng xuất sắc. Có lẽ mình tự thấy là mình may mắn. Lồn của gái 1 con, bú hoài bú mãi và nghiện bú. Ko biết các anh chồng thế nào, còn với mình, từ ngày dắt tay vợ vào cuộc chơi này, vk ck mình thay đổi theo chiều hướng tích cực rất nhiều.Cảm xúc khi vk chat sex với người lạ, khi vk alo sex với họ khi vợ chồng mình địt nhau, và cảm xúc khi chúng mình swing với đôi bạn thật tuyệt vời.Có thể với những người cho rằng mình biến thái, bạn có thể dừng lại out ra ở đây.Nhưng với mình là đam mê, là sở thích mà mình muốn cùng vợ mình trải nghiệm.Và có thể còn nhiều đam mê khác theo từng level mà chúng mình sẽ hướng đến trong tương lai. Nàng bắt mình bú khi đang cầm đt nói chuyện với zai, và còn gọi tên cậu ý. Lan man thế thôi, mình chia sẻ 1 chút về đời sống của bọn mình trong chuyện some\/swing.Nói thật mình may mắn nhận được quá nhiều ib từ phía các bạn đồng dâm, nhưng sự thật là hiện nay vc m đang chỉ nc vs 2 cặp và chỉ mới swing với 1 cặp.Vì cả 4 người đều thấy thật sự rất vui và hiểu nhau, các quy trình và sự tự nhiên đều do 4 người cùng nói chuyện và tiến hành, nên cực kỳ hợp lý và thoải mái.Thậm chí hôm 4 người swing với nhau cũng ko lên lịch trước, sau những buổi trò chuyện, chattime, hẹn hò cà phê 2 nhà và tám đủ chuyện, 4 người hẹn nhau đi ăn trưa.Sau đó mình nổi hứng thuê 1 căn hộ 3 phòng ngủ ngay Cầu giấy, rủ cả nhà vào đó nói chuyện.Thế rồi đâu cũng vào đó, đủ mọi trò diễn ra trong căn hộ nhỏ xinh, 4 người như hòa làm 1, trao cho nhau những gì bản năng nhất, mỗi đôi 1 phòng, đổi chéo, 4 người ra phòng khách cuốn tròn với nhau, 2 bà vợ làm tình trước mặt 2 ông chồng, và some fmf với 2 bà vợ…vân vân và mây mây các trò...Sự tin tưởng được nâng cao khi 4 người đều đồng thuận không đeo bao, và lần đầu sau 8 năm mình bắn tinh trực tiếp vào 1 người phụ nữ khác ngoài vợ mình.Còn với vợ mình, hôm đó nàng hoang dại trên cả mong đợi, bạn có thể hiểu là cảm giác đang địt 1 người bên phòng cạnh đó, vợ mình rên la ầm ĩ gọi tên mình, gọi tên người ck kia và nói yêu cậu ấy, liên tục muốn họ địt mạnh và nhiều trò hơn nữa.Mình thực sự quá phấn khích, khi cặp đối tác của bọn mình đều quá ổn, anh chồng sở hữu 1 cây súng chất lượng và kĩ năng ko chê vào đâu được, còn bạn vợ thì nhẹ nhàng và dâm đãng, 2 nàng ko ai kém ai chút nào.Hơn hết, sau đó chúng mình vẫn là những người bạn của nhau, chia sẻ với nhau nhiều hơn trong cuộc sống, và tạo nên 1 mối quan hệ rất mở để mọi người đều thấy vui vẻ nhất. Ảnh 4 người cùng nhau trải qua cảm xúc như hòa lại làm một. Gặp nhau là duyên, mọi thứ cứ để chữ duyên đi trước…Với vợ chồng mình, đó là điều chúng mình mong muốn.Rất cảm ơn vì những chia sẻ của mình được các cặp đôi đón nhận.Mong rằng những quan điểm của mình được mọi người đồng cảm, coi đây là 1 sân chơi đích thực để ở sân chơi chính, sân chơi cuộc đời, chúng ta có thêm những động lực và niềm vui mới.Xin cảm ơn.",
        "content_html": "<div class=\"bbWrapper\"> Chào cả nhà, lâu lâu vợ chồng mình lại quay lại có 1 topic để thêm phần cảm hứng giao lưu với anh chị em đồng dâm. <br\/> Vợ chồng mình bên nhau tới ngày hôm này cũng gần 8 năm trời, 3 năm yêu nhau và gần 5 năm sau ngày cưới.Mạn phép với các anh chị lão làng ở đây, dù 8 năm ko phải quá dài nhưng với đôi vợ chồng trẻ như mình, đó cũng là 1 quãng thời gian ko ngắn. <br\/> <a href=\"https:\/\/greenupload.com\/image\/gmxtRc\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/04\/55C30717-1A8B-4E1E-B1DF-C06BC3C4081F.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/04\/55C30717-1A8B-4E1E-B1DF-C06BC3C4081F.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Cái lồn đã trải qua 8 mùa noel bên mình, chưa bao giờ là thiếu đam mê. <br\/> <br\/> Trải qua mọi hỷ nộ ái ố bên nhau suốt quãng thời gian qua, đã có những lúc tưởng như 2 người ko thể cùng nhau bước tiếp, nhưng trên hết, vượt qua tất cả, mình và vợ vẫn đồng lòng nắm tay nhau vượt qua bão giông cuộc đời, cùng nhau trải nghiệm những hạnh phúc và đam mê trong cuộc sống. <br\/> <a href=\"https:\/\/greenupload.com\/image\/gmxejs\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/04\/FF5973FB-1C94-49BB-83CE-01BC053E0C08.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/04\/FF5973FB-1C94-49BB-83CE-01BC053E0C08.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Cặp mông của người đàn bà 1 con, tròn lẳn và mềm mại ở con số 90,5cm <br\/> <br\/> Nhắc lại là mình là người đàn ông đầu tiên của vợ, vợ từ 1 cô nữ sinh trường sư phạm nhẹ nhàng, ngây thơ trong sáng, gặp và yêu mình là 1 định mệnh.Vợ và mình nương vào nhau để cùng song hành.Mình luôn muốn vợ mình là 1 dâm nữ chính hiệu trên giường, muốn vợ được thử những cảm giác lạ, bên những người đàn ông mà nàng có trong lúc đam mê, quay trở lại cuộc sống để vợ chồng yêu và hiểu nhau nhiều hơn. <br\/> <a href=\"https:\/\/greenupload.com\/image\/gmxR2t\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/04\/E04D9FF3-F83B-41E5-A1CF-E89709F333E2.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/04\/E04D9FF3-F83B-41E5-A1CF-E89709F333E2.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Tư thế yêu thích của mình. <br\/> <br\/> Bọn mình chưa từng some, nhưng sở thích soft và swing đã theo bọn mình được 5 năm.Vợ mình giờ là gái 1 con, cơ thể ko còn được non tơ như trước, nhưng sự mặn mà và nét đàn bà hiện ra thấy rõ.Cộng với sự đam mê và mong muốn trải nghiệm cùng nhau, vợ chồng mình càng khăng khít hơn. <br\/> <a href=\"https:\/\/greenupload.com\/image\/gmxCUB\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/04\/8E42FE2F-C3B5-4648-90F0-2AB2E1545D05.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/04\/8E42FE2F-C3B5-4648-90F0-2AB2E1545D05.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Tư thế yêu thích của vợ. <br\/> <br\/> Trước khi định viết bài này, mình cứ băn khoan mãi, những chia sẻ này viết ra, có lẽ các bạn trẻ hay cặp đôi yêu nhau ko thể đồng cảm được.Nhưng động lực để m viết chính là từ những ib rất chân thành của những anh\/chị là vợ chồng thật, có giản dĩ và trải nghiệm của cuộc sống gia đình chia sẻ với mình. <br\/> <a href=\"https:\/\/greenupload.com\/image\/gmxOVU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/04\/D2D5EF4F-D45B-4080-A0C6-ADF4DB11188A.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/04\/D2D5EF4F-D45B-4080-A0C6-ADF4DB11188A.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Body nàng, sự mời gọi không thể chối từ. <br\/> <br\/> Yêu và cưới, nó khác nhau rất nhiều, mình từ 1 thằng mải chơi, ham vui với nhiều hoài bão giờ đây chỉ thích sau mỗi giờ ở cty là về với vk, với con.Rảnh trốn con để cùng vợ tâm sự, nói lên những khao khát của mình với vk. <br\/> Về mặt tình dục, chắc anh chị em cũng đồng ý với mình, có 1 người vợ hòa hợp trong chuyện chăn gối, thật tuyệt đúng ko, còn j tuyệt hơn khi vk đã dâm còn xinh, dáng ngon và kỹ năng xuất sắc. Có lẽ mình tự thấy là mình may mắn. <br\/> <a href=\"https:\/\/greenupload.com\/image\/gmx9l0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/04\/ADF0995D-79A1-42B7-8FC9-8B840E3EAEC4.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/04\/ADF0995D-79A1-42B7-8FC9-8B840E3EAEC4.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Lồn của gái 1 con, bú hoài bú mãi và nghiện bú. <br\/> <br\/> Ko biết các anh chồng thế nào, còn với mình, từ ngày dắt tay vợ vào cuộc chơi này, vk ck mình thay đổi theo chiều hướng tích cực rất nhiều.Cảm xúc khi vk chat sex với người lạ, khi vk alo sex với họ khi vợ chồng mình địt nhau, và cảm xúc khi chúng mình swing với đôi bạn thật tuyệt vời. <br\/> Có thể với những người cho rằng mình biến thái, bạn có thể dừng lại out ra ở đây.Nhưng với mình là đam mê, là sở thích mà mình muốn cùng vợ mình trải nghiệm.Và có thể còn nhiều đam mê khác theo từng level mà chúng mình sẽ hướng đến trong tương lai. <br\/> <a href=\"https:\/\/greenupload.com\/image\/gmxJwV\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/04\/C552C914-1564-4AD6-8CDC-D02C12533969.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/04\/C552C914-1564-4AD6-8CDC-D02C12533969.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Nàng bắt mình bú khi đang cầm đt nói chuyện với zai, và còn gọi tên cậu ý. <br\/> <br\/> Lan man thế thôi, mình chia sẻ 1 chút về đời sống của bọn mình trong chuyện some\/swing. <br\/> Nói thật mình may mắn nhận được quá nhiều ib từ phía các bạn đồng dâm, nhưng sự thật là hiện nay vc m đang chỉ nc vs 2 cặp và chỉ mới swing với 1 cặp.Vì cả 4 người đều thấy thật sự rất vui và hiểu nhau, các quy trình và sự tự nhiên đều do 4 người cùng nói chuyện và tiến hành, nên cực kỳ hợp lý và thoải mái. <br\/> Thậm chí hôm 4 người swing với nhau cũng ko lên lịch trước, sau những buổi trò chuyện, chattime, hẹn hò cà phê 2 nhà và tám đủ chuyện, 4 người hẹn nhau đi ăn trưa.Sau đó mình nổi hứng thuê 1 căn hộ 3 phòng ngủ ngay Cầu giấy, rủ cả nhà vào đó nói chuyện. <br\/> Thế rồi đâu cũng vào đó, đủ mọi trò diễn ra trong căn hộ nhỏ xinh, 4 người như hòa làm 1, trao cho nhau những gì bản năng nhất, mỗi đôi 1 phòng, đổi chéo, 4 người ra phòng khách cuốn tròn với nhau, 2 bà vợ làm tình trước mặt 2 ông chồng, và some fmf với 2 bà vợ…vân vân và mây mây các trò... <br\/> Sự tin tưởng được nâng cao khi 4 người đều đồng thuận không đeo bao, và lần đầu sau 8 năm mình bắn tinh trực tiếp vào 1 người phụ nữ khác ngoài vợ mình. <br\/> Còn với vợ mình, hôm đó nàng hoang dại trên cả mong đợi, bạn có thể hiểu là cảm giác đang địt 1 người bên phòng cạnh đó, vợ mình rên la ầm ĩ gọi tên mình, gọi tên người ck kia và nói yêu cậu ấy, liên tục muốn họ địt mạnh và nhiều trò hơn nữa. <br\/> Mình thực sự quá phấn khích, khi cặp đối tác của bọn mình đều quá ổn, anh chồng sở hữu 1 cây súng chất lượng và kĩ năng ko chê vào đâu được, còn bạn vợ thì nhẹ nhàng và dâm đãng, 2 nàng ko ai kém ai chút nào. <br\/> Hơn hết, sau đó chúng mình vẫn là những người bạn của nhau, chia sẻ với nhau nhiều hơn trong cuộc sống, và tạo nên 1 mối quan hệ rất mở để mọi người đều thấy vui vẻ nhất. <br\/> <a href=\"https:\/\/greenupload.com\/image\/gmxNJa\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/04\/CFD6B761-B614-4FD0-ADAD-1DD2011631AB.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/04\/CFD6B761-B614-4FD0-ADAD-1DD2011631AB.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Ảnh 4 người cùng nhau trải qua cảm xúc như hòa lại làm một. <br\/> <br\/> Gặp nhau là duyên, mọi thứ cứ để chữ duyên đi trước… <br\/> Với vợ chồng mình, đó là điều chúng mình mong muốn. <br\/> Rất cảm ơn vì những chia sẻ của mình được các cặp đôi đón nhận.Mong rằng những quan điểm của mình được mọi người đồng cảm, coi đây là 1 sân chơi đích thực để ở sân chơi chính, sân chơi cuộc đời, chúng ta có thêm những động lực và niềm vui mới. <br\/> Xin cảm ơn. <\/div>",
        "link_uuid": "ad3c0d9d-b68a-4005-8dcd-92f3c48886f0",
        "post_id": "post-31533095",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "fcbe2f9d-bd62-44ab-975a-5fc2c1095b33",
        "author": "x_factor",
        "content": "Lâu ko lên diễn đàn ngắm nghía các cặp đôi trên này,nay cả tối 2 vk ck nằm xem topic mà thèm thuồng và ao ước quá.Tiếc là bận quá k giao lưu thường xuyên với các anh chị được.Cầm vội máy chụp mấy kiểu dâm dâm của vk cho các bác ngắm cô vợ của em ý.Vẫn tiếp tục nhân ib giao lưu với các cặp ạ.Mấy đôi bọn e từng giao lưu rất ok chỉ đơn giản là for fun và đổi gió thôi là tuyệt nhất.Thanks Mod và anh em!",
        "content_html": "<div class=\"bbWrapper\"> Lâu ko lên diễn đàn ngắm nghía các cặp đôi trên này,nay cả tối 2 vk ck nằm xem topic mà thèm thuồng và ao ước quá.Tiếc là bận quá k giao lưu thường xuyên với các anh chị được. <br\/> Cầm vội máy chụp mấy kiểu dâm dâm của vk cho các bác ngắm cô vợ của em ý. <br\/> Vẫn tiếp tục nhân ib giao lưu với các cặp ạ.Mấy đôi bọn e từng giao lưu rất ok chỉ đơn giản là for fun và đổi gió thôi là tuyệt nhất. <br\/> Thanks Mod và anh em! <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/YGB5U\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/04\/21\/IMG_20160421_714826.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/04\/21\/IMG_20160421_714826.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/YGVqW\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/04\/21\/IMG_20160421_83e740.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/04\/21\/IMG_20160421_83e740.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/YGnI8\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/04\/21\/IMG_20160421_2246b6.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/04\/21\/IMG_20160421_2246b6.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/YGkr5\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/04\/21\/IMG_20160421_6dd810.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/04\/21\/IMG_20160421_6dd810.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/YGik9\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/04\/21\/IMG_20160421_553d50.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/04\/21\/IMG_20160421_553d50.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/YGuOR\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/04\/21\/IMG_20160421_35f096.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/04\/21\/IMG_20160421_35f096.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/YGbxL\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/04\/21\/IMG_20160421_93e626.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/04\/21\/IMG_20160421_93e626.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/YGPHD\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/04\/21\/IMG_20160421_10d6a4c.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/04\/21\/IMG_20160421_10d6a4c.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "58a7dd81-b51a-4b1a-824b-99b6339d6502",
        "post_id": "post-24860604",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]