[
    {
        "uuid": "3a189078-a588-4b8b-88f4-c586ee3d334e",
        "author": "Yeu_Nham_Em_Vo",
        "content": "(Hình ảnh chỉ mang tính chất minh họa)",
        "content_html": "<div class=\"bbWrapper\"> <div style=\"text-align: center\"> <span style=\"color: Yellow\"> <span style=\"font-size: 15px\"> (Hình ảnh chỉ mang tính chất minh họa) <\/span> <\/span> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"19627106092927600684.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/19627106092927600684.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/19627106092927600684.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/19627106092927600684.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"19627106092927600684.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div> <\/div>",
        "link_uuid": "a995df46-a525-4c67-b94f-70a748777ea1",
        "post_id": "post-10996467",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "1",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "73d45aa6-0391-4121-bf8f-0715ed664413",
        "author": "Yeu_Nham_Em_Vo",
        "content": "Chỉ còn ít ngày nữa thôi kỳ thi tuyển sinh Đại học sẽ diễn ra trên khắp cả nước. Giờ phút này đây chắc hẳn các bạn học sinh đang chuẩn bị những hành trang cuối cùng của mười hai năm đèn sách để bước vào kỳ thi đại học đầy khó khăn và vất vả. Hà Nội đã nắng nóng càng thêm nóng hơn bởi mùa hè oi bức với hơn vạn thí sinh lũ lượt đổ xô kéo nhau, tụ tập về nơi đây. Đến hẹn lại lên, kỳ thi tuyển sinh Đại học là niềm mong chờ của hầu hết học sinh khi kết thúc chương trình học phổ thông. Với các sỹ tử, đây là bước ngoặt quan trọng của cuộc đời vì \" Giảng đường Đại học là con đường ngắn nhất để thành công\", chính vì thế mà mơ ước đỗ đạt, đăng khoa cũng là mơ ước của mỗi thí sinh. Năm nay Hắn đã nghiên cứu thật kỹ và đưa ra kết luận thi vào \" Chuột vàng ACMB Got Talent 2012\" của lauxanh khoa \"nghành vật gái trung ương\" được tổ chức thường liên hàng năm. Dù trường có mới mở nhưng Hắn nhận thấy môi trường đã đào tạo ra rất nhiều nhân tài với rất nhiều nam thanh nữ tú tỷ lệ đỗ đạt loại ưu. Cùng với sự phát triển của nghành ăn chơi, trường đã nỗ lực mở rộng lĩnh vực, đa dạng hóa ngành nghề nhằm đào tạo, đáp ứng nhu cầu nâng cao trình độ, đào tạo nhân lực cho khu vực Miền Bắc. Với sự phát triển mạnh mẽ theo hướng đào tạo đa ngành, đa lĩnh vực, lauxanh có vai trò ngày càng to lớn đối với sự phát triền kinh tế - văn hóa - ăn chơi... cũng như cung cấp người có trình độ cao cho cuộc sống sau này. Lauxanh là nơi đào tạo và cung cấp phần lớn giáo viên phổ thông từ chim teo, cu cửng...đến uống nhầm dâm dương hoắc cho các tỉnh trong khu vực. Đồng thời lauxanh còn đào tạo đội ngũ cán bộ khoa học, cán bộ chuyên môn học trong các lĩnh vực : ăn chơi, check choác, mây mưa, huấn luyện trồng rau hái rau, tập lái máy bay, kỹ thuật và công nghệ....... Cũng như bao sỹ tử khác Hắn nỗ lực tập luyện và chuẩn bị cho kỳ thi đầy khó khăn này, nhằm giúp Hắn hiểu rõ hơn về quy chế tuyển sinh, về phương pháp làm bài thi có hiệu quả Hắn online trên diễn đàn học hỏi kinh nghiệm của các đàn a, đàn chị, các lớp khóa trước. Hắn cặm cụi chịu khó đọc từng câu từng chữ k bỏ sót chỗ nào để tham khảo tài liệu chuẩn bị cho tốt. Ngày thi cũng đã đến Hắn dậy thật sớm Online lauxanh.us mở các bài viết nhật ký mây mưa đọc và mở phim xxx xem.. để thao luyện những tuyệt kỹ chuyên ngành : bắt sóc bỏ lọ, vét máng, đá lưỡi, liếm..., đứng tạo thế thực hành các tư thế truyền thống, vác cầy qua núi, ngư ông nhổ củ cải, la hán đẩy xe bò, ếch ngồi lá sen, doggy....Hắn hồ hởi đam mê trong niềm hân hoan hy vọng đỗ loại ưu trong kỳ thi này. Hôm nay đúng ngày các thí sinh thi cử có khác mọi lẻo đường đã đông nghịt người dù trời vẫn còn tờ mờ chưa sáng hẳn. Hắn đã cố tình dậy thật sớm để đến thi rồi mà vất vả lắm Hắn mới lết đến được lauxanh, năm nay lauxanh tổ chức quy mô lớn hay sao mà cách lauxanh bán kính vài km hugo, tình nguyện viên đứng đầy đường để kiểm tra các thi sinh và chỉ dẫn mọi người. Để đến với cuộc thi tất cả các thí sinh kể cả người nhà thí sinh cũng bị các anh các chị tình nguyện viên sờ lốp, bóp phanh kiểm tra hàng họ, bugi, túi sách.... tránh tình trạng mang đao kiếm, súng ống, chất gây nổ làm ảnh hưởng đến cuộc thi. Năm nay mọi người kéo nhau lũ lượt về lauxanh đông thật, k những đông thí sinh đến thi còn người thân nữa đông hơn cả tết nguyên đán bu xung quanh lauxanh. Bên cạnh đó lauxanh còn thuê cả đài truyền hình \"Blog radio\" trực tiếp đến để ghi lại những cảm xúc nồng thắm. Để vào được phòng thi Hắn đã phải trải qua biết bao cuộc kiểm tra khắt khao của Svip, Mod, BQT làm Hắn nản toàn tập, Hắn đã nghĩ thôi bỏ cuộc từ vòng gửi xe rồi nhưng với trí quyết tâm cho tương lai con e chúng ta Hắn cố lết vào thi vì Hắn thấy nhiều nam thanh, nữ tú nổi trội có số có má khó lòng mà Hắn có thể vượt qua để mang danh hiệu vẻ vang về được. Với trang thiết bị, cơ sở vật chất có điều kiện nhằm thu hút nhiều thí sinh lauxanh chia mỗi đôi (1 nam 1 nữ) 1 phòng. Để công bằng trong cuộc thi BQT yêu cầu các thí sinh nam được quyền chọn 1 bạn nữ tùy thích theo gu của mình cùng tham gia còn đề thi BQT sẽ ra đề bài. Nửa sân bên này là nam nửa sân bên kia là nữ mỗi người được quyền chọn 1 người mà thôi. Sau tiếng súng nổ 2 bên ùa vào nhau để tìm cho nhau 1 cặp tâm đầu ý hợp. Xa xa Hắn đã nhìn thấy e, người Hắn nghĩ là thích hợp với mình, hợp gu với Hắn nữa. Hắn đã tia e từ xa, từ cái ánh mắt đầu tiên gặp e nơi cổng trường, e đã để lại ấn tương khó phai trong Hắn với bộ váy zíp ngắn màu đỏ khoe cặp đùi trắng, thon và dài, thêm chiếc áo thun t-shot ôm sát thân người hở trễ cỗ k che nổi hết đôi bồng đào đang lấp nó, phập phồng, căng đét theo hơi thở của e. Hắn chạy thật nhanh như sợ bị ai cướp mất đến bên e mà vồ vập đánh dấu quyền hạn của mình. Hắn : A thích e rồi đấy. vào thi cùng a nhé baby ! E: (ngượng ngùng ấp úng, e thẹn làm 2 má hồng trông nhìn thật quyến rũ) ...Dạ...me too. Như cởi mở trong lòng Hắn bế e vào phòng thi tránh cái nóng của sân trường làm mồ hôi Hắn đổ như tắm. Hắn và e ngỡ như quen biết nhau từ vài phút trước, vào tắm chung rồi dìu nhau lên giường để luyện công trờ BQT phát đề thi. Rồi BQT cũng đã đến phát cho Hắn và e mỗi người 1 đề. Đề bài của Hắn: Câu 1: Hãy thể hiện cách làm tình đem lại cảm giác cho đối phươngCâu 2: Yêu cầu thời gian quan hệ 60p được +-2p (tránh các mem chơi hàng họ vào có khi 2 3 tiếng cũng k ra) Đề bài của e: Câu 1: Hãy thể hiện cách làm tình đem lại cảm giác cho đối phươngCâu 2: Làm các thủ đoạn tinh túy nhất trong khả năng của mình cho bạn tình out trước 55p Hắn hồi hộp, lo âu k biết có thể vượt qua được k bởi vì e quá đẹp, thân hình quá bốc lửa đã làm thằng bé của Hắn ngóc từ cái nhìn đầu tiên rồi huống chi là quan hệ cùng e. Hắn cũng đã ôn luyện thật nhiều qua bao đêm thức trắng miệt mài học bài. Cũng như Hắn e cũng muốn đỗ vào lauxanh nổi tiếng này, trượt là nỗi nhục ê chề mà e k muốn xẩy ra. E: E hy vọng giấy nhập học sẽ có tên e trong ngôi trường này, a e mình cùng cố gắng nhé honey. Tai Hắn ù đi, đầu óc nào mà nghe, ôm e vào lòng và vuốt ve làn tóc, quyết k cho cái miệng xinh xinh kia nói nữa, màn khóa môi ngọt ngào, lưỡi chạm nhẹ vào nhau. Cảm giác hòa quyện vào nhau và bám riết lấy nhau tưởng như k một sức mạnh nào trên trái đất này có thể gỡ nhau ra được nữa. Lúc e nằm dưới, lúc trường lên trên. Môi và lưỡi e liếm láp, hôn đầu ti, tỉ mẩn nhẹ nhàng như sợ làm đau Hắn vậy. Lưỡi e lại di chuyển xuống dưới tận ngón chân, ngậm mút ngón chân như gấu mút chân nuôi dưỡng cơ thể trong mùa đông lạnh giá. Rồi lại lên đến bẹn ngậm vào hòn bi và đầu khấc thằng bé mà liếm láp như que kem. Hắn cũng k chịu nổi khẽ nâng đầu e lên, lại nụ hôn tưởng chừng như bất tận, đầu e lại nhấp nhô lên xuống giữa vùng ngực, bụng và thằng bé. Tay Hắn cũng hoạt động như cỗ máy được lập trình, lúc nhào bột nặn bánh mỳ, lúc thì nhổm người lên sờ đùi móc lốp. Hắn đã thấy ẩm ướt trên những ngón tay nghịch ngợm rồi. K chờ thêm được nữa Hắn ôm vật e nằm ngửa mà hôn, cái lưỡi di chuyển qua bên tai xuống cái gáy trắng phau, lại men xuống vùng ngực săn chắc mà Hắn đang thèm thuồng. K bỏ phí 2 tay Hắn xoa, Hắn bóp mân mê đôi gò bồng đào đó. Lưỡi Hắn như con rắn thò ra thụt vào di chuyển hết bên này đến bên kia, Hắn có khi tham lam há to định ngậm nguyên bầu ngực nhưng Hắn đã nhầm bàn tay của Hắn còn k ôm chon được 1 bên huống chi cái miệng kia. Hắn lấy môi ngậm nhẹ núm vú làm e nổi ra gà uốn éo miệng rên nhè nhẹ trong sự sung sướng, hoan hỷ. Để trả bài cho e lưỡi Hắn cũng di chuyển xuống dưới chân như e, đến kẽ chân, rồi đi lên đùi non trắng phau, mát lịm. Hắn ngước mắt lên kia rồi đồi cỏ non xanh mượt chân trời, cành liễu rủ bóng mặt Hồ Tây điểm thêm 1 vài bông hoa trông thích thú vô cùng. Lưỡi và tay Hắn tận dụng hết cỡ moi móc mọi ngách trong cai hang sâu bí hiểm đó. E vật vã, quằn quại k chịu được nhổm dậy đẩy Hắn nằm ngửa theo thế 69 để cả 2 cùng lên đỉnh trong thế làm tình. Lưỡi và bàn tay e tha hồ nghịch, mút thằng bé của Hắn, e làm đủ trò cho Hắn đê mê lạc vào khoái cảm. Phía trên Hắn cũng tận dụng hết sở trường làm e sung sướng k kém, nước trong khe suối tuôn ra nhiều vô kể. Hắn và e k chịu được nữa, Hắn ngồi đậy đỡ e ngồi lên đùi quay lại với Hắn. Phi ngựa thôi e, 1 cảm giác chật chội và co bóp, chẳng ai còn biết gì, hai thân thể hòa quyện lấy nhau....vật lên, vật xuống, vật ngang, vật ngửa. Những tiếng rên khe khẽ trong sung sướng của cái dục vọng xác thịt suýt làm Hắn out. May sao trong lúc đê mê đấy Hắn nghĩ tới là đang thi, Hắn giật mình tỉnh ngộ, hoãn độ sung sướng vì Hắn biết chưa hết thời gian và BQT đang đặt máy quay đâu đó trong phòng để theo dõi. Bao suy nghĩ, lo âu vì có người nhìm chộm k thỏa mái trong mây mưa làm thằng bé của Hắn teo đi trông thấy. E nhận biết được sự thay đổi trong đó ngước lên nhìn Hắn E: E k mang lại cảm giác cho a à H: K phải a thấy ai đó đang nhìn chộm mình thì phải, lên tụt mất cả cảm xúc. Thời gian k còn dài, cứ như thế này e trượt mất, cánh cửa vào lauxanh sẽ đóng trước mặt e. Tận dụng cơ hội e ngồi dậy tay chân, chiếc lưỡi lại hoạt động hết công suất đem lại cảm giác khoái lạc cho Hắn. Với những món nghề thuần thục e lại liếm cột đá bi, dọn wc làm cơn dục vọng trong Hắn nổi lên ầm ầm e và Hắn lại tiếp tục cuộc mây mưa vờn nhau trong dục vọng, Lần này dù có trượt vào lauxanh đi chăng nữa Hắn cũng mặc xác miễn sao Hắn thưởng thức được sự sung sướng đang cao trào này. Thời gian thấm thoát thoi đưa cũng gần hết giờ Hắn tự hào quá, phải chăng là mình tài năng chẳng bằng ai nhưng dụ zai thì ít ai sánh bằng. Nhưng Hắn k ngờ e còn cao thủ hơn trong môn này, e lấy nước trong khe suối chảy ra bôi lên vùng ngực Hắn mà liếm, 1 tay e vòng xuống mân mê hòn bi ve của thằng bé, 1 tay ôm lưng Hắn kéo xuống để ngổng cao đầu hôn vào ngực, liếm qua nách miệng ngậm những sợi lôong mà giật giật, cái này mới chết, phải chăng e nhận ra điểm yếu của Hắn, Hắn có máu buồn nhất là ở nách. Chỉ trong có vài phút Hắn k chịu nổi người Hắn giật giật bao nhiêu sức mạnh đổ dồn xuống thằng bé mà phóng những đoàn quân ồ ạt kéo nhau sông pha thẳng vào hang hùm hiểm ác. Mặt Hắn biến sắc nhìn đồng hồ mới 53p như vậy Hắn đã trượt, e nở nụ cười mãn nguyện vì đã có 1 trận mây mưa sóng gió để đời, nhưng trong đấy ẩn chứa niềm vui sướng e đã đỗ vào lauxanh. Dù Hắn k may mắn đến được với lauxanh nhưng Hắn cũng thỏa mái rồi Hắn k ân hận điều gì cả. Hắn thấy thoải mái bên e vì Hắn luôn coi trọng nhất chất lượng phục vụ của e, nhiệt tình, ngoan ngoãn, không hề dục, thời gian thoải mái tuy nhiên do đang là thi lên có những mánh khóe hạ gục đối phương. Nhưng k sao cả là thằng đàn ông luôn rộng lượng tha thứ k chấp vặt những điều đó. H: Chúc mọi điều may mắn đến với e, hy vọng e còn tiến xa trong cuộc sống sau này làm vẻ vang ngành công nghiệp không khói E: Cảm ơn honey, nếu có dịp e cũng mong sẽ gặp lại được a....yêu anh lắm Những nụ hôn ngọt ngào lại diễn ra, 2 đứa nằm trần như nhộng ôm nhau 1 lúc để cảm nhận hơi thở của nhau, từng nhịp đập của con tim rộn ràng theo ánh mắt nhìn nhau...... Hắn lững thững bước những sải chân ngắn lết trên con đường rộng ra lấy xe, tay chân Hắn bủn rủn trông Hắn k khác gì người mất hồn, bơ phờ. Hắn buồn vì k đỗ được vào lauxanh hay Hắn đã hết sức lực bên e. Nhưng dù cánh của tấm bằng \" Chuột vàng ACMB..\" k đón chào Hắn, Hắn cũng chúc lauxanh thêm phát triển mạnh mẽ, đào tạo ra nhiều nhân tài có ích cho xã hội.....Hắn sẽ về luyện ôn thi thêm năm sau thi tiếp. \\\/ (Tất cả hình ảnh chỉ mang tính chất minh họa)",
        "content_html": "<b>Chỉ còn ít ngày nữa thôi kỳ thi tuyển sinh Đại học sẽ diễn ra trên khắp cả nước. Giờ phút này đây chắc hẳn các bạn học sinh đang chuẩn bị những hành trang cuối cùng của mười hai năm đèn sách để bước vào kỳ thi đại học đầy khó khăn và vất vả. Hà Nội đã nắng nóng càng thêm nóng hơn bởi mùa hè oi bức với hơn vạn thí sinh lũ lượt đổ xô kéo nhau, tụ tập về nơi đây. <br><br>Đến hẹn lại lên, kỳ thi tuyển sinh Đại học là niềm mong chờ của hầu hết học sinh khi kết thúc chương trình học phổ thông. Với các sỹ tử, đây là bước ngoặt quan trọng của cuộc đời vì \" Giảng đường Đại học là con đường ngắn nhất để thành công\", chính vì thế mà mơ ước đỗ đạt, đăng khoa cũng là mơ ước của mỗi thí sinh. <br><br>Năm nay Hắn đã nghiên cứu thật kỹ và đưa ra kết luận thi vào <span style=\"color: Yellow\">\" Chuột vàng ACMB Got Talent 2012\"<\/span> của <span style=\"color: Lime\">lauxanh<\/span> khoa <span style=\"color: Magenta\">\"nghành vật gái trung ương\"<\/span> được tổ chức thường liên hàng năm. Dù trường có mới mở nhưng Hắn nhận thấy môi trường đã đào tạo ra rất nhiều nhân tài với rất nhiều nam thanh nữ tú tỷ lệ đỗ đạt loại ưu. Cùng với sự phát triển của nghành ăn chơi, trường đã nỗ lực mở rộng lĩnh vực, đa dạng hóa ngành nghề nhằm đào tạo, đáp ứng nhu cầu nâng cao trình độ, đào tạo nhân lực cho khu vực Miền Bắc. Với sự phát triển mạnh mẽ theo hướng đào tạo đa ngành, đa lĩnh vực, <span style=\"color: Lime\">lauxanh<\/span> có vai trò ngày càng to lớn đối với sự phát triền kinh tế - văn hóa - ăn chơi... cũng như cung cấp người có trình độ cao cho cuộc sống sau này. <span style=\"color: Lime\">Lauxanh<\/span> là nơi đào tạo và cung cấp phần lớn giáo viên phổ thông từ chim teo, cu cửng...đến uống nhầm dâm dương hoắc cho các tỉnh trong khu vực. Đồng thời <span style=\"color: Lime\">lauxanh<\/span> còn đào tạo đội ngũ cán bộ khoa học, cán bộ chuyên môn học trong các lĩnh vực : ăn chơi, check choác, mây mưa, huấn luyện trồng rau hái rau, tập lái máy bay, kỹ thuật và công nghệ.......<br><br>Cũng như bao sỹ tử khác Hắn nỗ lực tập luyện và chuẩn bị cho kỳ thi đầy khó khăn này, nhằm giúp Hắn hiểu rõ hơn về quy chế tuyển sinh, về phương pháp làm bài thi có hiệu quả Hắn online trên diễn đàn học hỏi kinh nghiệm của các đàn a, đàn chị, các lớp khóa trước. Hắn cặm cụi chịu khó đọc từng câu từng chữ k bỏ sót chỗ nào để tham khảo tài liệu chuẩn bị cho tốt.<br><br>Ngày thi cũng đã đến Hắn dậy thật sớm Online <span style=\"color: Lime\">lauxanh.us<\/span> mở các bài viết nhật ký mây mưa đọc và mở phim xxx xem.. để thao luyện những tuyệt kỹ chuyên ngành : bắt sóc bỏ lọ, vét máng, đá lưỡi, liếm..., đứng tạo thế thực hành các tư thế truyền thống, vác cầy qua núi, ngư ông nhổ củ cải, la hán đẩy xe bò, ếch ngồi lá sen, doggy....Hắn hồ hởi đam mê trong niềm hân hoan hy vọng đỗ loại ưu trong kỳ thi này.<br><br>Hôm nay đúng ngày các thí sinh thi cử có khác mọi lẻo đường đã đông nghịt người dù trời vẫn còn tờ mờ chưa sáng hẳn. Hắn đã cố tình dậy thật sớm để đến thi rồi mà vất vả lắm Hắn mới lết đến được <span style=\"color: Lime\">lauxanh<\/span>, năm nay <span style=\"color: Lime\">lauxanh<\/span> tổ chức quy mô lớn hay sao mà cách <span style=\"color: Lime\">lauxanh<\/span> bán kính vài km hugo, tình nguyện viên đứng đầy đường để kiểm tra các thi sinh và chỉ dẫn mọi người. Để đến với cuộc thi tất cả các thí sinh kể cả người nhà thí sinh cũng bị các anh các chị tình nguyện viên sờ lốp, bóp phanh kiểm tra hàng họ, bugi, túi sách.... tránh tình trạng mang đao kiếm, súng ống, chất gây nổ làm ảnh hưởng đến cuộc thi.<br><br><div style=\"text-align: center\"> <div class=\"bbImageWrapper js-lbImage\" title=\"42395716945092910807.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/42395716945092910807.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/42395716945092910807.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/42395716945092910807.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"42395716945092910807.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>​<\/div><br>Năm nay mọi người kéo nhau lũ lượt về <span style=\"color: Lime\">lauxanh<\/span> đông thật, k những đông thí sinh đến thi còn người thân nữa đông hơn cả tết nguyên đán bu xung quanh <span style=\"color: Lime\">lauxanh<\/span>. Bên cạnh đó <span style=\"color: Lime\">lauxanh<\/span> còn thuê cả đài truyền hình \"Blog radio\" trực tiếp đến để ghi lại những cảm xúc nồng thắm.<br><br>Để vào được phòng thi Hắn đã phải trải qua biết bao cuộc kiểm tra khắt khao của <span style=\"color: Yellow\">Svip<\/span>, <span style=\"color: DarkOrchid\">Mod<\/span>, BQT làm Hắn nản toàn tập, Hắn đã nghĩ thôi bỏ cuộc từ vòng gửi xe rồi nhưng với trí quyết tâm cho tương lai con e chúng ta Hắn cố lết vào thi vì Hắn thấy nhiều nam thanh, nữ tú nổi trội có số có má khó lòng mà Hắn có thể vượt qua để mang danh hiệu vẻ vang về được.<br><div style=\"text-align: center\"><br> <div class=\"bbImageWrapper js-lbImage\" title=\"99067373227339813930.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/99067373227339813930.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/99067373227339813930.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/99067373227339813930.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"99067373227339813930.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>​<\/div>Với trang thiết bị, cơ sở vật chất có điều kiện nhằm thu hút nhiều thí sinh <span style=\"color: Lime\">lauxanh<\/span> chia mỗi đôi (1 nam 1 nữ) 1 phòng. Để công bằng trong cuộc thi BQT yêu cầu các thí sinh nam được quyền chọn 1 bạn nữ tùy thích theo gu của mình cùng tham gia còn đề thi BQT sẽ ra đề bài. Nửa sân bên này là nam nửa sân bên kia là nữ mỗi người được quyền chọn 1 người mà thôi. Sau tiếng súng nổ 2 bên ùa vào nhau để tìm cho nhau 1 cặp tâm đầu ý hợp. Xa xa Hắn đã nhìn thấy e, người Hắn nghĩ là thích hợp với mình, hợp gu với Hắn nữa. Hắn đã tia e từ xa, từ cái ánh mắt đầu tiên gặp e nơi cổng trường, e đã để lại ấn tương khó phai trong Hắn với bộ váy zíp ngắn màu đỏ khoe cặp đùi trắng, thon và dài, thêm chiếc áo thun t-shot ôm sát thân người hở trễ cỗ k che nổi hết đôi bồng đào đang lấp nó, phập phồng, căng đét theo hơi thở của e. Hắn chạy thật nhanh như sợ bị ai cướp mất đến bên e mà vồ vập đánh dấu quyền hạn của mình.<br><span style=\"color: Yellow\"><br><i>Hắn : A thích e rồi đấy. vào thi cùng a nhé baby !<br><br>E: (ngượng ngùng ấp úng, e thẹn làm 2 má hồng trông nhìn thật quyến rũ) ...Dạ...me too.<\/i><\/span><br><br>Như cởi mở trong lòng Hắn bế e vào phòng thi tránh cái nóng của sân trường làm mồ hôi Hắn đổ như tắm. Hắn và e ngỡ như quen biết nhau từ vài phút trước, vào tắm chung rồi dìu nhau lên giường để luyện công trờ BQT phát đề thi. Rồi BQT cũng đã đến phát cho Hắn và e mỗi người 1 đề.<br><br>Đề bài của Hắn:<br><br>Câu 1: Hãy thể hiện cách làm tình đem lại cảm giác cho đối phương<br>Câu 2: Yêu cầu thời gian quan hệ 60p được +-2p (tránh các mem chơi hàng họ vào có khi 2 3 tiếng cũng k ra)<br><br>Đề bài của e:<br><br>Câu 1: Hãy thể hiện cách làm tình đem lại cảm giác cho đối phương<br>Câu 2: Làm các thủ đoạn tinh túy nhất trong khả năng của mình cho bạn tình out trước 55p<br><br>Hắn hồi hộp, lo âu k biết có thể vượt qua được k bởi vì e quá đẹp, thân hình quá bốc lửa đã làm thằng bé của Hắn ngóc từ cái nhìn đầu tiên rồi huống chi là quan hệ cùng e. Hắn cũng đã ôn luyện thật nhiều qua bao đêm thức trắng miệt mài học bài. Cũng như Hắn e cũng muốn đỗ vào lauxanh nổi tiếng này, trượt là nỗi nhục ê chề mà e k muốn xẩy ra. <br><br><span style=\"color: Yellow\"><i>E: E hy vọng giấy nhập học sẽ có tên e trong ngôi trường này, a e mình cùng cố gắng nhé honey.<\/i><\/span><br><br>Tai Hắn ù đi, đầu óc nào mà nghe, ôm e vào lòng và vuốt ve làn tóc, quyết k cho cái miệng xinh xinh kia nói nữa, màn khóa môi ngọt ngào, lưỡi chạm nhẹ vào nhau. Cảm giác hòa quyện vào nhau và bám riết lấy nhau tưởng như k một sức mạnh nào trên trái đất này có thể gỡ nhau ra được nữa. Lúc e nằm dưới, lúc trường lên trên. Môi và lưỡi e liếm láp, hôn đầu ti, tỉ mẩn nhẹ nhàng như sợ làm đau Hắn vậy. Lưỡi e lại di chuyển xuống dưới tận ngón chân, ngậm mút ngón chân như gấu mút chân nuôi dưỡng cơ thể trong mùa đông lạnh giá. Rồi lại lên đến bẹn ngậm vào hòn bi và đầu khấc thằng bé mà liếm láp như que kem. Hắn cũng k chịu nổi khẽ nâng đầu e lên, lại nụ hôn tưởng chừng như bất tận, đầu e lại nhấp nhô lên xuống giữa vùng ngực, bụng và thằng bé. Tay Hắn cũng hoạt động như cỗ máy được lập trình, lúc nhào bột nặn bánh mỳ, lúc thì nhổm người lên sờ đùi móc lốp. Hắn đã thấy ẩm ướt trên những ngón tay nghịch ngợm rồi.<br><br>K chờ thêm được nữa Hắn ôm vật e nằm ngửa mà hôn, cái lưỡi di chuyển qua bên tai xuống cái gáy trắng phau, lại men xuống vùng ngực săn chắc mà Hắn đang thèm thuồng. K bỏ phí 2 tay Hắn xoa, Hắn bóp mân mê đôi gò bồng đào đó. Lưỡi Hắn như con rắn thò ra thụt vào di chuyển hết bên này đến bên kia, Hắn có khi tham lam há to định ngậm nguyên bầu ngực nhưng Hắn đã nhầm bàn tay của Hắn còn k ôm chon được 1 bên huống chi cái miệng kia. Hắn lấy môi ngậm nhẹ núm vú làm e nổi ra gà uốn éo miệng rên nhè nhẹ trong sự sung sướng, hoan hỷ. Để trả bài cho e lưỡi Hắn cũng di chuyển xuống dưới chân như e, đến kẽ chân, rồi đi lên đùi non trắng phau, mát lịm. Hắn ngước mắt lên kia rồi đồi cỏ non xanh mượt chân trời, cành liễu rủ bóng mặt Hồ Tây điểm thêm 1 vài bông hoa trông thích thú vô cùng. Lưỡi và tay Hắn tận dụng hết cỡ moi móc mọi ngách trong cai hang sâu bí hiểm đó.<br><br>E vật vã, quằn quại k chịu được nhổm dậy đẩy Hắn nằm ngửa theo thế 69 để cả 2 cùng lên đỉnh trong thế làm tình. Lưỡi và bàn tay e tha hồ nghịch, mút thằng bé của Hắn, e làm đủ trò cho Hắn đê mê lạc vào khoái cảm. Phía trên Hắn cũng tận dụng hết sở trường làm e sung sướng k kém, nước trong khe suối tuôn ra nhiều vô kể.<br><br>Hắn và e k chịu được nữa, Hắn ngồi đậy đỡ e ngồi lên đùi quay lại với Hắn. Phi ngựa thôi e, 1 cảm giác chật chội và co bóp, chẳng ai còn biết gì, hai thân thể hòa quyện lấy nhau....vật lên, vật xuống, vật ngang, vật ngửa. Những tiếng rên khe khẽ trong sung sướng của cái dục vọng xác thịt suýt làm Hắn out. May sao trong lúc đê mê đấy Hắn nghĩ tới là đang thi, Hắn giật mình tỉnh ngộ, hoãn độ sung sướng vì Hắn biết chưa hết thời gian và BQT đang đặt máy quay đâu đó trong phòng để theo dõi. Bao suy nghĩ, lo âu vì có người nhìm chộm k thỏa mái trong mây mưa làm thằng bé của Hắn teo đi trông thấy. E nhận biết được sự thay đổi trong đó ngước lên nhìn Hắn<br><br><span style=\"color: Yellow\"><i>E: E k mang lại cảm giác cho a à<br><br>H: K phải a thấy ai đó đang nhìn chộm mình thì phải, lên tụt mất cả cảm xúc.<br><\/i><\/span><br>Thời gian k còn dài, cứ như thế này e trượt mất, cánh cửa vào <span style=\"color: Lime\">lauxanh <\/span>sẽ đóng trước mặt e. Tận dụng cơ hội e ngồi dậy tay chân, chiếc lưỡi lại hoạt động hết công suất đem lại cảm giác khoái lạc cho Hắn. Với những món nghề thuần thục e lại liếm cột đá bi, dọn wc làm cơn dục vọng trong Hắn nổi lên ầm ầm e và Hắn lại tiếp tục cuộc mây mưa vờn nhau trong dục vọng, Lần này dù có trượt vào <span style=\"color: Lime\">lauxanh<\/span> đi chăng nữa Hắn cũng mặc xác miễn sao Hắn thưởng thức được sự sung sướng đang cao trào này. Thời gian thấm thoát thoi đưa cũng gần hết giờ Hắn tự hào quá, phải chăng là mình tài năng chẳng bằng ai nhưng dụ zai thì ít ai sánh bằng. Nhưng Hắn k ngờ e còn cao thủ hơn trong môn này, e lấy nước trong khe suối chảy ra bôi lên vùng ngực Hắn mà liếm, 1 tay e vòng xuống mân mê hòn bi ve của thằng bé, 1 tay ôm lưng Hắn kéo xuống để ngổng cao đầu hôn vào ngực, liếm qua nách miệng ngậm những sợi lôong mà giật giật, cái này mới chết, phải chăng e nhận ra điểm yếu của Hắn, Hắn có máu buồn nhất là ở nách. Chỉ trong có vài phút Hắn k chịu nổi người Hắn giật giật bao nhiêu sức mạnh đổ dồn xuống thằng bé mà phóng những đoàn quân ồ ạt kéo nhau sông pha thẳng vào hang hùm hiểm ác.<br><br>Mặt Hắn biến sắc nhìn đồng hồ mới 53p như vậy Hắn đã trượt, e nở nụ cười mãn nguyện vì đã có 1 trận mây mưa sóng gió để đời, nhưng trong đấy ẩn chứa niềm vui sướng e đã đỗ vào <span style=\"color: Lime\">lauxanh<\/span>. Dù Hắn k may mắn đến được với lauxanh nhưng Hắn cũng thỏa mái rồi Hắn k ân hận điều gì cả. Hắn thấy thoải mái bên e vì Hắn luôn coi trọng nhất chất lượng phục vụ của e, nhiệt tình, ngoan ngoãn, không hề dục, thời gian thoải mái tuy nhiên do đang là thi lên có những mánh khóe hạ gục đối phương. Nhưng k sao cả là thằng đàn ông luôn rộng lượng tha thứ k chấp vặt những điều đó. <br><span style=\"color: Yellow\"><i><br>H: Chúc mọi điều may mắn đến với e, hy vọng e còn tiến xa trong cuộc sống sau này làm vẻ vang ngành công nghiệp không khói<br><br>E: Cảm ơn honey, nếu có dịp e cũng mong sẽ gặp lại được a....yêu anh lắm <br><\/i><\/span><br>Những nụ hôn ngọt ngào lại diễn ra, 2 đứa nằm trần như nhộng ôm nhau 1 lúc để cảm nhận hơi thở của nhau, từng nhịp đập của con tim rộn ràng theo ánh mắt nhìn nhau......<br><br>Hắn lững thững bước những sải chân ngắn lết trên con đường rộng ra lấy xe, tay chân Hắn bủn rủn trông Hắn k khác gì người mất hồn, bơ phờ. Hắn buồn vì k đỗ được vào <span style=\"color: Lime\">lauxanh<\/span> hay Hắn đã hết sức lực bên e. Nhưng dù cánh của tấm bằng <span style=\"color: Yellow\">\" Chuột vàng ACMB..\"<\/span> k đón chào Hắn, Hắn cũng chúc <span style=\"color: Lime\">lauxanh<\/span> thêm phát triển mạnh mẽ, đào tạo ra nhiều nhân tài có ích cho xã hội.....Hắn sẽ về luyện ôn thi thêm năm sau thi tiếp. \\<img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\">\/<br><\/b><br><div style=\"text-align: center\"><span style=\"color: Yellow\"><span style=\"font-size: 15px\">(Tất cả hình ảnh chỉ mang tính chất minh họa)<\/span><\/span><br> <div class=\"bbImageWrapper js-lbImage\" title=\"75693318668577592317.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/75693318668577592317.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/75693318668577592317.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/75693318668577592317.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"75693318668577592317.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"99963961858970236956.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/99963961858970236956.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/99963961858970236956.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/99963961858970236956.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"99963961858970236956.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"66816671654082564659.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/66816671654082564659.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/66816671654082564659.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/66816671654082564659.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"66816671654082564659.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"22607381908746617580.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/22607381908746617580.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/22607381908746617580.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/22607381908746617580.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"22607381908746617580.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"53782791398744119268.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/53782791398744119268.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/53782791398744119268.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/53782791398744119268.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"53782791398744119268.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div><\/div>",
        "link_uuid": "107e3411-eef7-407a-8b84-400a8fd7b98c",
        "post_id": "post-11164317",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "9a0d91c9-324c-458e-8b9b-ef5dd2f13a2c",
        "author": "Yeu_Nham_Em_Vo",
        "content": "Nó đang loay hoay lục lọi, chổng mông chổng tỹ bỏ những đồ trong nhà kho ra không phải Nó dọn nhà kho chứa bao đồ vật cũ mà Nó đang tìm lại những kỷ vật của e. Sau bao năm xa cách tối hôm qua nó tình cờ gặp lại e (mối tình đầu của Nó kéo dài 11 tháng) Trở lại cách đây hơn 10 năm Nó quen e trong trò chát chít mIRC chứ k như chat ym, skype, ola, forum ...bây giờ. Thời đấy Internet mới về làng, mIRC đang là hót, yahoo messenger mới thông dụng nhưng chưa phổ biến. Những buổi offline #room làm cầu nối tình cảm của Nó và e càng tăng dần. Nó và e đã yêu nhau với bao kỷ niệm và tình yêu mang đúng nghĩa trong sáng.=)) Đang miên man suy nghĩ ngắm nhìn kỷ vật và những bức thư tình e gủi cho Nó thì Nó nhận được tin nhắn của e bảo Nó tối nay rảnh thì đi uống cafe. Nó như mở được tấm lòng Nó háo hức như sắp được lĩnh lương, Rồi buổi tối cũng đã đến, Nó sách con xe cà tàng 4 bánh (cần câu cơm của Nó) từ hồi Cổ Lai Hy, Napoleon cởi chuồng đến địa điểm trước đợi e, trước khi đi Nó cũng không quên ngắm, chải vuốt, cạo râu, vuốt keo...lấy lại vẻ điển trai của nó. Cũng lâu rồi nó không ngắm lại hình ảnh của Nó qua gương và nở nụ cười tự mãn nguyện khen mình vẫn bảnh trai như xưa. @-) Rồi e cũng đến, với bộ váy hoa chấm bi trông e thật quyến rũ làm con tim Nó lại bị xao xuyến. Nó và e kể lại những sóng gió, thăng trầm trong cuộc sống và đặc biệt không quên kể lại mối tình của 2 đứa. E vẫn vậy, vẫn hồn nhiên, vui tươi, lạc quan yêu đời, nhất là nụ cười của e làm bao ký ức ùa về trong tiềm thức của Nó, chính vì điều này mà Nó chết e như điểu đổ.:drool5: Nó cũng được biết e đã lấy chồng cách đây hơn 2 năm sau khi e đi du học về (sau khi chia tay với Nó e đi du hoc) e chưa có con vì chồng bị loãng...chồng của e lại còn bị \"đi nghỉ mát\" năm ngoái vì tội tham ô lừa đảo tín nhiệm chiếm đoạt tài sản. Bao nhiêu chuyện buồn xảy ra với e. Để thay đổi không khí Nó ngỏ lời được đưa e đi lang thang ôn lại kỷ niệm. Nào cầu Long Biên, đê Bắc Đuống, sân bay Gia Lâm,...cuối cùng dừng lại ở Hồ Tây nơi Nó lần đầu hôn e. Bao nhiêu ký ức ùa về làm lòng Nó bồi hồi nhớ về cuộc tình dại khờ, non trẻ với những cái nắm tay hay ôm nhau cũng đủ làm ngọn lửa trái tim bừng cháy. Nó: E còn nhớ nơi này chứ?E: Sao e quên được kỷ niệm a và e, dù cũng đã lâu rồi.N: Nghĩ lại mấy lần e bắt a đèo e sang bên này = xe đạp mệt muốn chết nhưng hạnh phúc thật, lúc đấy bao vệ tinh quây quanh e muốn được đèo e, nhưng đúng là quý nhân đãi kẻ khù khờ...hiiiiE: A có hối hận vì đã yêu e k khi mà e đã bỏ a ra điA: Lúc đầu thì có, nhưng sau này a biết chuyện của e qua a họ của e là e phải đi du học lên a k hề hối hận mà a tự trách mình sao không tìm hiểu nguyên nhân lại đi trách e, nói những điều cay đắng về eE: Thế còn hiện tại thì sao Nó biết đây là câu nói bông đùa nhưng cũng là điều gợi ý. Nó liền mạnh dạn cầm tay e nhẹ nhàng đặt lên môi nụ hôn ngọt ngào. Bao nhiêu hình ảnh kỷ niệm tràn về trong Nó. Thời gian giá mà dừng lại hay trôi thật chậm thôi để những phút giây này mãi là hiện tại, mãi ở đây cùng e và Nó. Tình cảm với e vẫn còn nguyên trong con tim Nó. Như bừng tỉnh trở lại với thực tại e đẩy Nó ra, e thẹn nhìn Nó với bao cảm xúc dâng chào. E chữa ngượng bảo Nó đi ăn kem rồi đi về vì cũng muộn rồi. Rồi Nó cũng được cái hẹn ngày mai đến nhà e chơi, bố mẹ chồng e ngày mai đi về quê. Như được đón mở trong lòng mà đêm đó Nó không tài nào ngủ được, ôm những kỷ vật, đọc thư cũ nghĩ ngợi về e rồi Nó cũng chìm vào trong giấc ngủ[email protected]) Sáng hôm sau Nó dậy thật sớm lại tuốt lại vẻ đẹp trai của Nó để đến nhà e. Nó cũng k quên chạy qua chợ hoa mua bó hoa ly tặng cho e tạo sự bất ngờ vì hồi xưa e rất thích hoa ly. Lòng vòng trong khu đô thị Nó cũng tìm được nhà e, e sống trong căn biệt thự nhỏ mà sang trọng nhưng sao trong cái lớp vỏ bọc sang trọng đấy không khí thật buồn và ảm đạm. Nó và e lại đi ăn sáng và đi chơi, xem phim, ăn uống Nó muốn được quay lại tháng năm đó, yêu trong sáng ngây ngố đó, được thấy e cười hồn nhiên cũng đủ làm Nó vui rồi. Nó định kết thúc 1 ngày vui vẻ với e tại đây nhưng được lời mời ăn tối tại nhà e, lòng Nó sao bỗng thấy có gì k ổn ở e. Phải chăng e đang buồn muốn có người tâm sự hay e cũng muốn gần Nó, cũng muốn tìm lại cảm giác xưa, nhưng e đã có 1 gia đình riêng rồi mà. Thôi nhắm mắt đưa chim Nó cũng gật cho e vui. Phải chăng bữa tối đã được e sắp đặt sẵn mà khi Nó bảo ra chợ mua đồ về nấu thì e bảo nhà có sãn rồi k phải mua nữa. Lại lần nữa Nó thấy chột dạ. =(( Nó cũng phụ e cùng làm bếp, thỉnh thoảng nhìn chộm e sao Nó thấy e đẹp thế, đẹp hơn cả hồi xưa khi yêu, e quyến rũ hơn nhiều với chiếc áo 3 lỗ ôm sát cơ thể để hở cả nửa bộ ngực trắng ngần. Nó k con tâm trí đâu để nhặt rau, nói chuyện nữa mắt chỉ dán vào e.:t1535:Bỗng dưng tiếng á......á... kêu thất thanh từ e vang ra e bị ngã nhanh như tia chớp nó thi triển 72 phép biến hóa của Tôn Ngộ Không (Nó học được trong giấc mơ đêm qua Tôn Ngộ Không về dậy cho) do chưa được thực hành lên Nó chỉ đỡ được nhưng cả 2 cùng ngã, e nằm trên người Nó. 4 mắt nhìn nhau tóe lửa tình, không gian như tĩnh lại, e vẫn nằm trên người Nó k động đậy. Bao tình cảm lại ùa về Nó k kìm lại được ngóc cổ lên đặt lên môi e nụ hôn, e k phản đối lại hôn lại nồng thắm hơn. Như hạn hán gặp trời mưa, e và Nó hôn nhau k ngừng, những nụ hôn mãnh liệt được chao cho nhau. Khi 2 đôi môi rời nhau đã thấy Nó và e trong phòng ngủ thật đẹp rồi. Trong tích tắc nó như bừng tỉnh nghĩ ngợi k tham ra trò chơi này, nhưng cơn dục vọng của Nó trỗi dậy k cưỡng lại được với cả hồi xưa cơ thể e Nó từng ao ước được 1 lần đụng chạm nay có cơ hội k thể bỏ qua. Từng mảnh vải trên người 2 đứa được tháo ra nhanh như cắt. Nó ngạc nhiên với tấm thân hoàn hảo của e, từ khuôn mặt xinh đẹp tới thân hình thon, gọn, cặp chân dài, trắng k 1 khuyết điểm. Cặp mắt của nó hau háu nhìn mọi chi tiết tỉ mỉ trên người e. Nó chưa từng chiêm ngưỡng e như thế này nhưng với bao người con gái qua tay Nó thì e quả thật là đẹp. E có cặp bưởi mà bao chàng trai muốn được ngắm dù qua bao lớp vỏ bọc và thích sờ tuy k to lắm nhưng được đầy đặn và nở nang với 2 đầu ngực chỉ bằng đầu đũa, phải chăng e chưa có con lên giữ được như vậy.:t1541: Nó ngây ngất chìm đắm trong nhan sắc của e. Từng centimet trên cơ thể e cũng được lưỡi Nó thám thính, e cũng k vừa bao nhiêu điểm nhạy cảm trên cơ thể con trai e cũng k bỏ........:t1517: Sau trận chiến tình cảm lãng mạn đó e chìm vào trong giấc ngủ,|-) không biết phần thắng nghiêng về ai nhưng nhìn nụ cười mãn nguyện trên đôi môi e mà trong Nó bao câu hỏi ngờ vực. Tình cảm thời trẻ con mang lại cảm xúc nhất thời cũng là 1 phần nhưng sao Nó thấy Nó bị lừa tình ra sản phẩm thì nhiều hơn vì như e kể e phải vào tận trong Nam sét nghiệm thụ thai nhân tạo. K biết Nó và e còn có thể tiếp diễn được k. E và Nó mỗi người có cuộc sống, con đường riêng mà mình đã chọn. K biết Nó phải làm thế nào nữa, lòng Nó sao rối bời lên. Nó cũng quyết định đi về, để lại lời nhắn tới e : Chúc mọi điều tốt đẹp nhất đến với e!=(( (Hình ảnh chỉ mang tính chất minh họa)",
        "content_html": "<div class=\"bbWrapper\"> <span style=\"font-size: 15px\"> <span style=\"color: Sienna\"> Nó đang loay hoay lục lọi, chổng mông chổng tỹ bỏ những đồ trong nhà kho ra không phải Nó dọn nhà kho chứa bao đồ vật cũ mà Nó đang tìm lại những kỷ vật của e. Sau bao năm xa cách tối hôm qua nó tình cờ gặp lại e (mối tình đầu của Nó kéo dài 11 tháng) <br\/> <br\/> Trở lại cách đây hơn 10 năm Nó quen e trong trò chát chít mIRC chứ k như chat ym, skype, ola, forum ...bây giờ. Thời đấy Internet mới về làng, mIRC đang là hót, yahoo messenger mới thông dụng nhưng chưa phổ biến. Những buổi offline #room làm cầu nối tình cảm của Nó và e càng tăng dần. Nó và e đã yêu nhau với bao kỷ niệm và tình yêu mang đúng nghĩa trong sáng.=)) <br\/> <\/span> <\/span> <br\/> <span style=\"font-size: 15px\"> <span style=\"color: Sienna\"> Đang miên man suy nghĩ ngắm nhìn kỷ vật và những bức thư tình e gủi cho Nó thì Nó nhận được tin nhắn của e bảo Nó tối nay rảnh thì đi uống cafe. Nó như mở được tấm lòng Nó háo hức như sắp được lĩnh lương, Rồi buổi tối cũng đã đến, Nó sách con xe cà tàng 4 bánh (cần câu cơm của Nó) từ hồi Cổ Lai Hy, Napoleon cởi chuồng đến địa điểm trước đợi e, trước khi đi Nó cũng không quên ngắm, chải vuốt, cạo râu, vuốt keo...lấy lại vẻ điển trai của nó. Cũng lâu rồi nó không ngắm lại hình ảnh của Nó qua gương và nở nụ cười tự mãn nguyện khen mình vẫn bảnh trai như xưa. @-) <br\/> <br\/> Rồi e cũng đến, với bộ váy hoa chấm bi trông e thật quyến rũ làm con tim Nó lại bị xao xuyến. Nó và e kể lại những sóng gió, thăng trầm trong cuộc sống và đặc biệt không quên kể lại mối tình của 2 đứa. E vẫn vậy, vẫn hồn nhiên, vui tươi, lạc quan yêu đời, nhất là nụ cười của e làm bao ký ức ùa về trong tiềm thức của Nó, chính vì điều này mà Nó chết e như điểu đổ.:drool5: <br\/> <br\/> Nó cũng được biết e đã lấy chồng cách đây hơn 2 năm sau khi e đi du học về (sau khi chia tay với Nó e đi du hoc) e chưa có con vì chồng bị loãng...chồng của e lại còn bị \"đi nghỉ mát\" năm ngoái vì tội tham ô lừa đảo tín nhiệm chiếm đoạt tài sản. Bao nhiêu chuyện buồn xảy ra với e. Để thay đổi không khí Nó ngỏ lời được đưa e đi lang thang ôn lại kỷ niệm. Nào cầu Long Biên, đê Bắc Đuống, sân bay Gia Lâm,...cuối cùng dừng lại ở Hồ Tây nơi Nó lần đầu hôn e. Bao nhiêu ký ức ùa về làm lòng Nó bồi hồi nhớ về cuộc tình dại khờ, non trẻ với những cái nắm tay hay ôm nhau cũng đủ làm ngọn lửa trái tim bừng cháy. <br\/> <br\/> Nó: E còn nhớ nơi này chứ? <br\/> E: Sao e quên được kỷ niệm a và e, dù cũng đã lâu rồi. <br\/> N: Nghĩ lại mấy lần e bắt a đèo e sang bên này = xe đạp mệt muốn chết nhưng hạnh phúc thật, lúc đấy bao vệ tinh quây quanh e muốn được đèo e, nhưng đúng là quý nhân đãi kẻ khù khờ...hiiii <br\/> E: A có hối hận vì đã yêu e k khi mà e đã bỏ a ra đi <br\/> A: Lúc đầu thì có, nhưng sau này a biết chuyện của e qua a họ của e là e phải đi du học lên a k hề hối hận mà a tự trách mình sao không tìm hiểu nguyên nhân lại đi trách e, nói những điều cay đắng về e <br\/> E: Thế còn hiện tại thì sao <br\/> <br\/> Nó biết đây là câu nói bông đùa nhưng cũng là điều gợi ý. Nó liền mạnh dạn cầm tay e nhẹ nhàng đặt lên môi nụ hôn ngọt ngào. Bao nhiêu hình ảnh kỷ niệm tràn về trong Nó. Thời gian giá mà dừng lại hay trôi thật chậm thôi để những phút giây này mãi là hiện tại, mãi ở đây cùng e và Nó. Tình cảm với e vẫn còn nguyên trong con tim Nó. Như bừng tỉnh trở lại với thực tại e đẩy Nó ra, e thẹn nhìn Nó với bao cảm xúc dâng chào. E chữa ngượng bảo Nó đi ăn kem rồi đi về vì cũng muộn rồi. Rồi Nó cũng được cái hẹn ngày mai đến nhà e chơi, bố mẹ chồng e ngày mai đi về quê. Như được đón mở trong lòng mà đêm đó Nó không tài nào ngủ được, ôm những kỷ vật, đọc thư cũ nghĩ ngợi về e rồi Nó cũng chìm vào trong giấc ngủ <a href=\"\/cdn-cgi\/l\/email-protection\" class=\"__cf_email__\" data-cfemail=\"efc1afc2\"> [email protected] <\/a> ) <br\/> <br\/> Sáng hôm sau Nó dậy thật sớm lại tuốt lại vẻ đẹp trai của Nó để đến nhà e. Nó cũng k quên chạy qua chợ hoa mua bó hoa ly tặng cho e tạo sự bất ngờ vì hồi xưa e rất thích hoa ly. Lòng vòng trong khu đô thị Nó cũng tìm được nhà e, e sống trong căn biệt thự nhỏ mà sang trọng nhưng sao trong cái lớp vỏ bọc sang trọng đấy không khí thật buồn và ảm đạm. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> <br\/> <br\/> Nó và e lại đi ăn sáng và đi chơi, xem phim, ăn uống Nó muốn được quay lại tháng năm đó, yêu trong sáng ngây ngố đó, được thấy e cười hồn nhiên cũng đủ làm Nó vui rồi. Nó định kết thúc 1 ngày vui vẻ với e tại đây nhưng được lời mời ăn tối tại nhà e, lòng Nó sao bỗng thấy có gì k ổn ở e. Phải chăng e đang buồn muốn có người tâm sự hay e cũng muốn gần Nó, cũng muốn tìm lại cảm giác xưa, nhưng e đã có 1 gia đình riêng rồi mà. Thôi nhắm mắt đưa chim Nó cũng gật cho e vui. Phải chăng bữa tối đã được e sắp đặt sẵn mà khi Nó bảo ra chợ mua đồ về nấu thì e bảo nhà có sãn rồi k phải mua nữa. Lại lần nữa Nó thấy chột dạ. =(( <br\/> <br\/> Nó cũng phụ e cùng làm bếp, thỉnh thoảng nhìn chộm e sao Nó thấy e đẹp thế, đẹp hơn cả hồi xưa khi yêu, e quyến rũ hơn nhiều với chiếc áo 3 lỗ ôm sát cơ thể để hở cả nửa bộ ngực trắng ngần. Nó k con tâm trí đâu để nhặt rau, nói chuyện nữa mắt chỉ dán vào e.:t1535: <br\/> Bỗng dưng tiếng á......á... kêu thất thanh từ e vang ra e bị ngã nhanh như tia chớp nó thi triển 72 phép biến hóa của Tôn Ngộ Không (Nó học được trong giấc mơ đêm qua Tôn Ngộ Không về dậy cho) do chưa được thực hành lên Nó chỉ đỡ được nhưng cả 2 cùng ngã, e nằm trên người Nó. 4 mắt nhìn nhau tóe lửa tình, không gian như tĩnh lại, e vẫn nằm trên người Nó k động đậy. Bao tình cảm lại ùa về Nó k kìm lại được ngóc cổ lên đặt lên môi e nụ hôn, e k phản đối lại hôn lại nồng thắm hơn. Như hạn hán gặp trời mưa, e và Nó hôn nhau k ngừng, những nụ hôn mãnh liệt được chao cho nhau. Khi 2 đôi môi rời nhau đã thấy Nó và e trong phòng ngủ thật đẹp rồi. <br\/> <br\/> Trong tích tắc nó như bừng tỉnh nghĩ ngợi k tham ra trò chơi này, nhưng cơn dục vọng của Nó trỗi dậy k cưỡng lại được với cả hồi xưa cơ thể e Nó từng ao ước được 1 lần đụng chạm nay có cơ hội k thể bỏ qua. Từng mảnh vải trên người 2 đứa được tháo ra nhanh như cắt. Nó ngạc nhiên với tấm thân hoàn hảo của e, từ khuôn mặt xinh đẹp tới thân hình thon, gọn, cặp chân dài, trắng k 1 khuyết điểm. Cặp mắt của nó hau háu nhìn mọi chi tiết tỉ mỉ trên người e. Nó chưa từng chiêm ngưỡng e như thế này nhưng với bao người con gái qua tay Nó thì e quả thật là đẹp. E có cặp bưởi mà bao chàng trai muốn được ngắm dù qua bao lớp vỏ bọc và thích sờ tuy k to lắm nhưng được đầy đặn và nở nang với 2 đầu ngực chỉ bằng đầu đũa, phải chăng e chưa có con lên giữ được như vậy.:t1541: Nó ngây ngất chìm đắm trong nhan sắc của e. Từng centimet trên cơ thể e cũng được lưỡi Nó thám thính, e cũng k vừa bao nhiêu điểm nhạy cảm trên cơ thể con trai e cũng k bỏ........:t1517: <br\/> <br\/> Sau trận chiến tình cảm lãng mạn đó e chìm vào trong giấc ngủ,|-) không biết phần thắng nghiêng về ai nhưng nhìn nụ cười mãn nguyện trên đôi môi e mà trong Nó bao câu hỏi ngờ vực. Tình cảm thời trẻ con mang lại cảm xúc nhất thời cũng là 1 phần nhưng sao Nó thấy Nó bị lừa tình ra sản phẩm thì nhiều hơn vì như e kể e phải vào tận trong Nam sét nghiệm thụ thai nhân tạo. K biết Nó và e còn có thể tiếp diễn được k. E và Nó mỗi người có cuộc sống, con đường riêng mà mình đã chọn. K biết Nó phải làm thế nào nữa, lòng Nó sao rối bời lên. Nó cũng quyết định đi về, để lại lời nhắn tới e : Chúc mọi điều tốt đẹp nhất đến với e!=(( <br\/> <\/span> <\/span> <br\/> <div style=\"text-align: center\"> <span style=\"color: Yellow\"> (Hình ảnh chỉ mang tính chất minh họa) <\/span> <br\/> <script data-cfasync=\"false\" src=\"\/cdn-cgi\/scripts\/5c5dd728\/cloudflare-static\/email-decode.min.js\"> <\/script> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"08003567150149179981.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/08003567150149179981.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/08003567150149179981.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/08003567150149179981.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"08003567150149179981.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"64538449323787938492.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/64538449323787938492.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/64538449323787938492.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/64538449323787938492.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"64538449323787938492.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"32761938639533906177.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/32761938639533906177.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/32761938639533906177.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/32761938639533906177.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"32761938639533906177.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div> <\/div>",
        "link_uuid": "b20fc66d-b528-4dd1-ab68-24f737fe3545",
        "post_id": "post-10818592",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "a2790c3d-859d-4e26-b007-36d3ab25ec99",
        "author": "Yeu_Nham_Em_Vo",
        "content": "Hà Nội vẻ đẹp hào nhoáng, sôi động với những ánh đèn lung linh huyền ảo, những con phố tấp lập. Nhưng sau những ngày mưa dài thì HN về đêm thật u buồn cảm nhận của 1 thằng làm nghề taxi chuyên lái về đêm. Phải chăng cuộc sống, tình cảm của Hắn đang gặp nhiều khó khăn lên Hắn nhìn cái gì cũng thấy chán (đúng là người buồn cảnh có vui bao giờ):nopity:Cũng như bao ngày # Hắn lại đỗ xe vào nơi đỗ để đợi lượt mình. Hà Nội vẫn mưa, mưa đến tuần nay rồi mà k tạnh. Hắn ra ngoài hút thuốc. Hắn như 1 thằng hâm dở hơi thổi những làn khói thuốc vào rọt ranh đang chảy từ mái hiên xuống. Đang nghịch những trò hâm văn điên thì từ nhà nghỉ e chạy ra tới trú mưa (Hắn đứng cạnh mấy nhà nghỉ để đón khách). Như bừng tỉnh hắn thôi những trò k giống ai và bắt chuyện.Balo..bale...abc...xyz cũng biết được chuyện e bị thằng bạn trai lừa xuống HN chơi và rủ vào nhà nghỉ để thực hiện những hành vi khốn nạn (qua lời của e) nhưng e nhất quyết cự tuyệt k cho lên nó bỏ bom e. E k đủ tiền trả tiền phòng qua đêm chỉ đủ để trả vài tiếng.(thằng nào khốn nạn thật là đáng mặt đàn ông ai chơi kiểu thế bao giờ)Hắn: Bây giờ e chưa có chỗ ngủ đúng kE: Vâng ạ, chắc đêm nay e đứng đây chơi với aH: Nếu e k ngại e có thể về nhà a ngủ, nhà a k có ai (Hắn thuê nhà mà). A đưa e về a lại đi làm e ngủ nhà 1 mìnhHắn cũng nhận ra cái nghi ngờ từ e vì như e nói, đàn ông là lũ sở khanh,thô lỗ chỉ biết đưa con nhà ng ta lên giường để thỏa mãn ham vui thể xác, họ chỉ thích hưởng thụ ánh mắt phiêu diêu và tấm thân tươi trẻ.Với tài ăn nói dễ thu hút được lòng người Hắn cũng qua được vòng gửi xe để trở e về. Đúng như lời đã nói chỉ để e ngủ 1 mình ở nhà còn Hắn lại đi làm. Hắn k ngu để trượt con mồi này đâu, Hắn đã tính kỹ e này k dễ ăn được ngay (Hắn học trong mấy lần đọc rp của các đại tướng LX cách chăn rau) với cả e lạ nhà chắc k ngủ được, nhà thuê ngay gần ruộng, đồng k mông quạnh + thêm mưa gió bão bùng nữa chắc e sẽ gọi Hắn về.K ngoài dự đoán e đã gọi Hắn về vì sợ....ma (hix người mới sợ chứ ma làm gì có mà sợ). Rồi hắn cũng vẫn rở cái trò đàn ông lịch thiệp, nho nhã và đánh trúng vào điểm yếu của ng con gái đã mất lòng tin với con trai. Vẫn bài văn cũ Hắn dùng đủ mánh khóe, thủ đoạn để lấy lòng e. Tình yêu đẹp cũng được Hắn vẽ ra trong tương lai, những lời mật ngọt chết ruồi nữa chứ (Khi mà con gái đang yếu đuối dễ mủi lòng lắm bắt được cơ hội chụp lấy đảm bảo 100% thành công nhất là cùng cảnh ngộ đang thiếu thốn tình cảm). Nhưng trong sâu thẳm tâm hồn hắn cũng có cảm tình với e. Hắn cũng muốn tìm lại cảm giác yêu thương, gần gũi mà Hắn đã mất sau khi Hắn hít le con 3 que sỏ lá kia. Hắn cũng nhận ra e đã thích Hắn qua ánh mắt trìu mến, những cử chỉ yêu thương.Sau những ngày thiếu thốn về thể xác lẫn tình cảm Hắn lao vào e như con thiêu thân. Hắn và e lăn lộn quần nhau như chưa bao giờ có thể thiếu nhau, như trên đời e và Hắn sinh ra chỉ là để của nhau. Rồi từng miếng vải trên người e cũng được cởi ra qua những cử chỉ nhanh nhẹn của Hắn. Nào cùng nhau chơi trò thú nhún nào. Hắn đã đưa e lên dỉnh Hoàng Liên Sơn qua nhũng tiếng rên của e áp cả tiếng mưa rơi như chút nước đổ vào nhà Hắn............Đêm đó Hắn đá bóng trên sân hàng chiếu đã ghi hat-trick tới gần sáng rồi Hắn và e ôm nhau ngủ trong trạng thái k mảnh vải che thân.Nhưng trong cuộc vui rồi cũng có lúc tàn. Buổi trưa hôm sau Hắn đưa e ra bến xe để về quê mà trong lòng bùi ngùi xao xuyến, e cũng vậy những rọt lệ rơi trên sống mũi. Đã rất lâu rồi Hắn chưa nhìn thấy người con gái mà Hắn thương khóc vì xa Hắn.E: E cũng muốn ở lại bên cạnh A, nhưng e còn bố mẹ, còn sự nghiệp của e ở quê nhà. Bố mẹ kỳ vọng hết vào e. E k thể để bố mẹ phải buồn. Nếu có duyên phận a sẽ gặp lại được e.H: Đừng xa a e nhé, cuối tuần a sẽ về nhà eE: Cảm ơn những gì a đã làm cho e. Nhớ giữ gìn sức khỏe nhé aMấy hôm sau Hắn nhận được mail của e gủi cho HắnGửi người e yêu dấu!Từ ngày e về trong tâm trí của e hình ảnh của a luôn hiện trong tim e. Cảm ơn a đã cho e lấy lại niềm tin trong cuộc sống và e cũng đã biết k ai giống ai, mỗi người mỗi tính nết # nhau và k thiếu nhũng con người tốt. Tuy chúng ta chỉ gặp nhau trong thời gian ngắn ngủi nhưng cũng đủ làm trái tim e rung động, e k biết a nghĩ gì về e nhưng với e a là người e yêu quý nhất................................E đã đồng ý lấy người cùng nghành với e và cùng quê nữa, a ý tốt lắm, a ý đã yêu thầm e bấy lâu nay. E cũng biết nhưng e chưa đồng ý. E xin lỗi đã k nói ra điều này, e cũng đau khổ lắm chứ. Dòng tin nhắn a gủi những lời yêu thương tới e, e muốn hét lên rằng e yêu a nhiều hơn là a yêu em. Nhưng e k thể viết, bởi như thế sẽ làm a kỳ vọng vào e.............Lần nữa e cảm ơn a, cho e xin lỗi đã làm a tổn thương. Chúc a tìm được người tốt hơn e, e sẽ k bao giờ quên kỷ niệm ta bên nhau.Đọc xong sao Hắn thấy cay cay trên đôi mắt phải chăng là điềm báo Hắn sẽ k còn gặp lại được e, phải chăng đấy là lần cuối cùng e hiện diện trong cuộc đời của Hắn. Hắn đã tìm lại được thứ tình cảm trai gái mà Hắn đã mất, nhưng ông trời sao lại bất công để Hắn mất đi những gì đang có.P\/s: Trong cuộc sống đừng đặt nhiều hy vọng quá vào 1 thứ gì đấy rồi ta k đạt được theo ý muốn thì thật buồn(Hình ảnh chỉ mang tính chất minh họa)",
        "content_html": "<span style=\"color: Sienna\"><span style=\"font-size: 15px\"><br> Hà Nội vẻ đẹp hào nhoáng, sôi động với những ánh đèn lung linh huyền ảo, những con phố tấp lập. Nhưng sau những ngày mưa dài thì HN về đêm thật u buồn cảm nhận của 1 thằng làm nghề taxi chuyên lái về đêm. Phải chăng cuộc sống, tình cảm của Hắn đang gặp nhiều khó khăn lên Hắn nhìn cái gì cũng thấy chán (đúng là người buồn cảnh có vui bao giờ):nopity:<br> Cũng như bao ngày # Hắn lại đỗ xe vào nơi đỗ để đợi lượt mình. Hà Nội vẫn mưa, mưa đến tuần nay rồi mà k tạnh. Hắn ra ngoài hút thuốc. Hắn như 1 thằng hâm dở hơi thổi những làn khói thuốc vào rọt ranh đang chảy từ mái hiên xuống. Đang nghịch những trò hâm văn điên thì từ nhà nghỉ e chạy ra tới trú mưa (Hắn đứng cạnh mấy nhà nghỉ để đón khách). Như bừng tỉnh hắn thôi những trò k giống ai và bắt chuyện.<br> Balo..bale...abc...xyz cũng biết được chuyện e bị thằng bạn trai lừa xuống HN chơi và rủ vào nhà nghỉ để thực hiện những hành vi khốn nạn (qua lời của e) nhưng e nhất quyết cự tuyệt k cho lên nó bỏ bom e. E k đủ tiền trả tiền phòng qua đêm chỉ đủ để trả vài tiếng.(thằng nào khốn nạn thật là đáng mặt đàn ông ai chơi kiểu thế bao giờ)<br> Hắn: Bây giờ e chưa có chỗ ngủ đúng k<br> E: Vâng ạ, chắc đêm nay e đứng đây chơi với a<br> H: Nếu e k ngại e có thể về nhà a ngủ, nhà a k có ai (Hắn thuê nhà mà). A đưa e về a lại đi làm e ngủ nhà 1 mình<br> Hắn cũng nhận ra cái nghi ngờ từ e vì như e nói, đàn ông là lũ sở khanh,thô lỗ chỉ biết đưa con nhà ng ta lên giường để thỏa mãn ham vui thể xác, họ chỉ thích hưởng thụ ánh mắt phiêu diêu và tấm thân tươi trẻ.<br> Với tài ăn nói dễ thu hút được lòng người Hắn cũng qua được vòng gửi xe để trở e về. Đúng như lời đã nói chỉ để e ngủ 1 mình ở nhà còn Hắn lại đi làm. Hắn k ngu để trượt con mồi này đâu, Hắn đã tính kỹ e này k dễ ăn được ngay (Hắn học trong mấy lần đọc rp của các đại tướng LX cách chăn rau) với cả e lạ nhà chắc k ngủ được, nhà thuê ngay gần ruộng, đồng k mông quạnh + thêm mưa gió bão bùng nữa chắc e sẽ gọi Hắn về.<br> K ngoài dự đoán e đã gọi Hắn về vì sợ....ma (hix người mới sợ chứ ma làm gì có mà sợ). Rồi hắn cũng vẫn rở cái trò đàn ông lịch thiệp, nho nhã và đánh trúng vào điểm yếu của ng con gái đã mất lòng tin với con trai. Vẫn bài văn cũ Hắn dùng đủ mánh khóe, thủ đoạn để lấy lòng e. Tình yêu đẹp cũng được Hắn vẽ ra trong tương lai, những lời mật ngọt chết ruồi nữa chứ (Khi mà con gái đang yếu đuối dễ mủi lòng lắm bắt được cơ hội chụp lấy đảm bảo 100% thành công nhất là cùng cảnh ngộ đang thiếu thốn tình cảm). Nhưng trong sâu thẳm tâm hồn hắn cũng có cảm tình với e. Hắn cũng muốn tìm lại cảm giác yêu thương, gần gũi mà Hắn đã mất sau khi Hắn hít le con 3 que sỏ lá kia. Hắn cũng nhận ra e đã thích Hắn qua ánh mắt trìu mến, những cử chỉ yêu thương.<br> Sau những ngày thiếu thốn về thể xác lẫn tình cảm Hắn lao vào e như con thiêu thân. Hắn và e lăn lộn quần nhau như chưa bao giờ có thể thiếu nhau, như trên đời e và Hắn sinh ra chỉ là để của nhau. Rồi từng miếng vải trên người e cũng được cởi ra qua những cử chỉ nhanh nhẹn của Hắn. Nào cùng nhau chơi trò thú nhún nào. Hắn đã đưa e lên dỉnh Hoàng Liên Sơn qua nhũng tiếng rên của e áp cả tiếng mưa rơi như chút nước đổ vào nhà Hắn............Đêm đó Hắn đá bóng trên sân hàng chiếu đã ghi hat-trick tới gần sáng rồi Hắn và e ôm nhau ngủ trong trạng thái k mảnh vải che thân.<br> Nhưng trong cuộc vui rồi cũng có lúc tàn. Buổi trưa hôm sau Hắn đưa e ra bến xe để về quê mà trong lòng bùi ngùi xao xuyến, e cũng vậy những rọt lệ rơi trên sống mũi. Đã rất lâu rồi Hắn chưa nhìn thấy người con gái mà Hắn thương khóc vì xa Hắn.<br> E: E cũng muốn ở lại bên cạnh A, nhưng e còn bố mẹ, còn sự nghiệp của e ở quê nhà. Bố mẹ kỳ vọng hết vào e. E k thể để bố mẹ phải buồn. Nếu có duyên phận a sẽ gặp lại được e.<br> H: Đừng xa a e nhé, cuối tuần a sẽ về nhà e<br> E: Cảm ơn những gì a đã làm cho e. Nhớ giữ gìn sức khỏe nhé a <br> Mấy hôm sau Hắn nhận được mail của e gủi cho Hắn<br><\/span><\/span><span style=\"font-size: 15px\"> <i><span style=\"color: Yellow\">Gửi người e yêu dấu!<br> Từ ngày e về trong tâm trí của e hình ảnh của a luôn hiện trong tim e. Cảm ơn a đã cho e lấy lại niềm tin trong cuộc sống và e cũng đã biết k ai giống ai, mỗi người mỗi tính nết # nhau và k thiếu nhũng con người tốt. Tuy chúng ta chỉ gặp nhau trong thời gian ngắn ngủi nhưng cũng đủ làm trái tim e rung động, e k biết a nghĩ gì về e nhưng với e a là người e yêu quý nhất....<br>............................<br> E đã đồng ý lấy người cùng nghành với e và cùng quê nữa, a ý tốt lắm, a ý đã yêu thầm e bấy lâu nay. E cũng biết nhưng e chưa đồng ý. E xin lỗi đã k nói ra điều này, e cũng đau khổ lắm chứ. Dòng tin nhắn a gủi những lời yêu thương tới e, e muốn hét lên rằng e yêu a nhiều hơn là a yêu em. Nhưng e k thể viết, bởi như thế sẽ làm a kỳ vọng vào e....<br>.........<br>Lần nữa e cảm ơn a, cho e xin lỗi đã làm a tổn thương. Chúc a tìm được người tốt hơn e, e sẽ k bao giờ quên kỷ niệm ta bên nhau.<\/span><\/i><\/span><br> <span style=\"color: Sienna\"><span style=\"font-size: 15px\">Đọc xong sao Hắn thấy cay cay trên đôi mắt phải chăng là điềm báo Hắn sẽ k còn gặp lại được e, phải chăng đấy là lần cuối cùng e hiện diện trong cuộc đời của Hắn. Hắn đã tìm lại được thứ tình cảm trai gái mà Hắn đã mất, nhưng ông trời sao lại bất công để Hắn mất đi những gì đang có.<br> P\/s: Trong cuộc sống đừng đặt nhiều hy vọng quá vào 1 thứ gì đấy rồi ta k đạt được theo ý muốn thì thật buồn<\/span><\/span><br><span style=\"color: Sienna\"><span style=\"font-size: 15px\">(Hình ảnh chỉ mang tính chất minh họa)<\/span><\/span><br><div style=\"text-align: center\"><script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"97001860564329994347.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/97001860564329994347.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/97001860564329994347.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/97001860564329994347.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"97001860564329994347.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"98577198064448057687.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/98577198064448057687.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/98577198064448057687.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/98577198064448057687.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"98577198064448057687.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"08874002475565908773.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/08874002475565908773.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/08874002475565908773.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/08874002475565908773.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"08874002475565908773.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"90753146342361246900.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/90753146342361246900.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/90753146342361246900.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/90753146342361246900.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"90753146342361246900.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"46878844744507881827.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/46878844744507881827.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/46878844744507881827.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/46878844744507881827.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"46878844744507881827.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div><\/div>",
        "link_uuid": "ed16b04a-03b0-4d7b-94ee-46d1153f7c9b",
        "post_id": "post-10699944",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "e1759c60-28d6-4a8d-bc4b-829ef3a39b6d",
        "author": "Yeu_Nham_Em_Vo",
        "content": "Sóng gió hạnh phúc [ p1 ] Và như thế từng ngày, từng ngày tình yêu lớn dần lên, những cái tốt nhất Hắn có thể làm cho e, dành tặng e, Hắn quan tâm chăm sóc e còn hơn cả bản thân Hắn. Đến ngày thi dù Hắn học thức kém cỏi cũng mua, down trên mạng cho e tài liệu tham khảo. Và những lần mây mưa vụng trộm cũng được diễn ra đều đều, e có vẻ ngấm hơi của Hắn hay sao mà sau lần đầu tiên đấy cử chỉ, hành động trong những lần quan hệ e mạnh bạo hơn, thành thạo việc làm tình tăng độ kích thích cho Hắn đặc biệt có biểu hiện dâm đãng đã xuất hiên. Ngày quan hệ đầu tiên đó Hắn và e tưởng như bi dính chưởng nhưng sau 1 tuần đi thử kết quả hoàn toàn k có gì, những lần sau đến ngày dễ dính Hắn luôn cẩn thận mặc áo mưa bảo vệ khỏi bị dính nước mưa k bị ốm.) \"Yêu rồi mà lại\" lên Hắn sống trong cái vui vẻ của ảo mộng tình yêu, Hắn yêu đời đến độ ngờ nghệch, có những lúc cười 1 mình như thằng điên ở trại tâm thần Trâu Quỳ, thỉnh thoảng ra đường Hắn còn nhặt lá phượng thổi cho tung bay theo gió, chân lại còn đá túi ni nông rác thải người ta vứt bừa bãi nữa chứ.:-\" Hắn cố gắng đi làm và làm thêm ngoài giờ nghề Quảng Cáo để thêm thu nhập và hy vọng cho 1 tương lai tốt đẹp giữa e và Hắn, cũng chủ yếu là động lực dành tặng e món quá ý nghĩa sau khi đợi kết quả cuộc thi đại học. Mà cũng lâu rồi Hắn chưa mua tặng e món quà ý nghĩa gì ngoài vài cái kẹp tóc, đôi hoa tai, cái áo... toàn loại rẻ tiền mua ở chợ đêm khi e và Hắn cùng đi dạo. E k mảy may ca thán còn lấy đó là niềm hạnh phúc khi được quan tâm, lần này Hắn sẽ mua 1 con gấu thật to và xịn dành tặng bất ngờ cho e, vì Hắn biết e rất thích con gấu đó khi e đi qua khu Lương Văn Can.3 Hắn phi chiếc dép 99 lỗ thẳng vào cửa cổng vui mừng khi nhận được tin nhắn của e báo đã trúng tuyển vào đại học, niềm hân hoan thác loạn như Hắn trúng tuyển chứ k phải e. Hắn sách con ngựa sắt made in Mao Trạch Đông khẹc khẹc mãi k nổ đi mua tặng e con gấu hy vọng e sướng rên khi nhận món quà nà[email protected]};- Hắn mong trời tối thật nhanh để được gặp e, nhưng sao thời gian như ngừng chẩy, loanh qua loanh quanh đi ra rồi lại đi vào mà mãi vẫn chưa tới giờ để gặp e, chẳng nhẽ Hắn viện lý do gì đó để đến nhà e ư, Hắn được bố e cho nghỉ phép 4 ngày với lý do họ hàng mượn xe đi công chuyện mà. Rồi thời gian hẹn cũng đã đến nhưng Hắn nhận được tin của e bảo cứ ở nhà, e sẽ đến nhà Hắn và k cho Hắn đón e như thường lệ ở cách nhà e 1 đoạn. Lòng Hắn rối bời k biết có chuyện gì xẩy ra với e hay lý do nào đấy. Đang nghĩ ngợi lung tung, bứt rứt nhưng chẳng thể moi được thêm thông tin gì ở e nữa làm Hắn nghi ngờ có điều k ổn, thì nghe được điện thoại từ e bảo Hắn ra mở cửa. Hắn tung tẩy với ý nghĩ sẽ bịt mắt e lại khi e bước vào nhà với món quà này e sẽ hôn cảm ơn Hắn.:-$ Nhưng Hắn còn bất ngờ hơn mắt k nhắm được khi nhìn thấy e, e quá đẹp, hấp dẫn bởi chiếc váy ôm sát người với những họa tiết tạo vẻ quyến rũ mà Hắn chưa bao giờ nhìn thấy e mặc. E thật lung linh trong bộ váy và Hắn nhận ra bây giờ e k còn như trước nữa, da dẻ thêm hồng hào, cặp bưởi to hơn nhìn hấp dẫn vô đối sau lớp áo chỉ che được hơn 3\/4 vú, đặc biệt mông nở lớn hơn núng nính theo những bước đi của e. Như quên đi cái nghi ngờ sau khi gặp được e và niềm vui sướng khi e nhận được món quà đó. Hôm nay Hắn thật hãnh diện khi được:smilies_xxx09: đèo e đi lang thang dạo phố, ngẩng cao đầu sau những ánh mắt săm soi, ngưỡng mộ của mọi người. Hết bất ngờ này đến thú vị khác e còn chủ động bảo Hắn vào nhà nghỉ quen thuộc để nghỉ ngơi thư giãn, chia sẻ niềm vui.:-o Cũng như bao lần khác Hắn vồ vập lấy e hôn lấy hôn để, Hắn kích thích vô cùng vì e trổ mã thấy rõ, má hồng mà không cần đánh phấn, mắt đen long lanh sánh lúc nào cũng như cười, đôi gò bồng đào nẩy nở gấp đôi. Ánh mắt nhìn e với sự thèm thèm thuồng như muốn đốt cháy bộ váy e đang mặc. E mắc cõ k nói gì, nhưng đôi mắt dâm đã kêu gọi Hắn tuột ngay những mảnh vải trên cơ thể e ra. Nụ hôn nồng cháy lại đến với 2 người, Hắn vội vàng cởi bỏ hết những thứ lỉnh kỉnh trên người e và e k còn còn ngượng ngùng gì cũng phụ giúp cởi đồ cho Hắn.:t1506: Giờ đây e đã bạo dạn hơn, quen hơn, nhất là cái lưỡi di chuyển trên khắp thân thể Hắn, đặc biệt e ngậm, mút ngon lành thằng nhỏ là điểm hấp dẫn nhất trên cơ thể Hắn. Môi e mềm, lưỡi dẻo làm Hắn mê loạn gấp ngàn lần so với trước. Hắn và e nằm trái ngược đầu đuôi, mỗi bên tạo kích thích cho đối phương. Với đôi tay và cái miệng là phương tiện thám hiểm của e, e đã làm cho thằng nhỏ của Hắn ngóc đầu ngược lên như sừng tê giác, đầu thằng bé đỏ ửng từ từ lòi ra ngoài lớp da mỏng, bự như cái nấm chĩa ngay vào mặt e. E cuống quýt, háo hức mò mẫm, hết nắm thằng nhỏ theo chiều dài của nó quay ra nắm đầu thằng bé. Nếu nắm đầu thằng bé bằng lòng bàn tay thì các ngón tay của e thành ra thừa thãi, mà nếu túm bằng đầu ngón tay thì diện tích xúc giác quá nhỏ này không cung cấp đủ cái cảm giác chọn vẹn của lòng bàn tay. Thành ra e cứ loay hoay như đứa trẻ có món đồ chơi mới lạ. Rồi e áp thằng bé lên má, cọ lên cọ xuống, cọ qua cọ lại thân thằng bé. E hít hít đầu thằng bé, do những động tác kích thích làm thằng bé rỉ ra 1 ít nước nhờn, bị dính nước nhờn e bèn quệt mũi lên đùi Hắn. E còn lấy ngón tay nghịch xoa nước nhờn lên đầu thằng bé làm đầu thằng bé bóng loáng. Hắn dạng thật to đùi ra cho e ngậm hòn bi thằng bé vào miệng. Được bàn tay bé nhỏ, mềm mại bóp bìu thằng nhỏ thật nhẹ nhàng làm 2 viên vi của Hắn chạy đi chạy lại trong cái túi dạ mỏng được kéo lên săn vào. Hết nghịch với bi thằng nhỏ lưỡi và bàn tay e di chuyển qua 2 bên đùi của Hắn, e lại nghịch với những móng tay hơi cào nhẹ di chuyển trên đùi tạo cảm giác nhột, thích thú vô cùng. E tiếp tục hôn hít từ đầu thằng bé xuống gốc, bìu thằng bé, khi thì ngậm đầu thằng bé vào miệng mà mút mút, khi thì ngậm nguyên hòn bi ve. E tham lam ngậm cả thân thằng bé mà mút như que kem, sục lên sục xuống, lưỡi điêu luyện đã thành nghệ thực thụ làm Hắn chết đê mê trong sung sướng.:smilies_xxx09: Phía trên Hắn cũng không bỏ qua cơ hội làm e sung sướng trong cơn khoái lạc. Hắn liếm quanh hoang suối, trên vùng đồi cỏ non mềm mại nằm sát trên khe suối dài chừng hơn hai đốt ngón tay. Hai bên rãnh trũng này thịt mềm và nhẵn thín, sát phía trên là cục thịt nhỏ. Hắn k dùng tay tiến sâu vào bên trong phần lõm của khe suối nhưng dùng miệng, mũi cọ lên cọ xuống khe suối. Mũi Hắn bị ướt nhẹp vì nước trong suối tuôn ra dàn dụa. Hứng trí Hắn dùng 1 tay banh rộng khe suối ra, lưỡi liếm mút vào hột le, 1 ngón tay của bàn tay còn lại chọc vào khe suối. Biết e thích được liếm hột le nên Hắn tiếp tục kích thích nó. Ánh sáng rực rỡ khiến Hắn thấy được sự khoái lạc hiện trên nét mặt, trong khóe mắt, trên đôi má cứ đỏ dần lên, nhất là qua dòng nước chảy trong khe chảy ra lần nữa, hoi như mùi sữa non trào ra ngoài khe suối chảy qua ngón tay xuống mặt Hắn. Đầu Hắn nhúc nhích, lưỡi thè lè như rắn thụt ra thụt vào không ngừng, vừa bú nước trong khe suối, vừa liếm hột le làm e nẩy mông lên rên hừ hừ như bị điện giật. Không chịu được nữa Hắn nhổm dậy quay ngược e lại, ngả e nằm xuống đặt lên mội nụ hôn và chiếc lưỡi lại di chuyển xuống đôi vú, bàn tay cũng không quên đi sau chiếc lưỡi tạo kích thích cho e. Cuộc mây mưa bắt đầu diễn ra, các tư thế được thay đổi liên tục để tạo cảm giác khỏi nhàm chán và tăng độ kích thích, đưa 2 người đến chín tầng mây. Sau nhiều lần quan hệ với e Hắn đã học được cách \"ra chợ vẫn còn nhiều tiền\" có khi có thể kéo dài thêm thời gian nữa chứ. E thật dâm, thật sung mãn cũng k chịu thua, có khi chủ động tạo phong thái uy nghi bề thế với kiểu \"quất ngựa truy phong\".Nhưng kìa nữ hoàng đang cưỡi ngựa truy đuổi quân thù sao nước mắt lại rơi trên 2 sống mũi chảy dài xuống cằm. E khóc thật nhiều làm nước mắt chảy cả xuống người Hắn. Hắn nhỏm dậy hôn vào đôi mắt, lau nước mắt cho ngừng tuôn. Hắn: Đang hưng phấn, e đang làm thế thượng phong sao e lại khóc. E: E khóc trong sung sướng, trong hạnh phúc khi được yêu a H: A k tin, chưa lần nào e như thế này, bao nhiêu lần khác e đâu có khóc E: ....... H: E k nói a ngừng cuộc chơi tại đây đấy Hắn như bừng tỉnh sau cơn mê, Hắn đã nhận ra hôm nay e thật khác thường với những hành động và lời nói. Chẳng nhẽ điều Hắn lo lắng chưa tìm được lời giải thích là đúng ư[email protected]) E vẫn k nói gì chỉ kéo mặt Hắn úp vào 2 quả bưởi mà dê qua dê lại như \"cả vú lấp miệng e\" k cho Hắn nói thêm gì nữa.:t1510: E hôn lên đôi môi, cái lưỡi lại di chuyển qua vành lỗ tai liếm và thở hơi nhè nhẹ vào cho Hắn cảm thấy nhột nhạt, rồi lại chuyển dần từ trên xuống dưới thằng bé của Hắn mà mút. Cơn hứng trí của Hắn lại lên tột đỉnh, e ngồi lên thằng nhỏ mà nhấp cả 2 cùng chơi trò \"nhẩy dây\". Nhưng chỉ được 1 lúc chỉ vì tư tưởng, nghĩ ngợi lung tung mà thằng nhỏ của Hắn lại xỉu trong cái hang suối đang chẩy dóc rách. Hắn muốn tìm ra câu trả lời, nhưng e vẫn chỉ nói là đang hạnh phúc khi bên a thôi. Đang trong cuộc mây mưa Hắn k muốn làm to chuyện nhưng cũng chỉ vì vậy mà thằng nhỏ của Hắn k tài nào có thể phun trào. E k muốn kết thúc k có hậu như thế này, e quỳ xuống nơi thằng bé đang ủ rũ trúc đầu xuống đệm đang khóc như k muốn nhìn thấy mặt e. e cầm thằng bé lên mà thơm vào nó, dùng lưỡi đá đá lên đầu thằng bé, 1 tay k quên cào cào vào viên bi cũng đang sệ xuống. với vài động tác, với cái miệng xinh xinh vừa ngậm vừa sục lên sục xuống làm thằng bé lại ngóc đầu lên. E càng làm nhanh hơn với chiếc môi và bàn tay nắm thân thằng bé. Được 1 lúc thằng bé k chịu nổi đã đầu hàng, toàn thân Hắn giật giật liên hồi bắn thẳng những dòng tinh khí đặc sịt vào miệng e. E vẫn ngậm k nhả ra, e như muốn uống hết những thứ nước nhờn mà hắn đã xuất ra. Chờ cho thằng bé mềm, xỉu dần xuống rồi teo lại bằng gần nửa kích thước lúc cứng ngỏng oai hùng e mới từ từ ngẩng đầu lên miệng vẫn ngậm những tinh túy của Hắn trong mồm, nở nụ cười dâm đẫng nhìn Hắn và nuốt dần thứ đó xuống cổ họng như để cảm nhận mùi vị, cái chất bổ mà Hắn đã cho ra ngoài.:smilies_xxx09: Hắn ngả bịch xuống đệm đưa ánh mắt ngờ vực về phía e, dù cho hôm nay e đã làm điều k tưởng mà Hắn chưa từng nghĩ ra tạo cho Hắn cái khoái cảm vô cùng. E bò trườn trên người Hắn dê cặp bưởi từ bắp đùi lên đến ngực Hắn đặt nụ hôn lên đôi môi. Lần này Hắn k muốn e ậm ừ, mà muốn nói về điều này. Hắn đẩy e sang 1 bên ngồi dậy nhìn thẳng vào đôi mắt của e. Những dòng ngấn lệ lại chẩy ra từ mắt e. Hắn bắt đầu run run như hiểu điều gì đó sắp xẩy đến với e và Hắn H: Nói cho a biết được k, dù cho là gì đi nữa a phải biết được chuyện gì đang xẩy ra. E: A biết tại sao bố mẹ e cho a nghỉ mấy hôm nay k. H: Điều gì đã xẩy ra ư E: Bố mẹ đã biết chuyện 2 đứa chúng mình H: Và...... E: Không biết bố mẹ không ưng anh ở điểm gì. Bố mẹ nói: a phải tự lo cho bản thân, cho cuộc sống sau này, học thức k được rộng và gia đình k có lền tảng vững chắc. Mẹ muốn e tìm chọn một người đàn ông xứng đáng, 1 người có địa vị và tài chính vững chắc để có thể là chỗ dựa suốt đời e. Mẹ không tìm thấy điều dó ở 1 người như a, khi hiện giờ a k có gì trong tay, chưa có gì để đảm bảo cho tương lai, ngoài công việc a đang làm với đồng lương phọt phẹt. Nếu chưa lún sâu vào thì rút ra đi, để sau này khỏi đau khổ. Người ta bảo người ngoài cuộc sáng suốt và tỉnh táo hơn. E: Bố mẹ không muốn e khổ nhưng nghe mẹ nói e cũng rất khổ tâm, vì băn khoan, lo lắng của bố mẹ mà bản thân bố mẹ cũng mất ăn mất ngủ. Bố mẹ sợ e ngờ nghệch, sợ e phụ thuộc vào anh, sợ e k được hạnh phúc. Mọi thứ cứ rối tung hết cả. Lúc nào bố mẹ cũng coi e như 1 đứa trẻ. Và e cũng dằn vặt, bởi vì e mà bố mẹ phải lao tâm khổ tứ đến vậy, mà e cũng k có cách nào để làm bố mẹ thôi lo nghĩ mặc dù e đã nói rất nhiều điều tốt về a. E: Mẹ nói e hỗn vì e cái trái ý dám tranh luận với mẹ, là k cần mẹ, vì thằng khố rách áo ôn mà láo, cãi lại bố mẹ. E đau đớn, xót xa, buồn tủi lắm chứ. Bố mẹ định gọi cho a hôm nay đến nhà, nhưng vì việc bận bên ngoại chắc ngày mai bố mẹ sẽ gọi a đến. Cũng chính vì điều này e mới nói dối xin k đi cùng, vì liên hoan chia vui thi đỗ. E đã chốn để đi cùng a. Như cả ngàn búa tạ đập vào đầu Hắn, đầu óc Hắn quay cuồng k nói 1 lời nào lên tiếng chỉ ngậm ngùi, cay cay trên sống mũi. Hắn đã tưởng trừng như mọi điều may mắn nhất sẽ đến dành tặng Hắn, 1 công việc, 1 người Hắn yêu hết lòng cũng đang hạnh phúc khi yêu Hắn, cuộc đời như bước sang trang sử mới. Nhưng Hắn đã lầm, mọi chuyện k dễ như Hắn nghĩ, vẽ vời trong tương lai. Hắn đã từng nghĩ về điều này, cái rào cản lớn nhất đến với e là bố mẹ e mà Hắn k thể vượt qua, nhưng Hắn chưa nghĩ chuyện này đến nhanh thế. Hắn nghĩ đợi sang năm sau e đủ chín chắn Hắn sẽ bảo bố mẹ Hắn sang nói chuyện cùng bố mẹ e thưa chuyện đi lại. Nước mắt đã rơi trên khóe mắt Hắn, đã lâu lắm rồi đây là lần đầu tiên nước mắt Hắn lăn rơi từ khi Hắn hiểu biết sự đời. Bao cảm giác hụt hẫng, buồn chán thể hiện rõ ra trên khuôn mặt Hắn. :^o Bao cố gắng Hắn đã làm giờ đây tan theo mây khói, vì cái nghèo mà Hắn k được đến với e ư. Phải chăng nghèo là cái bẩn, cái hủi mà người ta muốn tránh xa. Ai trong chúng ta đâu muốn sinh ra từ kiếp nghèo, nhưng số phận đã an bài đặt ta làm con của bố mẹ của sự nghèo đói của bản chất nông dân. Nghèo k có quyền được hạnh phúc bên người mình yêu chỉ vì k có địa vị, tài chính ư. Liệu sự giàu sang có mang lại hạnh phúc cho tình cảm trai gái k, người ta hơn mình ở cái giàu sang, nhưng ta hơn giàu sang ở cái đàng hoàng. H: (hét thật to trong tiếng nghẹn ngào) Chỉ vì nghèo ư.......... E: K e k chê a nghèo, e trân trọng quý mến a vì tính cách, vì con người lòng nhân từ hiểu biết, tốt bụng nổi bật ở a, tâm hồn thánh thiện và bao dung E sẽ gửi gắm e ở a, e sẽ cùng a đi đến cuối con đường của cuộc sống. Niềm vui, hạnh phúc của e là được nhìn thấy a hàng ngày mỗi sáng thức dậy người đầu tiên e muốn thấy là a, thấy nụ cười trên khuôn mặt a. E tin vào lựa chọn của mình, e chọn a với cả lý trí và con tim, a có ý chí và nghị lực vươn lên trong cuộc sống. A và e sẽ cùng chứng minh cho bố mẹ thấy bằng tình yêu của 2 đứa nhé, rằng chúng mình có thể yêu và sống cho nhau, có thể phấn đấu trong nghề nghiệp để có 1 vị trí vững vàng. thu nhập xứng đáng để trang trải cho cuộc sống sau này. Hãy yêu và sống theo trái tim mách bảo a nhé. E tin tình cảm chân thành sẽ vượt qua mọi thử thách. E yêu a..... [-O<. E ôm lấy hắn vỗ về, an ủi. Hắn như đứa trẻ con đang nằm trong sự che bọc của người mẹ mà khóc thút thít. Những dòng nước mắt e cũng tuôn rơi theo tiếng than thở của Hắn. Cả 2 vẫn trần như nhộng ôm nhau tâm sự bao chia sẻ, bao lời hẹn ước gửi gắm giũa e và Hắn. Sau 1 đêm k ngủ thức trắng mặt mày hốc hác vì tư tưởng, vì nghĩ ngợi lung tung 2 mắt của Hắn thâm cuồng vào, Hắn đến nhà e k đợi bố mẹ e gọi mời Hắn đến. Bố mẹ e vẫn tiếp đón Hắn niềm nở trong sự giả tạo như k có chuyện gì xẩy ra. Hắn căm ghét cái vẻ bề ngoài giả tạo của bố mẹ e phải chăng người giàu thường như thế trong bất cứ trường hợp nào cũng có thể hóa trang cho mình khuôn mặt tươi cười cho dù k thích ai đó ư. Hắn k chịu đựng được những nụ cười nham hiểm, khinh bỉ của bố mẹ e nhưng Hắn kìm chế trong lòng, Hắn nổ thẳng tạo cái phong thế của đàn ông 8-> H: Cháu xin 2 bác cho cháu và e đi lại với nhau, cháu biết gia đình cháu nghèo k mang lại đầy đủ vật chất cho cuộc sống cháu, nhưng cháu sẽ cố gắng mang đến cho e hạnh phúc, niềm vui vẻ trong cuộc sống. Bố mẹ e:: Như vậy cháu đã biết chuyện, hôm nay bác cũng định gọi cháu đến để nói chuyện về chuyện này. Bác biết cháu có tố chất thông minh, hiền lành có trí làm ăn. Ai lấy cháu sẽ thật hạnh phúc. Nhưng bác có mỗi 1 người con gái, cháu lên hiểu là bố mẹ ai trả muốn cho con mình được hạnh phúc. Nhưng hạnh phúc ở đây là cái địa vị, là vật chất, là của cải trong gia đình sẽ mang lại cho cuộc sống đầy đủ hơn k phải lo toan tính cho cuộc sống sau này. Cháu nghĩ xem cuộc sống bây giờ luôn phải toan tính trong đầu về tiền của, cái gì cũng phải cần đến tiền dù những cái nhỏ nhất cũng thế, bây giờ cháu còn trẻ, chưa hiểu hết về chuyện đời, cháu thử nghĩ về bố mẹ cháu xem khi đau ốm có cần đến tiền k, đấy chưa nói đến khoản tiền lớn nếu như ta cần thì lấy đâu ra. Hay đi vay mượn, vay mượn có phải trả k. Hay lại cày bục mặt để trả dần. H: Nhưng cháu...... Bố mẹ e: K nhưng gì cháu à, bác k ghét bỏ gì cháu nhưng cuộc sống cần phải có tiền để trang trải cuộc sống, liệu cháu có thể cưu mang con gái bác đến đâu, hay con gái bác về nhà cháu phải lăn lộn làm nụng vất vả. Bác thương e nó, bác k muốn e nó phải khổ, phải sống trong hoàn cảnh thiếu thốn. K biết e đã nghe được phần nào câu chuyện giữa Hắn và bố mẹ k. E chạy từ trên gác xuống chen ngang câu chuyện E: Con xin bố mẹ, con yêu a...Dù khó khăn hay vất vả con cũng cam chịu, con k hề hối hận nếu như con và a... đến với nhau, con k cần sự giầu có, k cần cái đầy đủ của vật chất, cái con cần là tình cảm gắn bó với nhau, sự chân thành ở a..., a...yêu con hết lòng, e cũng vậy. huuuu.......uuu Bố mẹ e: Mày biết gì về cuộc sống, cái chân thành, cái tình yêu bọ xít mài ra mà ăn được à. Mày lên phòng ngay nhanh lên, từ nay tao cấm mày ra khỏi nhà, con nít đòi học yêu với trả đương. Còn đây tiền lương của cháu tháng này với tiền thưởng khá lớn để cháu tìm công việc khác và tạo cho mình cơ hội làm giầu. Cháu biết số tiền thưởng kia là như thế nào rồi đấy bác k phải nói nhiều. Mẹ e quẳng gần vào người Hắn 1 số tiền gấp 10 lần lương Hắn. H: Đối với cháu nghèo thì nghèo thật nhưng cháu k nhận sự bố thí của người #, cháu làm công ăn lương = chính 2 bàn tay cháu, cháu mới biết quý trọng đồng tiền, còn sự bố thí của người giầu có cháu cũng tiêu hết trong vòng 1 ngày vì k phải là đồng tiền mồ hôi công sức cháu làm ra, cháu khinh cái sự bố thí này. Người giầu có thể mua chuộc được lòng tự trọng của cháu với mấy đồng tiền bẩn thỉu, đồng tiền tham ô này ư, cháu coi như rẻ rách k bằng mấy ông ăn xin ngoài chợ. Bố mẹ e: Mày nói mánh khóe tao ư, cút khỏi nhà tao ngay, tao cấm mày gặp ...(e). Còn con này tao bảo lên nhà mà. Tao cấmmmmm... E: Mẹ k đồng ý con cũng đã.....ưm...ưm.. Hắn nhanh tay bịt miệng e lại k cho e nói thêm, e bị mẹ kéo lên phòng. Hắn quay ra bố của e ném thẳng cọc tiền lên bàn quay ra đi về. Hắn buồn mông lung k nghĩ ngơi được điều gì, chỉ mong sao Hắn gặp được e giờ này để Hắn cùng e chốn chạy đến 1 nơi chỉ có e và Hắn, cùng nhau sống 1 cuộc sống trọn vẹn bên nhau. Sau cú shok đó Hắn k tài nào liên lạc được với e, gặp e cũng khó. Nhiều lần Hắn tìm đến gần nhà e nhưng cũng k nhìn thấy bóng dáng đâu. Hắn dò hỏi những người quen biết e cũng k lấy được thông tin gì. Bao nhiêu câu hỏi ngờ vực trong đầu Hắn hiện ra....Sau 1 tuần Hắn nhận được tin nhắn của e gửi cho Hắn. Gửi người e yêu!A hãy quên e đi, quên những gì kỷ niệm giữa 2 ta và coi như chưa có gì xảy ra cả. Hình bóng của a k còn hiện trong e nữa, e đã quen người khác a ấy tốt hơn a nhiều lần, a ấy giàu có, đẹp trai và lo được tương lai tốt đẹp cho e. E đã yêu a ấy, đừng tìm e nữa nhé..........E đã thay đổi suy nghĩ rồi đúng như lời mẹ e nói người như a k lo được cho e, e sẽ khổ hơn nhiều, k có hạnh phúc khi bên a.=((Thế giới như sụp đổ trước mắt Hắn............ Anh khóc vì giờ đây anh đã mất em rồi.Anh khóc vì giờ đây em đã xa thật rồi.Anh nhớ lời hẹn ước ta không xa rời.Mà giờ đây sao chỉ anh lẻ loi?Anh cứ cố gắng tại sao vẫn cứ xa vời.Anh và em dường như ta đã hết yêu nhau rồi.Em hãy nói cho anh nghe đi hỡi người yêu ơi,Tại sao giờ chúng ta lìa đôi? Tại anh đã vô tâm hay tại anh không quan tâm em mỗi ngày,Để giờ đây khi lời anh nói, em không tin anh nữa vậy?Trong tình yêu, đôi lúc ta hay giận hờn anh biết.Nhưng anh thấy, giờ em không còn yêu anh.Vậy thôi anh cho em đi về nơi em chưa bắt đầu,Nơi mà em khi chưa quen anh, anh thấy em vui hơn nhiều.Anh xin lỗi, vì đã cướp mất khoảng trời của em,Nhưng có người sẽ cho em lại một bầu trời. (Hình ảnh chỉ mang tính chất minh họa) Tu bi con ti nua",
        "content_html": "<div class=\"bbWrapper\"> <a href=\"http:\/\/lauxanh.us\/diendan\/showthread.php?t=702633\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <b> <span style=\"color: Yellow\"> Sóng gió hạnh phúc [ p1 ] <\/span> <\/b> <\/a> <br\/> <br\/> <b> Và như thế từng ngày, từng ngày tình yêu lớn dần lên, những cái tốt nhất Hắn có thể làm cho e, dành tặng e, Hắn quan tâm chăm sóc e còn hơn cả bản thân Hắn. Đến ngày thi dù Hắn học thức kém cỏi cũng mua, down trên mạng cho e tài liệu tham khảo. Và những lần mây mưa vụng trộm cũng được diễn ra đều đều, e có vẻ ngấm hơi của Hắn hay sao mà sau lần đầu tiên đấy cử chỉ, hành động trong những lần quan hệ e mạnh bạo hơn, thành thạo việc làm tình tăng độ kích thích cho Hắn đặc biệt có biểu hiện dâm đãng đã xuất hiên. Ngày quan hệ đầu tiên đó Hắn và e tưởng như bi dính chưởng nhưng sau 1 tuần đi thử kết quả hoàn toàn k có gì, những lần sau đến ngày dễ dính Hắn luôn cẩn thận mặc áo mưa bảo vệ khỏi bị dính nước mưa k bị ốm. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite2\" alt=\";)\" title=\"Wink ;)\" loading=\"lazy\" data-shortname=\";)\"\/> ) <br\/> <br\/> \"Yêu rồi mà lại\" lên Hắn sống trong cái vui vẻ của ảo mộng tình yêu, Hắn yêu đời đến độ ngờ nghệch, có những lúc cười 1 mình như thằng điên ở trại tâm thần Trâu Quỳ, thỉnh thoảng ra đường Hắn còn nhặt lá phượng thổi cho tung bay theo gió, chân lại còn đá túi ni nông rác thải người ta vứt bừa bãi nữa chứ.:-\" Hắn cố gắng đi làm và làm thêm ngoài giờ nghề Quảng Cáo để thêm thu nhập và hy vọng cho 1 tương lai tốt đẹp giữa e và Hắn, cũng chủ yếu là động lực dành tặng e món quá ý nghĩa sau khi đợi kết quả cuộc thi đại học. Mà cũng lâu rồi Hắn chưa mua tặng e món quà ý nghĩa gì ngoài vài cái kẹp tóc, đôi hoa tai, cái áo... toàn loại rẻ tiền mua ở chợ đêm khi e và Hắn cùng đi dạo. E k mảy may ca thán còn lấy đó là niềm hạnh phúc khi được quan tâm, lần này Hắn sẽ mua 1 con gấu thật to và xịn dành tặng bất ngờ cho e, vì Hắn biết e rất thích con gấu đó khi e đi qua khu Lương Văn Can. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite9\" alt=\":eek:\" title=\"Eek! :eek:\" loading=\"lazy\" data-shortname=\":eek:\"\/> 3 <br\/> <br\/> Hắn phi chiếc dép 99 lỗ thẳng vào cửa cổng vui mừng khi nhận được tin nhắn của e báo đã trúng tuyển vào đại học, niềm hân hoan thác loạn như Hắn trúng tuyển chứ k phải e. Hắn sách con ngựa sắt made in Mao Trạch Đông khẹc khẹc mãi k nổ đi mua tặng e con gấu hy vọng e sướng rên khi nhận món quà nà <a href=\"\/cdn-cgi\/l\/email-protection\" class=\"__cf_email__\" data-cfemail=\"18613658\"> [email protected] <\/a> };- Hắn mong trời tối thật nhanh để được gặp e, nhưng sao thời gian như ngừng chẩy, loanh qua loanh quanh đi ra rồi lại đi vào mà mãi vẫn chưa tới giờ để gặp e, chẳng nhẽ Hắn viện lý do gì đó để đến nhà e ư, Hắn được bố e cho nghỉ phép 4 ngày với lý do họ hàng mượn xe đi công chuyện mà. <br\/> <br\/> Rồi thời gian hẹn cũng đã đến nhưng Hắn nhận được tin của e bảo cứ ở nhà, e sẽ đến nhà Hắn và k cho Hắn đón e như thường lệ ở cách nhà e 1 đoạn. Lòng Hắn rối bời k biết có chuyện gì xẩy ra với e hay lý do nào đấy. Đang nghĩ ngợi lung tung, bứt rứt nhưng chẳng thể moi được thêm thông tin gì ở e nữa làm Hắn nghi ngờ có điều k ổn, thì nghe được điện thoại từ e bảo Hắn ra mở cửa. Hắn tung tẩy với ý nghĩ sẽ bịt mắt e lại khi e bước vào nhà với món quà này e sẽ hôn cảm ơn Hắn.:-$ Nhưng Hắn còn bất ngờ hơn mắt k nhắm được khi nhìn thấy e, e quá đẹp, hấp dẫn bởi chiếc váy ôm sát người với những họa tiết tạo vẻ quyến rũ mà Hắn chưa bao giờ nhìn thấy e mặc. E thật lung linh trong bộ váy và Hắn nhận ra bây giờ e k còn như trước nữa, da dẻ thêm hồng hào, cặp bưởi to hơn nhìn hấp dẫn vô đối sau lớp áo chỉ che được hơn 3\/4 vú, đặc biệt mông nở lớn hơn núng nính theo những bước đi của e. Như quên đi cái nghi ngờ sau khi gặp được e và niềm vui sướng khi e nhận được món quà đó. <br\/> <br\/> Hôm nay Hắn thật hãnh diện khi được:smilies_xxx09: đèo e đi lang thang dạo phố, ngẩng cao đầu sau những ánh mắt săm soi, ngưỡng mộ của mọi người. Hết bất ngờ này đến thú vị khác e còn chủ động bảo Hắn vào nhà nghỉ quen thuộc để nghỉ ngơi thư giãn, chia sẻ niềm vui.:-o <br\/> <br\/> Cũng như bao lần khác Hắn vồ vập lấy e hôn lấy hôn để, Hắn kích thích vô cùng vì e trổ mã thấy rõ, má hồng mà không cần đánh phấn, mắt đen long lanh sánh lúc nào cũng như cười, đôi gò bồng đào nẩy nở gấp đôi. Ánh mắt nhìn e với sự thèm thèm thuồng như muốn đốt cháy bộ váy e đang mặc. E mắc cõ k nói gì, nhưng đôi mắt dâm đã kêu gọi Hắn tuột ngay những mảnh vải trên cơ thể e ra. Nụ hôn nồng cháy lại đến với 2 người, Hắn vội vàng cởi bỏ hết những thứ lỉnh kỉnh trên người e và e k còn còn ngượng ngùng gì cũng phụ giúp cởi đồ cho Hắn.:t1506: <br\/> <br\/> Giờ đây e đã bạo dạn hơn, quen hơn, nhất là cái lưỡi di chuyển trên khắp thân thể Hắn, đặc biệt e ngậm, mút ngon lành thằng nhỏ là điểm hấp dẫn nhất trên cơ thể Hắn. Môi e mềm, lưỡi dẻo làm Hắn mê loạn gấp ngàn lần so với trước. Hắn và e nằm trái ngược đầu đuôi, mỗi bên tạo kích thích cho đối phương. Với đôi tay và cái miệng là phương tiện thám hiểm của e, e đã làm cho thằng nhỏ của Hắn ngóc đầu ngược lên như sừng tê giác, đầu thằng bé đỏ ửng từ từ lòi ra ngoài lớp da mỏng, bự như cái nấm chĩa ngay vào mặt e. E cuống quýt, háo hức mò mẫm, hết nắm thằng nhỏ theo chiều dài của nó quay ra nắm đầu thằng bé. Nếu nắm đầu thằng bé bằng lòng bàn tay thì các ngón tay của e thành ra thừa thãi, mà nếu túm bằng đầu ngón tay thì diện tích xúc giác quá nhỏ này không cung cấp đủ cái cảm giác chọn vẹn của lòng bàn tay. Thành ra e cứ loay hoay như đứa trẻ có món đồ chơi mới lạ. Rồi e áp thằng bé lên má, cọ lên cọ xuống, cọ qua cọ lại thân thằng bé. E hít hít đầu thằng bé, do những động tác kích thích làm thằng bé rỉ ra 1 ít nước nhờn, bị dính nước nhờn e bèn quệt mũi lên đùi Hắn. E còn lấy ngón tay nghịch xoa nước nhờn lên đầu thằng bé làm đầu thằng bé bóng loáng. Hắn dạng thật to đùi ra cho e ngậm hòn bi thằng bé vào miệng. Được bàn tay bé nhỏ, mềm mại bóp bìu thằng nhỏ thật nhẹ nhàng làm 2 viên vi của Hắn chạy đi chạy lại trong cái túi dạ mỏng được kéo lên săn vào. Hết nghịch với bi thằng nhỏ lưỡi và bàn tay e di chuyển qua 2 bên đùi của Hắn, e lại nghịch với những móng tay hơi cào nhẹ di chuyển trên đùi tạo cảm giác nhột, thích thú vô cùng. E tiếp tục hôn hít từ đầu thằng bé xuống gốc, bìu thằng bé, khi thì ngậm đầu thằng bé vào miệng mà mút mút, khi thì ngậm nguyên hòn bi ve. E tham lam ngậm cả thân thằng bé mà mút như que kem, sục lên sục xuống, lưỡi điêu luyện đã thành nghệ thực thụ làm Hắn chết đê mê trong sung sướng.:smilies_xxx09: <br\/> <br\/> Phía trên Hắn cũng không bỏ qua cơ hội làm e sung sướng trong cơn khoái lạc. Hắn liếm quanh hoang suối, trên vùng đồi cỏ non mềm mại nằm sát trên khe suối dài chừng hơn hai đốt ngón tay. Hai bên rãnh trũng này thịt mềm và nhẵn thín, sát phía trên là cục thịt nhỏ. Hắn k dùng tay tiến sâu vào bên trong phần lõm của khe suối nhưng dùng miệng, mũi cọ lên cọ xuống khe suối. Mũi Hắn bị ướt nhẹp vì nước trong suối tuôn ra dàn dụa. Hứng trí Hắn dùng 1 tay banh rộng khe suối ra, lưỡi liếm mút vào hột le, 1 ngón tay của bàn tay còn lại chọc vào khe suối. Biết e thích được liếm hột le nên Hắn tiếp tục kích thích nó. Ánh sáng rực rỡ khiến Hắn thấy được sự khoái lạc hiện trên nét mặt, trong khóe mắt, trên đôi má cứ đỏ dần lên, nhất là qua dòng nước chảy trong khe chảy ra lần nữa, hoi như mùi sữa non trào ra ngoài khe suối chảy qua ngón tay xuống mặt Hắn. Đầu Hắn nhúc nhích, lưỡi thè lè như rắn thụt ra thụt vào không ngừng, vừa bú nước trong khe suối, vừa liếm hột le làm e nẩy mông lên rên hừ hừ như bị điện giật. <br\/> <br\/> Không chịu được nữa Hắn nhổm dậy quay ngược e lại, ngả e nằm xuống đặt lên mội nụ hôn và chiếc lưỡi lại di chuyển xuống đôi vú, bàn tay cũng không quên đi sau chiếc lưỡi tạo kích thích cho e. Cuộc mây mưa bắt đầu diễn ra, các tư thế được thay đổi liên tục để tạo cảm giác khỏi nhàm chán và tăng độ kích thích, đưa 2 người đến chín tầng mây. Sau nhiều lần quan hệ với e Hắn đã học được cách \"ra chợ vẫn còn nhiều tiền\" có khi có thể kéo dài thêm thời gian nữa chứ. E thật dâm, thật sung mãn cũng k chịu thua, có khi chủ động tạo phong thái uy nghi bề thế với kiểu \"quất ngựa truy phong\". <br\/> Nhưng kìa nữ hoàng đang cưỡi ngựa truy đuổi quân thù sao nước mắt lại rơi trên 2 sống mũi chảy dài xuống cằm. E khóc thật nhiều làm nước mắt chảy cả xuống người Hắn. Hắn nhỏm dậy hôn vào đôi mắt, lau nước mắt cho ngừng tuôn. <br\/> <i> <span style=\"color: Yellow\"> <br\/> Hắn: Đang hưng phấn, e đang làm thế thượng phong sao e lại khóc. <br\/> <br\/> E: E khóc trong sung sướng, trong hạnh phúc khi được yêu a <br\/> <br\/> H: A k tin, chưa lần nào e như thế này, bao nhiêu lần khác e đâu có khóc <br\/> <br\/> E: ....... <br\/> <br\/> H: E k nói a ngừng cuộc chơi tại đây đấy <\/span> <\/i> <br\/> <br\/> Hắn như bừng tỉnh sau cơn mê, Hắn đã nhận ra hôm nay e thật khác thường với những hành động và lời nói. Chẳng nhẽ điều Hắn lo lắng chưa tìm được lời giải thích là đúng ư <a href=\"\/cdn-cgi\/l\/email-protection\" class=\"__cf_email__\" data-cfemail=\"e5cba5c8\"> [email protected] <\/a> ) <br\/> <br\/> E vẫn k nói gì chỉ kéo mặt Hắn úp vào 2 quả bưởi mà dê qua dê lại như \"cả vú lấp miệng e\" k cho Hắn nói thêm gì nữa.:t1510: E hôn lên đôi môi, cái lưỡi lại di chuyển qua vành lỗ tai liếm và thở hơi nhè nhẹ vào cho Hắn cảm thấy nhột nhạt, rồi lại chuyển dần từ trên xuống dưới thằng bé của Hắn mà mút. Cơn hứng trí của Hắn lại lên tột đỉnh, e ngồi lên thằng nhỏ mà nhấp cả 2 cùng chơi trò \"nhẩy dây\". Nhưng chỉ được 1 lúc chỉ vì tư tưởng, nghĩ ngợi lung tung mà thằng nhỏ của Hắn lại xỉu trong cái hang suối đang chẩy dóc rách. Hắn muốn tìm ra câu trả lời, nhưng e vẫn chỉ nói là đang hạnh phúc khi bên a thôi. Đang trong cuộc mây mưa Hắn k muốn làm to chuyện nhưng cũng chỉ vì vậy mà thằng nhỏ của Hắn k tài nào có thể phun trào. E k muốn kết thúc k có hậu như thế này, e quỳ xuống nơi thằng bé đang ủ rũ trúc đầu xuống đệm đang khóc như k muốn nhìn thấy mặt e. e cầm thằng bé lên mà thơm vào nó, dùng lưỡi đá đá lên đầu thằng bé, 1 tay k quên cào cào vào viên bi cũng đang sệ xuống. với vài động tác, với cái miệng xinh xinh vừa ngậm vừa sục lên sục xuống làm thằng bé lại ngóc đầu lên. E càng làm nhanh hơn với chiếc môi và bàn tay nắm thân thằng bé. Được 1 lúc thằng bé k chịu nổi đã đầu hàng, toàn thân Hắn giật giật liên hồi bắn thẳng những dòng tinh khí đặc sịt vào miệng e. E vẫn ngậm k nhả ra, e như muốn uống hết những thứ nước nhờn mà hắn đã xuất ra. Chờ cho thằng bé mềm, xỉu dần xuống rồi teo lại bằng gần nửa kích thước lúc cứng ngỏng oai hùng e mới từ từ ngẩng đầu lên miệng vẫn ngậm những tinh túy của Hắn trong mồm, nở nụ cười dâm đẫng nhìn Hắn và nuốt dần thứ đó xuống cổ họng như để cảm nhận mùi vị, cái chất bổ mà Hắn đã cho ra ngoài.:smilies_xxx09: <br\/> <br\/> Hắn ngả bịch xuống đệm đưa ánh mắt ngờ vực về phía e, dù cho hôm nay e đã làm điều k tưởng mà Hắn chưa từng nghĩ ra tạo cho Hắn cái khoái cảm vô cùng. E bò trườn trên người Hắn dê cặp bưởi từ bắp đùi lên đến ngực Hắn đặt nụ hôn lên đôi môi. Lần này Hắn k muốn e ậm ừ, mà muốn nói về điều này. Hắn đẩy e sang 1 bên ngồi dậy nhìn thẳng vào đôi mắt của e. Những dòng ngấn lệ lại chẩy ra từ mắt e. Hắn bắt đầu run run như hiểu điều gì đó sắp xẩy đến với e và Hắn <br\/> <br\/> <span style=\"color: Yellow\"> <i> H: Nói cho a biết được k, dù cho là gì đi nữa a phải biết được chuyện gì đang xẩy ra. <br\/> <br\/> E: A biết tại sao bố mẹ e cho a nghỉ mấy hôm nay k. <br\/> <br\/> H: Điều gì đã xẩy ra ư <br\/> <br\/> E: Bố mẹ đã biết chuyện 2 đứa chúng mình <br\/> <br\/> H: Và...... <br\/> <br\/> E: Không biết bố mẹ không ưng anh ở điểm gì. Bố mẹ nói: a phải tự lo cho bản thân, cho cuộc sống sau này, học thức k được rộng và gia đình k có lền tảng vững chắc. Mẹ muốn e tìm chọn một người đàn ông xứng đáng, 1 người có địa vị và tài chính vững chắc để có thể là chỗ dựa suốt đời e. Mẹ không tìm thấy điều dó ở 1 người như a, khi hiện giờ a k có gì trong tay, chưa có gì để đảm bảo cho tương lai, ngoài công việc a đang làm với đồng lương phọt phẹt. Nếu chưa lún sâu vào thì rút ra đi, để sau này khỏi đau khổ. Người ta bảo người ngoài cuộc sáng suốt và tỉnh táo hơn. <br\/> <br\/> E: Bố mẹ không muốn e khổ nhưng nghe mẹ nói e cũng rất khổ tâm, vì băn khoan, lo lắng của bố mẹ mà bản thân bố mẹ cũng mất ăn mất ngủ. Bố mẹ sợ e ngờ nghệch, sợ e phụ thuộc vào anh, sợ e k được hạnh phúc. Mọi thứ cứ rối tung hết cả. Lúc nào bố mẹ cũng coi e như 1 đứa trẻ. Và e cũng dằn vặt, bởi vì e mà bố mẹ phải lao tâm khổ tứ đến vậy, mà e cũng k có cách nào để làm bố mẹ thôi lo nghĩ mặc dù e đã nói rất nhiều điều tốt về a. <br\/> <br\/> E: Mẹ nói e hỗn vì e cái trái ý dám tranh luận với mẹ, là k cần mẹ, vì thằng khố rách áo ôn mà láo, cãi lại bố mẹ. E đau đớn, xót xa, buồn tủi lắm chứ. Bố mẹ định gọi cho a hôm nay đến nhà, nhưng vì việc bận bên ngoại chắc ngày mai bố mẹ sẽ gọi a đến. Cũng chính vì điều này e mới nói dối xin k đi cùng, vì liên hoan chia vui thi đỗ. E đã chốn để đi cùng a. <br\/> <\/i> <\/span> <br\/> <br\/> Như cả ngàn búa tạ đập vào đầu Hắn, đầu óc Hắn quay cuồng k nói 1 lời nào lên tiếng chỉ ngậm ngùi, cay cay trên sống mũi. Hắn đã tưởng trừng như mọi điều may mắn nhất sẽ đến dành tặng Hắn, 1 công việc, 1 người Hắn yêu hết lòng cũng đang hạnh phúc khi yêu Hắn, cuộc đời như bước sang trang sử mới. Nhưng Hắn đã lầm, mọi chuyện k dễ như Hắn nghĩ, vẽ vời trong tương lai. Hắn đã từng nghĩ về điều này, cái rào cản lớn nhất đến với e là bố mẹ e mà Hắn k thể vượt qua, nhưng Hắn chưa nghĩ chuyện này đến nhanh thế. Hắn nghĩ đợi sang năm sau e đủ chín chắn Hắn sẽ bảo bố mẹ Hắn sang nói chuyện cùng bố mẹ e thưa chuyện đi lại. <br\/> <br\/> Nước mắt đã rơi trên khóe mắt Hắn, đã lâu lắm rồi đây là lần đầu tiên nước mắt Hắn lăn rơi từ khi Hắn hiểu biết sự đời. Bao cảm giác hụt hẫng, buồn chán thể hiện rõ ra trên khuôn mặt Hắn. :^o Bao cố gắng Hắn đã làm giờ đây tan theo mây khói, vì cái nghèo mà Hắn k được đến với e ư. Phải chăng nghèo là cái bẩn, cái hủi mà người ta muốn tránh xa. Ai trong chúng ta đâu muốn sinh ra từ kiếp nghèo, nhưng số phận đã an bài đặt ta làm con của bố mẹ của sự nghèo đói của bản chất nông dân. Nghèo k có quyền được hạnh phúc bên người mình yêu chỉ vì k có địa vị, tài chính ư. Liệu sự giàu sang có mang lại hạnh phúc cho tình cảm trai gái k, người ta hơn mình ở cái giàu sang, nhưng ta hơn giàu sang ở cái đàng hoàng. <br\/> <br\/> <span style=\"color: Yellow\"> <i> H: (hét thật to trong tiếng nghẹn ngào) Chỉ vì nghèo ư.......... <br\/> <br\/> E: K e k chê a nghèo, e trân trọng quý mến a vì tính cách, vì con người lòng nhân từ hiểu biết, tốt bụng nổi bật ở a, tâm hồn thánh thiện và bao dung E sẽ gửi gắm e ở a, e sẽ cùng a đi đến cuối con đường của cuộc sống. Niềm vui, hạnh phúc của e là được nhìn thấy a hàng ngày mỗi sáng thức dậy người đầu tiên e muốn thấy là a, thấy nụ cười trên khuôn mặt a. E tin vào lựa chọn của mình, e chọn a với cả lý trí và con tim, a có ý chí và nghị lực vươn lên trong cuộc sống. A và e sẽ cùng chứng minh cho bố mẹ thấy bằng tình yêu của 2 đứa nhé, rằng chúng mình có thể yêu và sống cho nhau, có thể phấn đấu trong nghề nghiệp để có 1 vị trí vững vàng. thu nhập xứng đáng để trang trải cho cuộc sống sau này. Hãy yêu và sống theo trái tim mách bảo a nhé. E tin tình cảm chân thành sẽ vượt qua mọi thử thách. E yêu a..... [-O&lt;. <\/i> <\/span> <br\/> <br\/> E ôm lấy hắn vỗ về, an ủi. Hắn như đứa trẻ con đang nằm trong sự che bọc của người mẹ mà khóc thút thít. Những dòng nước mắt e cũng tuôn rơi theo tiếng than thở của Hắn. Cả 2 vẫn trần như nhộng ôm nhau tâm sự bao chia sẻ, bao lời hẹn ước gửi gắm giũa e và Hắn. <br\/> <br\/> Sau 1 đêm k ngủ thức trắng mặt mày hốc hác vì tư tưởng, vì nghĩ ngợi lung tung 2 mắt của Hắn thâm cuồng vào, Hắn đến nhà e k đợi bố mẹ e gọi mời Hắn đến. Bố mẹ e vẫn tiếp đón Hắn niềm nở trong sự giả tạo như k có chuyện gì xẩy ra. Hắn căm ghét cái vẻ bề ngoài giả tạo của bố mẹ e phải chăng người giàu thường như thế trong bất cứ trường hợp nào cũng có thể hóa trang cho mình khuôn mặt tươi cười cho dù k thích ai đó ư. Hắn k chịu đựng được những nụ cười nham hiểm, khinh bỉ của bố mẹ e nhưng Hắn kìm chế trong lòng, Hắn nổ thẳng tạo cái phong thế của đàn ông 8-&gt; <br\/> <br\/> <span style=\"color: Yellow\"> <i> H: Cháu xin 2 bác cho cháu và e đi lại với nhau, cháu biết gia đình cháu nghèo k mang lại đầy đủ vật chất cho cuộc sống cháu, nhưng cháu sẽ cố gắng mang đến cho e hạnh phúc, niềm vui vẻ trong cuộc sống. <br\/> <br\/> Bố mẹ e:: Như vậy cháu đã biết chuyện, hôm nay bác cũng định gọi cháu đến để nói chuyện về chuyện này. Bác biết cháu có tố chất thông minh, hiền lành có trí làm ăn. Ai lấy cháu sẽ thật hạnh phúc. Nhưng bác có mỗi 1 người con gái, cháu lên hiểu là bố mẹ ai trả muốn cho con mình được hạnh phúc. Nhưng hạnh phúc ở đây là cái địa vị, là vật chất, là của cải trong gia đình sẽ mang lại cho cuộc sống đầy đủ hơn k phải lo toan tính cho cuộc sống sau này. Cháu nghĩ xem cuộc sống bây giờ luôn phải toan tính trong đầu về tiền của, cái gì cũng phải cần đến tiền dù những cái nhỏ nhất cũng thế, bây giờ cháu còn trẻ, chưa hiểu hết về chuyện đời, cháu thử nghĩ về bố mẹ cháu xem khi đau ốm có cần đến tiền k, đấy chưa nói đến khoản tiền lớn nếu như ta cần thì lấy đâu ra. Hay đi vay mượn, vay mượn có phải trả k. Hay lại cày bục mặt để trả dần. <br\/> <br\/> H: Nhưng cháu...... <br\/> <br\/> Bố mẹ e: K nhưng gì cháu à, bác k ghét bỏ gì cháu nhưng cuộc sống cần phải có tiền để trang trải cuộc sống, liệu cháu có thể cưu mang con gái bác đến đâu, hay con gái bác về nhà cháu phải lăn lộn làm nụng vất vả. Bác thương e nó, bác k muốn e nó phải khổ, phải sống trong hoàn cảnh thiếu thốn. <\/i> <\/span> <br\/> <br\/> K biết e đã nghe được phần nào câu chuyện giữa Hắn và bố mẹ k. E chạy từ trên gác xuống chen ngang câu chuyện <br\/> <br\/> <span style=\"color: Yellow\"> <i> E: Con xin bố mẹ, con yêu a...Dù khó khăn hay vất vả con cũng cam chịu, con k hề hối hận nếu như con và a... đến với nhau, con k cần sự giầu có, k cần cái đầy đủ của vật chất, cái con cần là tình cảm gắn bó với nhau, sự chân thành ở a..., a...yêu con hết lòng, e cũng vậy. huuuu.......uuu <br\/> <br\/> Bố mẹ e: Mày biết gì về cuộc sống, cái chân thành, cái tình yêu bọ xít mài ra mà ăn được à. Mày lên phòng ngay nhanh lên, từ nay tao cấm mày ra khỏi nhà, con nít đòi học yêu với trả đương. Còn đây tiền lương của cháu tháng này với tiền thưởng khá lớn để cháu tìm công việc khác và tạo cho mình cơ hội làm giầu. Cháu biết số tiền thưởng kia là như thế nào rồi đấy bác k phải nói nhiều. <\/i> <\/span> <br\/> <br\/> Mẹ e quẳng gần vào người Hắn 1 số tiền gấp 10 lần lương Hắn. <br\/> <span style=\"color: Yellow\"> <i> <br\/> <br\/> H: Đối với cháu nghèo thì nghèo thật nhưng cháu k nhận sự bố thí của người #, cháu làm công ăn lương = chính 2 bàn tay cháu, cháu mới biết quý trọng đồng tiền, còn sự bố thí của người giầu có cháu cũng tiêu hết trong vòng 1 ngày vì k phải là đồng tiền mồ hôi công sức cháu làm ra, cháu khinh cái sự bố thí này. Người giầu có thể mua chuộc được lòng tự trọng của cháu với mấy đồng tiền bẩn thỉu, đồng tiền tham ô này ư, cháu coi như rẻ rách k bằng mấy ông ăn xin ngoài chợ. <br\/> <br\/> Bố mẹ e: Mày nói mánh khóe tao ư, cút khỏi nhà tao ngay, tao cấm mày gặp ...(e). Còn con này tao bảo lên nhà mà. Tao cấmmmmm... <br\/> <br\/> E: Mẹ k đồng ý con cũng đã.....ưm...ưm.. <\/i> <\/span> <br\/> <br\/> Hắn nhanh tay bịt miệng e lại k cho e nói thêm, e bị mẹ kéo lên phòng. Hắn quay ra bố của e ném thẳng cọc tiền lên bàn quay ra đi về. Hắn buồn mông lung k nghĩ ngơi được điều gì, chỉ mong sao Hắn gặp được e giờ này để Hắn cùng e chốn chạy đến 1 nơi chỉ có e và Hắn, cùng nhau sống 1 cuộc sống trọn vẹn bên nhau. Sau cú shok đó Hắn k tài nào liên lạc được với e, gặp e cũng khó. Nhiều lần Hắn tìm đến gần nhà e nhưng cũng k nhìn thấy bóng dáng đâu. Hắn dò hỏi những người quen biết e cũng k lấy được thông tin gì. Bao nhiêu câu hỏi ngờ vực trong đầu Hắn hiện ra....Sau 1 tuần Hắn nhận được tin nhắn của e gửi cho Hắn. <br\/> <br\/> <span style=\"color: Yellow\"> <i> Gửi người e yêu! <br\/> A hãy quên e đi, quên những gì kỷ niệm giữa 2 ta và coi như chưa có gì xảy ra cả. Hình bóng của a k còn hiện trong e nữa, e đã quen người khác a ấy tốt hơn a nhiều lần, a ấy giàu có, đẹp trai và lo được tương lai tốt đẹp cho e. E đã yêu a ấy, đừng tìm e nữa nhé.......... <br\/> E đã thay đổi suy nghĩ rồi đúng như lời mẹ e nói người như a k lo được cho e, e sẽ khổ hơn nhiều, k có hạnh phúc khi bên a.=(( <br\/> <span style=\"color: White\"> <b> Thế giới như sụp đổ trước mắt Hắn............ <\/b> <\/span> <br\/> <\/i> <\/span> <br\/> <br\/> Anh khóc vì giờ đây anh đã mất em rồi. <br\/> Anh khóc vì giờ đây em đã xa thật rồi. <br\/> Anh nhớ lời hẹn ước ta không xa rời. <br\/> Mà giờ đây sao chỉ anh lẻ loi? <br\/> Anh cứ cố gắng tại sao vẫn cứ xa vời. <br\/> Anh và em dường như ta đã hết yêu nhau rồi. <br\/> Em hãy nói cho anh nghe đi hỡi người yêu ơi, <br\/> Tại sao giờ chúng ta lìa đôi? <br\/> <br\/> Tại anh đã vô tâm hay tại anh không quan tâm em mỗi ngày, <br\/> Để giờ đây khi lời anh nói, em không tin anh nữa vậy? <br\/> Trong tình yêu, đôi lúc ta hay giận hờn anh biết. <br\/> Nhưng anh thấy, giờ em không còn yêu anh. <br\/> Vậy thôi anh cho em đi về nơi em chưa bắt đầu, <br\/> Nơi mà em khi chưa quen anh, anh thấy em vui hơn nhiều. <br\/> Anh xin lỗi, vì đã cướp mất khoảng trời của em, <br\/> Nhưng có người sẽ cho em lại một bầu trời. <br\/> <\/b> <br\/> <br\/> <div style=\"text-align: center\"> <span style=\"font-size: 15px\"> <span style=\"color: Yellow\"> (Hình ảnh chỉ mang tính chất minh họa) <\/span> <\/span> <br\/> <script data-cfasync=\"false\" src=\"\/cdn-cgi\/scripts\/5c5dd728\/cloudflare-static\/email-decode.min.js\"> <\/script> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"50792583917098310836.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/50792583917098310836.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/50792583917098310836.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/50792583917098310836.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"50792583917098310836.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"99876104021453240473.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/99876104021453240473.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/99876104021453240473.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/99876104021453240473.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"99876104021453240473.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"31482249789312492435.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/31482249789312492435.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/31482249789312492435.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/31482249789312492435.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"31482249789312492435.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"89349804396112522586.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/89349804396112522586.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/89349804396112522586.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/89349804396112522586.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"89349804396112522586.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"75003326975252656000.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/75003326975252656000.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/75003326975252656000.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/75003326975252656000.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"75003326975252656000.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"98190687840365023969.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/98190687840365023969.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/98190687840365023969.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/98190687840365023969.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"98190687840365023969.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"26574014430278217034.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/26574014430278217034.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/26574014430278217034.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/26574014430278217034.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"26574014430278217034.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div> <br\/> <span style=\"font-size: 18px\"> <span style=\"color: Yellow\"> Tu bi con ti nua <\/span> <\/span> <\/div>",
        "link_uuid": "273ccf91-8b00-41c1-be25-075e20d79660",
        "post_id": "post-11082583",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "e901fe33-1c75-4cd4-b717-8866e3b2b927",
        "author": "Yeu_Nham_Em_Vo",
        "content": "Thôi ace vào xó bếp ta cùng nhậu mừng ủng hộ nào, Kang ơi dọn 1 bàn cho ace với nhé, Gái mang bia bọt ra đây nhé, tý nhậu xong ra uống cafe chém gió",
        "content_html": "<b><span style=\"color: White\">Thôi ace vào xó bếp ta cùng nhậu mừng ủng hộ nào, Kang ơi dọn 1 bàn cho ace với nhé, Gái mang bia bọt ra đây nhé, tý nhậu xong ra uống cafe chém gió<\/span><\/b><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"67614358221347724098.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/67614358221347724098.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/67614358221347724098.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/67614358221347724098.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"67614358221347724098.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"66964856315243234211.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/66964856315243234211.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/66964856315243234211.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/66964856315243234211.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"66964856315243234211.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "f624f40e-beb0-4149-9c04-581b484e073f",
        "post_id": "post-11280167",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]