[
    {
        "uuid": "4ff0139c-3853-48cc-a4b1-af82e1b86523",
        "author": "zaxy87",
        "content": "Mới cách có hai tiếng mà nghĩ cứ như mơ. Chiều nay đang học trong lớp đầu tư, do bài giảng học lại nên kiến thức đã nắm được.Lâu lắm không vào thiên địa, chợt nhớ lại lướt qua xem dân tình thế nào.Thấy topic đang tuyển some nội dung đăng tuyển khá phù hợp \"Tuổi từ 25 - 30 có thể nhiều hay ít hơn tuỳ tình huống. Hàng to lúc cương ít nhất 14cm, có thể chơi mạnh liên tục ít nhất 15 phút, ưu tiên dân thể thao và có xét nghiệm máu bao gồm các bệnh lây nhiễm, đặc biệt là HIV...Một sự phù hợp đến ngạc nhiên, cơ quan mình mới khám sức khoẻ cách một tuần, vì có yếu tố người nước ngoài nên bắt buộc phải xét nghiệm HIV...\"Tất cả yêu cầu trên mình đều đủ điều kiện, mạnh dạn inbox và không quên để lại số zalo.Khoảng nửa giờ sau thấy có người gửi tin kết bạn zalo, không ai khác chính là chủ nhân topic đó. Hai bên trao đổi một chút, bạn ấy nói đang cần người cho tối nay luôn và hỏi mình có sẵn sàng nói chuyện với vợ bạn ấy không, mình rất vui vẻ ok.Khoảng 10 phút sau điện thoại báo có Zalo video gọi tới, đang ngồi trong lớp học giờ giải lao hơi ồn.Màn hình bên kia hiện ra một cô bé có khuân mặt cực kỳ baby và khả ái, em đang nằm tựa lưng vô thành giường mền mỏng đắp ngang người. Đôi môi cong cớn hết sức hấp dẫn, giọng nói ngọt ngào vô cùng.\"Em chào anh! Anh đang làm gì vậy...\"Mình trả lời mấy câu nhưng cô bé không nghe rõ vì ồn quá! Mình đưa camera lên phía sân khấu để em thấy thông tin lớp học.Em ra vẻ hiểu ý, tôi cúi xuống ba lô lấy tai phone để nói chuyện cho rõ thì em cúp máy.Cắm tai phone vô, tôi nhắn tin sau đó em gọi lại:Tôi: Sao đang nói chuyện em cúp máy vậy?Em: Tưởng anh chuẩn bị về.Tôi: Đâu có, anh lấy tai phone để nói chuyện với em. Mà em trẻ, dễ thương lại rất xinh nữa.Em: Cảm ơn anh... Em đang ở nhà nên cũng không có chuẩn bị gì... (ý nói là chưa có sửa soạn).Tôi: Hai bạn cuối tuần không đi đâu chơi à?Em: Tụi em chuẩn bị đi mà chưa biết đi đâu.Tôi: Có thể cho anh đi chung được không?Em: Em không biết, cái đó tuỳ chồng em à.Tôi: Nếu em không đồng ý thì chồng em cũng đâu quyết định được... Em cho anh cơ hội gặp em nha?Em: Cái đó tuỳ ở ảnh (chồng em) thôi...Rồi em đưa máy qua cho chồng em, tắt video.Một khoảng thời gian yên lặng trôi qua, mình thì vừa hồi hộp vừa lo lắng, mãi không thấy nhắn tin lại, mình nhắn tin trước \"Chúc hai bạn buổi tối cuối tuần nhiều niềm vui!\"Lúc sau chồng em nhắn tin hỏi mình tối nay có rảnh không, tất nhiên mình rất rảnh. Bạn hẹn 18h gặp nhau, mình hỏi địa điểm. Sau đó hai bên trao đổi địa chỉ là một khách sạn bên quận 10.Mình ok sau đó bạn ấy đưa ra một số quy định để hai bên cùng thực hiện cho phù hợp.Trao đổi một lúc mình nói bạn trai trừ hao cho mình ít thời gian khoảng 18h30-19h mình có mặt, vì mình rất ghét trễ giờ - uy tín thể hiện sự tôn trọng.Trên đường qua mình ghé tiệm mỹ phẩm trên đường Phan Đăng Lưu mua một món quà nhỏ nhờ cô bé nhân viên tư vấn kỹ rồi gói vào một chiếc hộp xinh xắn.18h40 mình có mặt tại khách sạn, đang nhận phòng thì chồng em nhắn tin phòng 205, mình nói cũng tới rồi phòng 203, bạn nói đừng lên vội vợ em đang tắm. Mình nhắn lại \"Ok! Mình nhận phòng và cũng tắm một chút, khi nào hai bạn ok mình qua\".Lên phòng mình tắm rửa vệ sinh cơ thể thật kỹ. Sữa tắm, dầu thơm, nước xịt thơm miệng...Bạn nhắn tin kêu mình lên được rồi. Khá hồi hộp... Lên phòng bạn mình gọi cửa, đón mình là một bạn nam khá trẻ và đẹp trai, cao tầm hơn 1,7m (mình có 1,68m). Cũng là một Gymmer giống mình, body khá ổn trong chiếc áo thun và quần short.Bạn trai quay qua bạn gái đang ngồi trên giường nói \"Trông anh trẻ hơn nhiều so với trên video\".Mình cảm ơn, chào hỏi và xin phép được tặng quà bạn gái, cùng lời chúc em luôn trẻ đẹp và thật nhiều nụ cười trên môi.Mình tiến lại phía ghế ngồi thì bạn trai chỉ mình lên giường - nơi bạn gái đang tựa lưng thành giường trong chiếc áo thun đen kín cổ, chiếc mền mỏng đắp ngang người.Mình vẫn ngồi ghế nói là cần trao đổi với bạn trai một xíu. Mình lấy giấy khám sức khoẻ và kết quả xét nghiệm, bạn trai coi khá kỹ. Sau đó nói mình cứ hoàn toàn tự nhiên đừng ngại...Bạn trai xin phép mình có quay video được không? Mình ok nhưng nếu đăng mạng thì nên che mặt. Bạn ấy nói chỉ lưu giữ làm kỷ niệm thôi chứ không đăng. Và một lần nữa kêu mình lại gần bạn gái, cứ tự nhiên đừng ngại bất cứ điều gì.Lúc này mặt tai mình đỏ bừng, quá hồi hộp và khá căng thẳng, phần vì lần đầu, phần vì người ngồi tựa lưng trên giường kia quá trẻ đẹp, baby và cực kỳ hấp dẫn...Tóc đen mun ép thẳng xuôn ngang vai nữ tính, đôi môi son phớt hồng cong lên như mời gọi, giọng nói vô cùng ngọt ngào và duyên dáng...Bạn trai khen mình body ok hơn, mình cười hỏi sao biết ok hơn, bạn nói nhìn bắp tay anh to hơn em... Mình nói body bạn đô con hơn mình, dáng chuẩn hơn.Bạn gái hỏi mình chơi lâu chưa, mình nói được sáu năm, bạn trai nói chơi được năm năm...Câu chuyện xã giao thêm một lúc nữa... Mình cố gắng thư giãn cho bớt căng thẳng, như hiểu được cảm giác của mình, bạn trai nói với vợ \"Em nhớ giúp anh ấy với kẻo anh ấy căng thẳng quá lại không làm được\"...Mình bước lên giường tiến lại gần em, mình nói \"Tay anh không được mềm mại đâu vì chai tay nhiều lắm\". Em nói để em xem.. Tiện mình nắm tay em luôn.Em nói không bằng tay chồng em, chồng em chai nhiều lắm phải lấy kìm cắt bớt chai...Ngồi gần em người tôi như sôi lên, lúc này em đang nói gì nữa tai tôi như muốn ù lên không rõ. Nhìn vào đôi mắt to đen láy như muốn hút hồn tôi, mặt kề sát tôi thì thầm \"Anh hôn em được không?\" Em \"dạ\" rồi buông đôi mắt hờ hững chờ đợi... Nụ hôn chạm nhẹ cho mọi thứ đóng băng, cứ chạm rồi lại buông, tới lúc hơi thở như nặng hơn, lưỡi em đưa ra... thì quyện lấy nhau như hai kẻ đói khát.Đôi môi em ngọt quá, mùi son thơm càng tăng thêm hương vị cứ quyện mãi không rời. Tôi chỉ cầu mong sao thời gian dừng lại mãi... Vậy thôi cũng đủ để hạnh phúc lắm rồi.Một tay tôi nâng cằm em, tay còn lại đan trên mái tóc, rồi buông lơi hờ hững bên hông và vòng eo ghì sát lại, em nâng người lên như dâng hiến...Tay tôi tiếp tục di chuyển khám phá em sau chiếc áo thun mỏng manh, cả một toà thiên nhiên hiện hữu...Nụ hôn rơi dần xuống cổ, hai tai, hai bên má, xuống bầu nhũ thiên thần đang hiện rõ... Ngưng lại một giây tôi xuýt xoa \"Em đẹp quá!\" Mặt em ửng hồng đôi môi nở nụ cười nhẹ...Nó to và săn chắc quá, tôi chưa bao giờ thấy bầu nhũ tự nhiên nào đẹp như thế, vun lên rất đều, đầu nhũ hồng nhỏ xinh xắn... Tôi cứ liếm mút cà răng rùi cắn nhè nhẹ... Em cứ giật giật người liên tục cùng với tiếng ú ớ vô thức...Tận hưởng một lúc lâu tay tôi bắt đầu đưa xuống dưới đẩy nhẹ lớp mền mỏng lách vào... Thì ra em chỉ mặc quần lót.Vuốt ve hai bên đùi, nụ hôn lúc bầu nhũ lúc đôi môi, phía dưới tôi cứ vờn quanh rồi cào nhẹ mặt trong đùi - háng em...Em giật lên gai ốc nổi đầy hai bên tay.Tôi thì thầm \"Em hôn thằng nhỏ anh nha?\" Em gật đầu kéo áo tôi ra rồi chiếc quần jean và quần sịp cũng nhanh chóng được tôi ném qua một bên. Thằng nhỏ không được hùng dũng như mọi khi, vì thực tế tôi chưa từng làm như vậy trước mặt người thứ ba bao giờ...Bàn tay em mềm mại, vài giây thôi khi đôi môi căng mọng em trùm lên, thằng nhỏ hiên ngang như sẵn sàng giao chiến...Em quỳ trên giường, cặp mông nở nang tròn lẳn cong ra sau trong chiếc quần lót màu đỏ đầy khiêu khích...Đôi môi em liếm láp rồi ngậm nút thằng nhỏ đầy si mê, tay tôi luồn xuống ngực chăm sóc cặp nhũ hoa em, tư thế này thật đầy đặn biết chừng nào... Rồi tôi xoa bóp cặp mông tận hưởng vẻ đẹp ông trời quá ưu ái ban tặng...Khoảng năm phút tôi thấy như vậy đã đủ cho màn khởi động với mình.Kéo em nằm ngửa tôi hôn lên khắp cơ thể em một cách từ tốn, rồi dừng lại hai bên háng, mặt trong đùi và cứ hôn liếm hai bên bẹn, thỉnh thoảng đá lách lưỡi cạnh mép quần lót...Một lúc sau em tự động nâng mình cởi quần lót, tôi nhớ rất rõ đáy quần lót ướt mèm, sợi nhớt dính thành dây khi em kéo quần ra, tôi cứ miên man hai bên mép, em bắt đầu rên rỉ và kéo đầu tôi ghì xuống...Lưỡi tôi quét một đường chính giữa từ dưới lên, trơn trượt nhầy nhụa vị mằn mặn hơi ngậy, em cong người lên mắt nhắm nghiền vô thức... Ngưng một giây tôi thở hơi nóng vào cô bé, nhịp thở em hồi hộp tay em ghì chặt tay tôi... Thêm một đường nữa, em lại cong lên...Như hiểu rằng nếu chỉ cần chậm chạp thêm một giây nào nữa thì có lẽ tôi sẽ bị đạp ra mất...Lưỡi tôi cứ nhịp nhàng quét qua lại - ngang dọc rồi cứ như chú cún con liếm bát sữa thơm, tôi liếm rất chăm chỉ, em hết gồng người rồi lắc qua lắc lại, hai tay vẫn ghì tay tôi...Chồng em đang quay phim chắc cao hứng quá, anh ấy vồ lấy vợ mình hôn say đắm, phía dưới nước tràn ngập miệng tôi, một phần tôi nuốt hết, phần không kịp thì tràn cả ra khoang nệm...Rồi tôi chọt lưỡi ra - vào em giựt người lên, tôi đá lưỡi vào hột le em quíu chân lại...Tôi cũng chịu hết nổi... Khi chồng em buông em ra tiếp tục quay phim, tôi chồm lên nụ hôn chạm môi em thì phía dưới thằng nhỏ căng cứng tìm đường lách vào...Đang nút lưỡi tôi say mê em chợt khựng lại... Dù rất trơn nhưng cảm giác khá chật chội, em uốn cong người tôi đẩy vô dứt khoát - lút cán. Chậm lại một chút để quen dần với sự mới lạ... Tôi bắt đầu nhấp nhịp điệu tăng dần... Em mắt nhắm nghiền đờ đẫn.Đặt nụ hôn trùm lên đôi môi em trong khi thằng nhỏ bắt đầu tăng tốc...Hết hôn nút lưỡi rồi liếm tai xuống cổ, em co người lại rồi rên la... Hai bộ phận sinh dục chà sát nhau mãnh liệt...Cứ liên tục khoảng ba mươi phút, hai tay em bám chặt cánh tay tôi... Em thở hổn hển đầu ngửa ra sau, mắt nhắm nghiền \"Anh! Mạnh lên... mạnh nữa...lên anh...\"Giữ hai tay bên hông em tôi nhấp tơi tả tiếng lạch bạch vang khắp phòng.. Em giựt lên mấy lần tôi mặc kệ, cứ điên cuồng nhấp...Hết chà rồi miết, vác chân rồi lại tư thế truyền thống... Vài giọt mồ hôi lấm tấm trên trán em dù điều hoà vẫn đang để chế độ khá lạnh.Em đừ lại vẻ dịu dần, tôi cũng chậm lại nhịp nhấp nhẹ và đều...Khoảng bốn lăm phút trôi qua, em thì thầm:Em: Anh có muốn đổi tư thế không?Tôi: Em muốn tư thế nào?Em: Doggy nha anh?Tôi: Tư thế đó anh dễ mất kiểm soát lắm!Em: Tại sao vậy?Tôi: Tư thế đó em hấp dẫn anh sợ không kiểm soát được cảm xúc...Em: Vậy anh cứ làm đi, tư thế này cũng được.Tôi quần em thêm khoảng mười phút em nói \"Nếu chỉ tư thế này em sợ em không ra được ba - bốn lần\". Tôi vui vẻ vừa nhấp vừa nói \"Anh không muốn lấy ra đâu á, mình ra góc giường trước đã nhen?\" Em cười vui vẻ hợp tác...Em đâu có biết bắt đầu từ lúc này mới thực sự là ác mộng với em...Em nằm ngửa góc giường tôi đứng dưới đất tư thế này tôi hơi khuỵ một chút do giường thiết kế hơi thấp, nhưng chính nhờ vậy biên độ nhấp rất rộng và động tác thực hiện nhanh mạnh khá tốt...Khá thuận lợi cho tôi, vừa đặt vào kéo hai chân em đẩy về phía trước cứ thế tôi nhấp rầm rầm như điên, rồi tôi lại banh chân em ra dập tơi tả... Em ưỡn người lên tiếng rên giờ như gào thét bể cả phòng... Thực sự tôi cũng hơi lo vì tiếng gào thét em khá lớn, cảm giác như ngoài đường cũng nghe thấy...Quay qua chồng em, anh ấy liền trấn an \"khách sạn này tụi em quen, không sao đâu anh\"...Tôi càng tăng tốc bạo, em vẫn gào thét, phía dưới nước ra nhoè nhoẹt dính cả hai bên bẹn bết lên đám lông...Hai mươi phút trôi qua tôi chậm lại cúi xuống gần em, nhịp thở cả hai hổn hển, tôi thì thầm \"Em lau mồ hôi dùm anh nhé!...\" Vì lúc này mồ hôi trên mặt và tóc tôi rớt xuống người em lã chả...Cảm giác cần phải chăm sóc cô bé em chút xíu, vì nãy giờ tôi hành hạ quá thể...\"Anh hôn phía dưới nha..?\" Chưa để em kịp trả lời tôi rời xuống nhẹ nhàng hôn liếm cô bé đang ướt nhè nhẹt, mùi vị lúc này đậm đà hơn, tôi hôn liếm mút nhẹ nhàng bằng cả tấm lòng...Tôi nâng niu từng chút từng chút... Không phụ tấm lòng tôi, nước trong cô bé vẫn cứ trào ra không ngừng...Tôi nâng em dậy lật úp em lại, tư thế em quỳ trên giường tôi đứng dưới đất rất vừa vặn...Đặt thằng nhỏ lên mông em kế bên cô bé ướt nhẹp để chồng em quay phim chụp hình, rồi một phát lút cán, tôi lại miên man tận hưởng em...Em đẹp quá! Làn da trắng hồng không tì vết, cặp mông tròn lẳn nở nang, ở giữa là cái khe màu hồng sậm...Phía dưới cứ kéo ra rồi lại mất hút vào trong... để lại cả lớp bọt trắng dính lại hai bên mép...Chiếc eo gọn gàng không chút mỡ thừa... Quả là một kiệt tác... Tôi đẩy nhẹ về trước, em uốn cong người đẩy mình ra sau...Tôi bắt đầu nhịp tăng tốc, em cũng hào hứng đẩy người ra sau đều đặn phụ hoạ...Rồi tôi ôm ghì hai bên mông em cố định bắt đầu tôi nhấp như điên...Em vật vã chồm lên chồm xuống... \"Mạnh nữa.. Mạnh nữa... lên... A... A ... ah...\"Tiếng chan chát vang lên không ngừng, rất lâu như thế em bắt đầu đưa tay ra sau bám tay tôi như muốn cào xé...Tôi vẫn không chịu nhân nhượng tiếp tục ra tăng cường độ... Ngồi đây viết lại những dòng này mà người tôi còn nóng lên bừng bừng... Không lời lẽ nào diễn tả cho hết sự kỳ diệu em mang lại.Khi thấy em bắt đầu có dấu hiệu đổ về trước, hơi quíu người lại, tôi nhịp chậm lại nói \"Em là cô gái rất lý tưởng, niềm mơ ước biết bao nhiêu người đàn ông...\" Em không nói gì, tôi lại ra sức nện lên cặp mông đó những tiếng chan chát... Em gục lên xuống không biết bao nhiêu lần.Chồng em hào hứng thấy rõ, anh ấy lao đến nâng cằm em hôn cuồng nhiệt. Phía sau tôi cứ nhấp tạo nên một bức tranh như kiệt tác của tạo hoá...Tôi vỗ mông em, rồi kéo tóc em ra sau khi được sự hưởng ứng nhiệt tình từ chồng em... Tư thế đó bắt buộc em phải ưỡn người đẩy cặp mông ra sau hết cỡ...Tôi nhấp tàn bạo không thương tiếc vì khi tôi cúi xuống thì thầm bên tai em \"Anh làm mạnh được không?.\" Em rít lên trong miệng \"Mạnh nữa lên anh\"...Có lúc em hơi khom về trước \"Sâu quá chồng ơi...\" Tôi cứ vỗ mông em, bóp ngực kéo tóc, khoá hai tay em ra sau nhấp tơi tả...Em gào thét vang phòng rồi như gục xuống xụi lơ dần... Thấy em khá thấm tôi nhịp chậm và nhẹ lại...Em cất tiếng nhẹ nhàng nhưng rõ \"Từ lúc chưa gặp anh em cứ nghĩ khả năng chịu đựng của mình tốt lắm...\"Tôi cười nhẹ nói \"Vậy anh phải xin lỗi em vì điều đó đúng không?\"Em cười \"Lát nữa về em không đi nổi mất\".Tôi: Tại em gợi ý anh tư thế này mà.Em nhí nhảnh: Tại anh xạo em, anh nói tư thế này anh không kiểm soát được, anh dụ em... Vậy mà...Chỉ để em nói đến đó, cứ câu \"Vậy mà...\" tôi hỏi lại là những cú dập chan chát, em hết co người rồi cong lưng, rồi như muốn chạy khỏi tôi...Tôi lại thì thầm bên tai em \"Hay mình qua cái ghế bên kia đi, ở đó anh nghĩ cũng hấp dẫn lắm á!...\" Em lắc đầu lia lịa \"Anh đừng có dụ em, đừng có xạo em nữa...\"Một hồi lâu, mồ hôi tôi ướt đầm y như lúc tôi tập gym ở những set cuối. Thằng nhỏ tê cứng cảm giác hơi rát phía đầu... Tôi nhấp nhẹ lại, miên man tận hưởng em.Sau đó tôi và em bày trò trêu chọc nhau, chồng em như muốn phát điên, em nói sẽ theo tôi bỏ chồng em luôn, anh ấy nghe vậy như muốn lồng lên... Em vẫn mặc kệ còn đưa ánh mắt tinh nghịch lườm nguýt...Tôi nói với em:Tôi: Anh chưa bao giờ được làm thoải mái như vậy...Em: Thế bạn gái anh thì như thế nào?..Tôi: Anh thường phải tự xử hoặc bạn gái anh dùng tay chứ không được thoải mái như vậy. (Sự thật đúng là như thế)Em: Em cũng sắp chịu hết nổi rồi nè.Chồng em chắc cũng cảm nhận được em đuối sức, tôi quay lại hỏi ông xã em \"Anh có phải stop không? Nếu stop bây giờ cũng không sao.\" Cả em và chồng em đều nói \"Không sao đâu anh\".Tôi lại tiếp tục say sưa tận hưởng, ở khe mông em giờ bọt trắng xoá...Thấy không khí có vẻ hơi trầm, em thấm mệt thấy rõ, chồng em nói cho ảnh xuất vào người em nha, em \"Dạ!\"...Tôi nghĩ có lẽ đã đến lúc mình nên kết thúc, mặc dù tôi chưa hề muốn stop chút nào. Tôi quá tham lam mất rồi, cũng tại vợ chồng em quá tuyệt vời...Ngưng lại chút vuốt ve toàn thân em, cào dọc sống lưng động tác như kiến bò, hai bên hông, dưới cánh tay, phía sau gáy...Em giựt người lên mấy lần rồi đưa tay ra sau chụp lấy tay tôi kéo xuống phía ngực...Tôi bóp hai bầu vú lấy điểm tựa phía sau tăng tốc, em phối hợp hẩy mông ra sau, đợt chiến cuối cùng... Gồng mình... Bao yêu thương tôi để lại trong em đong đầy.Em vẫn quỳ, tôi từ từ rút ra nhễu nhão rơi rớt cả xuống nệm, xuống sàn...Chồng em hết quay phim rồi lao đến nút liếm em, em đẩy ra không chịu nói \"Dơ lắm\"...Chưa dứt câu thì chồng em cũng lao lên ghim vô em nhấp như điên dại..Tôi bước về phía ghế tính ngồi lại cổ vũ, vì lúc này tôi nhận ra mình quá tham lam, giành em gần như trọn cả buổi tối.Chồng em ngoắc tôi lại kêu tôi đưa thằng nhỏ cho em bú, lúc này thằng nhỏ tôi vẫn còn khá kiêu hãnh.Vậy là phía dưới một cái, trên miệng một cái, ba cơ thể đẹp đẽ cuốn lấy nhau không kém gì những thước phim người mẫu của những hãng nổi tiếng.Chồng em kết thúc ngay sau đó. Tôi cúi xuống hôn em say đắm, khẽ vuốt tóc và giành cho em cái nhìn trìu mến biết ơn. Tôi thật sự không muốn xa em, sao tôi sợ giây phút này quá...Nhưng phải chấp nhận sự thật thôi. Chồng em nói em vô rửa lại đi, cả hai bước vào toilet, tôi ngồi lại một mình phía ngoài, đôi mắt không che giấu nổi nỗi buồn...Em bước ra trước, cuốn khăn run rẩy bước lên giường, miệng lắp bắp \"Em lạnh quá!\"Tôi lao đến lấy khăn lau khô những giọt nước còn sót lại trên người em, em choàng qua tính ôm tôi. Tôi nói \"Để anh lau khô người em đã, chưa ráo nước sẽ lạnh lắm\".Thấm từng giọt nước bằng cả tấm chân tình... Em mở chăn ý muốn tôi vào nằm cùng em, nhưng tôi hiểu giờ mình không còn đặc quyền đó nữa rồi. Phải trả lại em thôi!..Tôi lấy mền cuốn lấy em, rồi nằm cạnh ôm chặt phía ngoài, tôi sẽ sưởi ấm em dù chỉ là giây phút ngắn ngủi còn lại...Tôi cất giọng thì thầm \"Anh còn được gặp lại em không?\" Em nói \"Có chứ!...\"Áp sát mặt em hơn \"Cho anh xin nụ hôn nữa nhé - sắp phải xa em rồi.\" Đọng lại trong tôi một khoảng trống vô bờ...Em khẽ nói \"Thôi anh về đi chồng em ra rồi anh ấy sẽ ghen lắm...\"Tôi nói: Hôn em thêm một chút vì nếu gặp em ngoài kia mà hôn như này là bị đánh thấy bà...Em cười: Người bị đánh là em chứ không phải anh đâu.Tôi: Tại sao vậy?Em: Chồng em sẽ đánh em..Tôi buông em ra, em nói anh cũng vô rửa lại đi, tôi nói về phòng mình rồi anh tắm luôn.Mặc đồ xong tôi xin phép chào về, bắt tay chồng em bạn ấy nói \"Hôm nay anh làm rất tốt!..\"Tôi cảm ơn hai bạn rồi vẫy tay chào tính bước ra cửa, em bật dậy dang tay \"Để em ôm anh lần nữa...\"Tôi ôm lấy em xoa lưng thì thầm \"Luôn vui vẻ và hạnh phúc nha em!\"Đây cũng là lời cầu chúc chân thành tôi giành lại hai bạn. Khép cửa phòng, bước đi cảm giác trống trải lấp đầy, nhưng đâu đó sâu thẳm con tim... Niềm hân hoan chợt đến, đó là một diễm phúc với mình và chắc chắn đây chưa phải kết thúc.P\/s: Bạn trai rất lịch sự và tâm lýBạn gái đẹp, rất dễ thương, tinh tế và vô cùng ngọt ngàoCảm ơn hai bạn - Cảm ơn buổi tối đáng nhớ và tuyệt vời!",
        "content_html": "<div class=\"bbWrapper\"> Mới cách có hai tiếng mà nghĩ cứ như mơ. Chiều nay đang học trong lớp đầu tư, do bài giảng học lại nên kiến thức đã nắm được. <br\/> Lâu lắm không vào thiên địa, chợt nhớ lại lướt qua xem dân tình thế nào. <br\/> Thấy topic đang tuyển some nội dung đăng tuyển khá phù hợp \"Tuổi từ 25 - 30 có thể nhiều hay ít hơn tuỳ tình huống. Hàng to lúc cương ít nhất 14cm, có thể chơi mạnh liên tục ít nhất 15 phút, ưu tiên dân thể thao và có xét nghiệm máu bao gồm các bệnh lây nhiễm, đặc biệt là HIV... <br\/> Một sự phù hợp đến ngạc nhiên, cơ quan mình mới khám sức khoẻ cách một tuần, vì có yếu tố người nước ngoài nên bắt buộc phải xét nghiệm HIV...\" <br\/> Tất cả yêu cầu trên mình đều đủ điều kiện, mạnh dạn inbox và không quên để lại số zalo. <br\/> Khoảng nửa giờ sau thấy có người gửi tin kết bạn zalo, không ai khác chính là chủ nhân topic đó. Hai bên trao đổi một chút, bạn ấy nói đang cần người cho tối nay luôn và hỏi mình có sẵn sàng nói chuyện với vợ bạn ấy không, mình rất vui vẻ ok. <br\/> Khoảng 10 phút sau điện thoại báo có Zalo video gọi tới, đang ngồi trong lớp học giờ giải lao hơi ồn. <br\/> Màn hình bên kia hiện ra một cô bé có khuân mặt cực kỳ baby và khả ái, em đang nằm tựa lưng vô thành giường mền mỏng đắp ngang người. Đôi môi cong cớn hết sức hấp dẫn, giọng nói ngọt ngào vô cùng. <br\/> <i> \"Em chào anh! Anh đang làm gì vậy...\" <\/i> <br\/> Mình trả lời mấy câu nhưng cô bé không nghe rõ vì ồn quá! Mình đưa camera lên phía sân khấu để em thấy thông tin lớp học. <br\/> Em ra vẻ hiểu ý, tôi cúi xuống ba lô lấy tai phone để nói chuyện cho rõ thì em cúp máy. <br\/> Cắm tai phone vô, tôi nhắn tin sau đó em gọi lại: <br\/> Tôi: <i> Sao đang nói chuyện em cúp máy vậy? <\/i> <br\/> Em: <i> Tưởng anh chuẩn bị về. <\/i> <br\/> Tôi: <i> Đâu có, anh lấy tai phone để nói chuyện với em. Mà em trẻ, dễ thương lại rất xinh nữa. <\/i> <br\/> Em: <i> Cảm ơn anh... Em đang ở nhà nên cũng không có chuẩn bị gì... <\/i> (ý nói là chưa có sửa soạn). <br\/> Tôi: <i> Hai bạn cuối tuần không đi đâu chơi à? <\/i> <br\/> Em: <i> Tụi em chuẩn bị đi mà chưa biết đi đâu. <\/i> <br\/> Tôi: <i> Có thể cho anh đi chung được không? <\/i> <br\/> Em: <i> Em không biết, cái đó tuỳ chồng em à. <\/i> <br\/> Tôi: <i> Nếu em không đồng ý thì chồng em cũng đâu quyết định được... Em cho anh cơ hội gặp em nha? <\/i> <br\/> Em: <i> Cái đó tuỳ ở ảnh (chồng em) thôi... <\/i> <br\/> Rồi em đưa máy qua cho chồng em, tắt video. <br\/> Một khoảng thời gian yên lặng trôi qua, mình thì vừa hồi hộp vừa lo lắng, mãi không thấy nhắn tin lại, mình nhắn tin trước <i> \"Chúc hai bạn buổi tối cuối tuần nhiều niềm vui!\" <\/i> <br\/> Lúc sau chồng em nhắn tin hỏi mình tối nay có rảnh không, tất nhiên mình rất rảnh. Bạn hẹn 18h gặp nhau, mình hỏi địa điểm. Sau đó hai bên trao đổi địa chỉ là một khách sạn bên quận 10. <br\/> Mình ok sau đó bạn ấy đưa ra một số quy định để hai bên cùng thực hiện cho phù hợp. <br\/> Trao đổi một lúc mình nói bạn trai trừ hao cho mình ít thời gian khoảng 18h30-19h mình có mặt, vì mình rất ghét trễ giờ - uy tín thể hiện sự tôn trọng. <br\/> Trên đường qua mình ghé tiệm mỹ phẩm trên đường Phan Đăng Lưu mua một món quà nhỏ nhờ cô bé nhân viên tư vấn kỹ rồi gói vào một chiếc hộp xinh xắn. <br\/> 18h40 mình có mặt tại khách sạn, đang nhận phòng thì chồng em nhắn tin phòng 205, mình nói cũng tới rồi phòng 203, bạn nói đừng lên vội vợ em đang tắm. Mình nhắn lại <i> \"Ok! Mình nhận phòng và cũng tắm một chút, khi nào hai bạn ok mình qua\". <\/i> <br\/> Lên phòng mình tắm rửa vệ sinh cơ thể thật kỹ. Sữa tắm, dầu thơm, nước xịt thơm miệng... <br\/> Bạn nhắn tin kêu mình lên được rồi. Khá hồi hộp... Lên phòng bạn mình gọi cửa, đón mình là một bạn nam khá trẻ và đẹp trai, cao tầm hơn 1,7m (mình có 1,68m). Cũng là một Gymmer giống mình, body khá ổn trong chiếc áo thun và quần short. <br\/> Bạn trai quay qua bạn gái đang ngồi trên giường nói <i> \"Trông anh trẻ hơn nhiều so với trên video\". <\/i> <br\/> Mình cảm ơn, chào hỏi và xin phép được tặng quà bạn gái, cùng lời chúc em luôn trẻ đẹp và thật nhiều nụ cười trên môi. <br\/> Mình tiến lại phía ghế ngồi thì bạn trai chỉ mình lên giường - nơi bạn gái đang tựa lưng thành giường trong chiếc áo thun đen kín cổ, chiếc mền mỏng đắp ngang người. <br\/> Mình vẫn ngồi ghế nói là cần trao đổi với bạn trai một xíu. Mình lấy giấy khám sức khoẻ và kết quả xét nghiệm, bạn trai coi khá kỹ. Sau đó nói mình cứ hoàn toàn tự nhiên đừng ngại... <br\/> Bạn trai xin phép mình có quay video được không? Mình ok nhưng nếu đăng mạng thì nên che mặt. Bạn ấy nói chỉ lưu giữ làm kỷ niệm thôi chứ không đăng. Và một lần nữa kêu mình lại gần bạn gái, cứ tự nhiên đừng ngại bất cứ điều gì. <br\/> Lúc này mặt tai mình đỏ bừng, quá hồi hộp và khá căng thẳng, phần vì lần đầu, phần vì người ngồi tựa lưng trên giường kia quá trẻ đẹp, baby và cực kỳ hấp dẫn... <br\/> Tóc đen mun ép thẳng xuôn ngang vai nữ tính, đôi môi son phớt hồng cong lên như mời gọi, giọng nói vô cùng ngọt ngào và duyên dáng... <br\/> Bạn trai khen mình body ok hơn, mình cười hỏi sao biết ok hơn, bạn nói nhìn bắp tay anh to hơn em... Mình nói body bạn đô con hơn mình, dáng chuẩn hơn. <br\/> Bạn gái hỏi mình chơi lâu chưa, mình nói được sáu năm, bạn trai nói chơi được năm năm... <br\/> Câu chuyện xã giao thêm một lúc nữa... Mình cố gắng thư giãn cho bớt căng thẳng, như hiểu được cảm giác của mình, bạn trai nói với vợ <i> \"Em nhớ giúp anh ấy với kẻo anh ấy căng thẳng quá lại không làm được\"... <\/i> <br\/> Mình bước lên giường tiến lại gần em, mình nói <i> \"Tay anh không được mềm mại đâu vì chai tay nhiều lắm\" <\/i> . Em nói để em xem.. Tiện mình nắm tay em luôn. <br\/> Em nói không bằng tay chồng em, chồng em chai nhiều lắm phải lấy kìm cắt bớt chai... <br\/> Ngồi gần em người tôi như sôi lên, lúc này em đang nói gì nữa tai tôi như muốn ù lên không rõ. Nhìn vào đôi mắt to đen láy như muốn hút hồn tôi, mặt kề sát tôi thì thầm <i> \"Anh hôn em được không?\" <\/i> Em <i> \"dạ\" <\/i> rồi buông đôi mắt hờ hững chờ đợi... <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"\" data-src=\"http:\/\/No image have been uploaded Some errors have occured and the system couldn't process your request.\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/No image have been uploaded Some errors have occured and the system couldn't process your request.\" data-url=\"http:\/\/No image have been uploaded Some errors have occured and the system couldn't process your request.\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"gn8N6M\" data-src=\"https:\/\/greenupload.com\/image\/gn8N6M\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/image\/gn8N6M\" data-url=\"https:\/\/greenupload.com\/image\/gn8N6M\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"gn8N6M\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Nụ hôn chạm nhẹ cho mọi thứ đóng băng, cứ chạm rồi lại buông, tới lúc hơi thở như nặng hơn, lưỡi em đưa ra... thì quyện lấy nhau như hai kẻ đói khát. <br\/> Đôi môi em ngọt quá, mùi son thơm càng tăng thêm hương vị cứ quyện mãi không rời. Tôi chỉ cầu mong sao thời gian dừng lại mãi... Vậy thôi cũng đủ để hạnh phúc lắm rồi. <br\/> Một tay tôi nâng cằm em, tay còn lại đan trên mái tóc, rồi buông lơi hờ hững bên hông và vòng eo ghì sát lại, em nâng người lên như dâng hiến... <br\/> Tay tôi tiếp tục di chuyển khám phá em sau chiếc áo thun mỏng manh, cả một toà thiên nhiên hiện hữu... <br\/> Nụ hôn rơi dần xuống cổ, hai tai, hai bên má, xuống bầu nhũ thiên thần đang hiện rõ... Ngưng lại một giây tôi xuýt xoa <i> \"Em đẹp quá!\" <\/i> Mặt em ửng hồng đôi môi nở nụ cười nhẹ... <br\/> Nó to và săn chắc quá, tôi chưa bao giờ thấy bầu nhũ tự nhiên nào đẹp như thế, vun lên rất đều, đầu nhũ hồng nhỏ xinh xắn... Tôi cứ liếm mút cà răng rùi cắn nhè nhẹ... Em cứ giật giật người liên tục cùng với tiếng ú ớ vô thức... <br\/> Tận hưởng một lúc lâu tay tôi bắt đầu đưa xuống dưới đẩy nhẹ lớp mền mỏng lách vào... Thì ra em chỉ mặc quần lót. <br\/> Vuốt ve hai bên đùi, nụ hôn lúc bầu nhũ lúc đôi môi, phía dưới tôi cứ vờn quanh rồi cào nhẹ mặt trong đùi - háng em... <br\/> Em giật lên gai ốc nổi đầy hai bên tay. <br\/> Tôi thì thầm <i> \"Em hôn thằng nhỏ anh nha?\" <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"gn8qNV\" data-src=\"https:\/\/greenupload.com\/image\/gn8qNV\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/image\/gn8qNV\" data-url=\"https:\/\/greenupload.com\/image\/gn8qNV\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"gn8qNV\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/i> <br\/> Em gật đầu kéo áo tôi ra rồi chiếc quần jean và quần sịp cũng nhanh chóng được tôi ném qua một bên. Thằng nhỏ không được hùng dũng như mọi khi, vì thực tế tôi chưa từng làm như vậy trước mặt người thứ ba bao giờ... <br\/> Bàn tay em mềm mại, vài giây thôi khi đôi môi căng mọng em trùm lên, thằng nhỏ hiên ngang như sẵn sàng giao chiến... <br\/> Em quỳ trên giường, cặp mông nở nang tròn lẳn cong ra sau trong chiếc quần lót màu đỏ đầy khiêu khích... <br\/> Đôi môi em liếm láp rồi ngậm nút thằng nhỏ đầy si mê, tay tôi luồn xuống ngực chăm sóc cặp nhũ hoa em, tư thế này thật đầy đặn biết chừng nào... Rồi tôi xoa bóp cặp mông tận hưởng vẻ đẹp ông trời quá ưu ái ban tặng... <br\/> Khoảng năm phút tôi thấy như vậy đã đủ cho màn khởi động với mình. <br\/> Kéo em nằm ngửa tôi hôn lên khắp cơ thể em một cách từ tốn, rồi dừng lại hai bên háng, mặt trong đùi và cứ hôn liếm hai bên bẹn, thỉnh thoảng đá lách lưỡi cạnh mép quần lót... <br\/> Một lúc sau em tự động nâng mình cởi quần lót, tôi nhớ rất rõ đáy quần lót ướt mèm, sợi nhớt dính thành dây khi em kéo quần ra, tôi cứ miên man hai bên mép, em bắt đầu rên rỉ và kéo đầu tôi ghì xuống... <br\/> Lưỡi tôi quét một đường chính giữa từ dưới lên, trơn trượt nhầy nhụa vị mằn mặn hơi ngậy, em cong người lên mắt nhắm nghiền vô thức... <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"gn8D8z\" data-src=\"https:\/\/greenupload.com\/image\/gn8D8z\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/image\/gn8D8z\" data-url=\"https:\/\/greenupload.com\/image\/gn8D8z\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"gn8D8z\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Ngưng một giây tôi thở hơi nóng vào cô bé, nhịp thở em hồi hộp tay em ghì chặt tay tôi... Thêm một đường nữa, em lại cong lên... <br\/> Như hiểu rằng nếu chỉ cần chậm chạp thêm một giây nào nữa thì có lẽ tôi sẽ bị đạp ra mất... <br\/> Lưỡi tôi cứ nhịp nhàng quét qua lại - ngang dọc rồi cứ như chú cún con liếm bát sữa thơm, tôi liếm rất chăm chỉ, em hết gồng người rồi lắc qua lắc lại, hai tay vẫn ghì tay tôi... <br\/> Chồng em đang quay phim chắc cao hứng quá, anh ấy vồ lấy vợ mình hôn say đắm, phía dưới nước tràn ngập miệng tôi, một phần tôi nuốt hết, phần không kịp thì tràn cả ra khoang nệm... <br\/> Rồi tôi chọt lưỡi ra - vào em giựt người lên, tôi đá lưỡi vào hột le em quíu chân lại... <br\/> Tôi cũng chịu hết nổi... Khi chồng em buông em ra tiếp tục quay phim, tôi chồm lên nụ hôn chạm môi em thì phía dưới thằng nhỏ căng cứng tìm đường lách vào... <br\/> Đang nút lưỡi tôi say mê em chợt khựng lại... Dù rất trơn nhưng cảm giác khá chật chội, em uốn cong người tôi đẩy vô dứt khoát - lút cán. <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"gn8Vbq\" data-src=\"https:\/\/greenupload.com\/image\/gn8Vbq\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/image\/gn8Vbq\" data-url=\"https:\/\/greenupload.com\/image\/gn8Vbq\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"gn8Vbq\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Chậm lại một chút để quen dần với sự mới lạ... Tôi bắt đầu nhấp nhịp điệu tăng dần... Em mắt nhắm nghiền đờ đẫn. <br\/> Đặt nụ hôn trùm lên đôi môi em trong khi thằng nhỏ bắt đầu tăng tốc... <br\/> Hết hôn nút lưỡi rồi liếm tai xuống cổ, em co người lại rồi rên la... Hai bộ phận sinh dục chà sát nhau mãnh liệt... <br\/> Cứ liên tục khoảng ba mươi phút, hai tay em bám chặt cánh tay tôi... Em thở hổn hển đầu ngửa ra sau, mắt nhắm nghiền <i> \"Anh! Mạnh lên... mạnh nữa...lên anh...\" <\/i> <br\/> Giữ hai tay bên hông em tôi nhấp tơi tả tiếng lạch bạch vang khắp phòng.. Em giựt lên mấy lần tôi mặc kệ, cứ điên cuồng nhấp... <br\/> Hết chà rồi miết, vác chân rồi lại tư thế truyền thống... Vài giọt mồ hôi lấm tấm trên trán em dù điều hoà vẫn đang để chế độ khá lạnh. <br\/> Em đừ lại vẻ dịu dần, tôi cũng chậm lại nhịp nhấp nhẹ và đều... <br\/> Khoảng bốn lăm phút trôi qua, em thì thầm: <br\/> Em: <i> Anh có muốn đổi tư thế không? <\/i> <br\/> Tôi: <i> Em muốn tư thế nào? <\/i> <br\/> Em: <i> Doggy nha anh? <\/i> <br\/> Tôi: <i> Tư thế đó anh dễ mất kiểm soát lắm! <\/i> <br\/> Em: <i> Tại sao vậy? <\/i> <br\/> Tôi: <i> Tư thế đó em hấp dẫn anh sợ không kiểm soát được cảm xúc... <\/i> <br\/> Em: <i> Vậy anh cứ làm đi, tư thế này cũng được. <\/i> <br\/> Tôi quần em thêm khoảng mười phút em nói <i> \"Nếu chỉ tư thế này em sợ em không ra được ba - bốn lần\" <\/i> . Tôi vui vẻ vừa nhấp vừa nói <i> \"Anh không muốn lấy ra đâu á, mình ra góc giường trước đã nhen?\" <\/i> Em cười vui vẻ hợp tác... <br\/> Em đâu có biết bắt đầu từ lúc này mới thực sự là ác mộng với em... <br\/> Em nằm ngửa góc giường tôi đứng dưới đất tư thế này tôi hơi khuỵ một chút do giường thiết kế hơi thấp, nhưng chính nhờ vậy biên độ nhấp rất rộng và động tác thực hiện nhanh mạnh khá tốt... <br\/> Khá thuận lợi cho tôi, vừa đặt vào kéo hai chân em đẩy về phía trước cứ thế tôi nhấp rầm rầm như điên, rồi tôi lại banh chân em ra dập tơi tả... <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"gn8Jza\" data-src=\"https:\/\/greenupload.com\/image\/gn8Jza\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/image\/gn8Jza\" data-url=\"https:\/\/greenupload.com\/image\/gn8Jza\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"gn8Jza\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Em ưỡn người lên tiếng rên giờ như gào thét bể cả phòng... Thực sự tôi cũng hơi lo vì tiếng gào thét em khá lớn, cảm giác như ngoài đường cũng nghe thấy... <br\/> Quay qua chồng em, anh ấy liền trấn an <i> \"khách sạn này tụi em quen, không sao đâu anh\"... <\/i> <br\/> Tôi càng tăng tốc bạo, em vẫn gào thét, phía dưới nước ra nhoè nhoẹt dính cả hai bên bẹn bết lên đám lông... <br\/> Hai mươi phút trôi qua tôi chậm lại cúi xuống gần em, nhịp thở cả hai hổn hển, tôi thì thầm <i> \"Em lau mồ hôi dùm anh nhé!...\" <\/i> Vì lúc này mồ hôi trên mặt và tóc tôi rớt xuống người em lã chả... <br\/> Cảm giác cần phải chăm sóc cô bé em chút xíu, vì nãy giờ tôi hành hạ quá thể... <br\/> <i> \"Anh hôn phía dưới nha..?\" <\/i> Chưa để em kịp trả lời tôi rời xuống nhẹ nhàng hôn liếm cô bé đang ướt nhè nhẹt, mùi vị lúc này đậm đà hơn, tôi hôn liếm mút nhẹ nhàng bằng cả tấm lòng... <br\/> Tôi nâng niu từng chút từng chút... Không phụ tấm lòng tôi, nước trong cô bé vẫn cứ trào ra không ngừng... <br\/> Tôi nâng em dậy lật úp em lại, tư thế em quỳ trên giường tôi đứng dưới đất rất vừa vặn... <br\/> Đặt thằng nhỏ lên mông em kế bên cô bé ướt nhẹp để chồng em quay phim chụp hình, rồi một phát lút cán, tôi lại miên man tận hưởng em... <br\/> Em đẹp quá! Làn da trắng hồng không tì vết, cặp mông tròn lẳn nở nang, ở giữa là cái khe màu hồng sậm... <br\/> Phía dưới cứ kéo ra rồi lại mất hút vào trong... để lại cả lớp bọt trắng dính lại hai bên mép... <br\/> Chiếc eo gọn gàng không chút mỡ thừa... Quả là một kiệt tác... Tôi đẩy nhẹ về trước, em uốn cong người đẩy mình ra sau... <br\/> Tôi bắt đầu nhịp tăng tốc, em cũng hào hứng đẩy người ra sau đều đặn phụ hoạ... <br\/> Rồi tôi ôm ghì hai bên mông em cố định bắt đầu tôi nhấp như điên... <br\/> Em vật vã chồm lên chồm xuống... <i> \"Mạnh nữa.. Mạnh nữa... lên... A... A ... ah...\" <\/i> <br\/> Tiếng chan chát vang lên không ngừng, rất lâu như thế em bắt đầu đưa tay ra sau bám tay tôi như muốn cào xé... <br\/> Tôi vẫn không chịu nhân nhượng tiếp tục ra tăng cường độ... Ngồi đây viết lại những dòng này mà người tôi còn nóng lên bừng bừng... Không lời lẽ nào diễn tả cho hết sự kỳ diệu em mang lại. <br\/> Khi thấy em bắt đầu có dấu hiệu đổ về trước, hơi quíu người lại, tôi nhịp chậm lại nói <i> \"Em là cô gái rất lý tưởng, niềm mơ ước biết bao nhiêu người đàn ông...\" <\/i> Em không nói gì, tôi lại ra sức nện lên cặp mông đó những tiếng chan chát... Em gục lên xuống không biết bao nhiêu lần. <br\/> Chồng em hào hứng thấy rõ, anh ấy lao đến nâng cằm em hôn cuồng nhiệt. Phía sau tôi cứ nhấp tạo nên một bức tranh như kiệt tác của tạo hoá... <br\/> Tôi vỗ mông em, rồi kéo tóc em ra sau khi được sự hưởng ứng nhiệt tình từ chồng em... Tư thế đó bắt buộc em phải ưỡn người đẩy cặp mông ra sau hết cỡ... <br\/> Tôi nhấp tàn bạo không thương tiếc vì khi tôi cúi xuống thì thầm bên tai em <i> \"Anh làm mạnh được không?.\" <\/i> Em rít lên trong miệng <i> \"Mạnh nữa lên anh\"... <\/i> <br\/> Có lúc em hơi khom về trước <i> \"Sâu quá chồng ơi...\" <\/i> Tôi cứ vỗ mông em, bóp ngực kéo tóc, khoá hai tay em ra sau nhấp tơi tả... <br\/> Em gào thét vang phòng rồi như gục xuống xụi lơ dần... Thấy em khá thấm tôi nhịp chậm và nhẹ lại... <br\/> Em cất tiếng nhẹ nhàng nhưng rõ <i> \"Từ lúc chưa gặp anh em cứ nghĩ khả năng chịu đựng của mình tốt lắm...\" <\/i> <br\/> Tôi cười nhẹ nói <i> \"Vậy anh phải xin lỗi em vì điều đó đúng không?\" <\/i> <br\/> Em cười <i> \"Lát nữa về em không đi nổi mất\". <\/i> <br\/> Tôi: <i> Tại em gợi ý anh tư thế này mà. <\/i> <br\/> Em nhí nhảnh: <i> Tại anh xạo em, anh nói tư thế này anh không kiểm soát được, anh dụ em... Vậy mà... <\/i> <br\/> Chỉ để em nói đến đó, cứ câu <i> \"Vậy mà...\" <\/i> tôi hỏi lại là những cú dập chan chát, em hết co người rồi cong lưng, rồi như muốn chạy khỏi tôi... <br\/> Tôi lại thì thầm bên tai em <i> \"Hay mình qua cái ghế bên kia đi, ở đó anh nghĩ cũng hấp dẫn lắm á!...\" <\/i> Em lắc đầu lia lịa <i> \"Anh đừng có dụ em, đừng có xạo em nữa...\" <\/i> <br\/> Một hồi lâu, mồ hôi tôi ướt đầm y như lúc tôi tập gym ở những set cuối. Thằng nhỏ tê cứng cảm giác hơi rát phía đầu... Tôi nhấp nhẹ lại, miên man tận hưởng em. <br\/> Sau đó tôi và em bày trò trêu chọc nhau, chồng em như muốn phát điên, em nói sẽ theo tôi bỏ chồng em luôn, anh ấy nghe vậy như muốn lồng lên... Em vẫn mặc kệ còn đưa ánh mắt tinh nghịch lườm nguýt... <br\/> Tôi nói với em: <br\/> Tôi: <i> Anh chưa bao giờ được làm thoải mái như vậy... <\/i> <br\/> Em: <i> Thế bạn gái anh thì như thế nào?.. <\/i> <br\/> Tôi: <i> Anh thường phải tự xử hoặc bạn gái anh dùng tay chứ không được thoải mái như vậy. <\/i> (Sự thật đúng là như thế) <br\/> Em: <i> Em cũng sắp chịu hết nổi rồi nè. <\/i> <br\/> Chồng em chắc cũng cảm nhận được em đuối sức, tôi quay lại hỏi ông xã em <i> \"Anh có phải stop không? Nếu stop bây giờ cũng không sao.\" <\/i> Cả em và chồng em đều nói <i> \"Không sao đâu anh\". <\/i> <br\/> Tôi lại tiếp tục say sưa tận hưởng, ở khe mông em giờ bọt trắng xoá... <br\/> Thấy không khí có vẻ hơi trầm, em thấm mệt thấy rõ, chồng em nói cho ảnh xuất vào người em nha, em <i> \"Dạ!\"... <\/i> <br\/> Tôi nghĩ có lẽ đã đến lúc mình nên kết thúc, mặc dù tôi chưa hề muốn stop chút nào. Tôi quá tham lam mất rồi, cũng tại vợ chồng em quá tuyệt vời... <br\/> Ngưng lại chút vuốt ve toàn thân em, cào dọc sống lưng động tác như kiến bò, hai bên hông, dưới cánh tay, phía sau gáy... <br\/> Em giựt người lên mấy lần rồi đưa tay ra sau chụp lấy tay tôi kéo xuống phía ngực... <br\/> Tôi bóp hai bầu vú lấy điểm tựa phía sau tăng tốc, em phối hợp hẩy mông ra sau, đợt chiến cuối cùng... Gồng mình... Bao yêu thương tôi để lại trong em đong đầy. <br\/> Em vẫn quỳ, tôi từ từ rút ra nhễu nhão rơi rớt cả xuống nệm, xuống sàn... <br\/> Chồng em hết quay phim rồi lao đến nút liếm em, em đẩy ra không chịu nói <i> \"Dơ lắm\"... <\/i> <br\/> Chưa dứt câu thì chồng em cũng lao lên ghim vô em nhấp như điên dại.. <br\/> Tôi bước về phía ghế tính ngồi lại cổ vũ, vì lúc này tôi nhận ra mình quá tham lam, giành em gần như trọn cả buổi tối. <br\/> Chồng em ngoắc tôi lại kêu tôi đưa thằng nhỏ cho em bú, lúc này thằng nhỏ tôi vẫn còn khá kiêu hãnh. <br\/> Vậy là phía dưới một cái, trên miệng một cái, ba cơ thể đẹp đẽ cuốn lấy nhau không kém gì những thước phim người mẫu của những hãng nổi tiếng. <br\/> Chồng em kết thúc ngay sau đó. Tôi cúi xuống hôn em say đắm, khẽ vuốt tóc và giành cho em cái nhìn trìu mến biết ơn. Tôi thật sự không muốn xa em, sao tôi sợ giây phút này quá... <br\/> Nhưng phải chấp nhận sự thật thôi. Chồng em nói em vô rửa lại đi, cả hai bước vào toilet, tôi ngồi lại một mình phía ngoài, đôi mắt không che giấu nổi nỗi buồn... <br\/> Em bước ra trước, cuốn khăn run rẩy bước lên giường, miệng lắp bắp <i> \"Em lạnh quá!\" <\/i> <br\/> Tôi lao đến lấy khăn lau khô những giọt nước còn sót lại trên người em, em choàng qua tính ôm tôi. Tôi nói <i> \"Để anh lau khô người em đã, chưa ráo nước sẽ lạnh lắm\". <\/i> <br\/> Thấm từng giọt nước bằng cả tấm chân tình... Em mở chăn ý muốn tôi vào nằm cùng em, nhưng tôi hiểu giờ mình không còn đặc quyền đó nữa rồi. Phải trả lại em thôi!.. <br\/> Tôi lấy mền cuốn lấy em, rồi nằm cạnh ôm chặt phía ngoài, tôi sẽ sưởi ấm em dù chỉ là giây phút ngắn ngủi còn lại... <br\/> Tôi cất giọng thì thầm <i> \"Anh còn được gặp lại em không?\" <\/i> Em nói <i> \"Có chứ!...\" <\/i> <br\/> Áp sát mặt em hơn <i> \"Cho anh xin nụ hôn nữa nhé - sắp phải xa em rồi.\" <\/i> Đọng lại trong tôi một khoảng trống vô bờ... <br\/> Em khẽ nói <i> \"Thôi anh về đi chồng em ra rồi anh ấy sẽ ghen lắm...\" <\/i> <br\/> Tôi nói: <i> Hôn em thêm một chút vì nếu gặp em ngoài kia mà hôn như này là bị đánh thấy bà... <\/i> <br\/> Em cười: <i> Người bị đánh là em chứ không phải anh đâu. <\/i> <br\/> Tôi: <i> Tại sao vậy? <\/i> <br\/> Em: <i> Chồng em sẽ đánh em.. <\/i> <br\/> Tôi buông em ra, em nói anh cũng vô rửa lại đi, tôi nói về phòng mình rồi anh tắm luôn. <br\/> Mặc đồ xong tôi xin phép chào về, bắt tay chồng em bạn ấy nói <i> \"Hôm nay anh làm rất tốt!..\" <\/i> <br\/> Tôi cảm ơn hai bạn rồi vẫy tay chào tính bước ra cửa, em bật dậy dang tay <i> \"Để em ôm anh lần nữa...\" <\/i> <br\/> Tôi ôm lấy em xoa lưng thì thầm <i> \"Luôn vui vẻ và hạnh phúc nha em!\" <\/i> <br\/> Đây cũng là lời cầu chúc chân thành tôi giành lại hai bạn. Khép cửa phòng, bước đi cảm giác trống trải lấp đầy, nhưng đâu đó sâu thẳm con tim... Niềm hân hoan chợt đến, đó là một diễm phúc với mình và chắc chắn đây chưa phải kết thúc. <br\/> P\/s: Bạn trai rất lịch sự và tâm lý <br\/> Bạn gái đẹp, rất dễ thương, tinh tế và vô cùng ngọt ngào <br\/> Cảm ơn hai bạn - Cảm ơn buổi tối đáng nhớ và tuyệt vời! <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"70805491_1659978774135691_1103744472665030656_n.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/09\/22\/70805491_1659978774135691_1103744472665030656_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/09\/22\/70805491_1659978774135691_1103744472665030656_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/09\/22\/70805491_1659978774135691_1103744472665030656_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"70805491_1659978774135691_1103744472665030656_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"70762091_1659978830802352_8516067571189940224_n.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/09\/22\/70762091_1659978830802352_8516067571189940224_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/09\/22\/70762091_1659978830802352_8516067571189940224_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/09\/22\/70762091_1659978830802352_8516067571189940224_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"70762091_1659978830802352_8516067571189940224_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"71033629_1659978824135686_7564043282112577536_n.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/09\/22\/71033629_1659978824135686_7564043282112577536_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/09\/22\/71033629_1659978824135686_7564043282112577536_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/09\/22\/71033629_1659978824135686_7564043282112577536_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"71033629_1659978824135686_7564043282112577536_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"71502049_1659978780802357_5306293830620807168_n.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/09\/22\/71502049_1659978780802357_5306293830620807168_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/09\/22\/71502049_1659978780802357_5306293830620807168_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/09\/22\/71502049_1659978780802357_5306293830620807168_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"71502049_1659978780802357_5306293830620807168_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"70660397_1659978870802348_1835807513530859520_n.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/09\/22\/70660397_1659978870802348_1835807513530859520_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/09\/22\/70660397_1659978870802348_1835807513530859520_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/09\/22\/70660397_1659978870802348_1835807513530859520_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"70660397_1659978870802348_1835807513530859520_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "919f908e-134f-4441-8740-7d60653c159d",
        "post_id": "post-31971008",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "5",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "ee509337-27db-4c3d-b758-a06ab2483f06",
        "author": "zaxy87",
        "content": "Nhớ về em tôi đâu còn cách nào khác ngoài việc trải lòng mình qua những dòng tự sự. Viết cho ai? Cho tôi - Cho em - Hay cho những giây phút ngắn ngủi...Tôi cũng đã thử nhiều cách, nhưng đây là cách tôi thấy nhẹ lòng nhất...Mình đã gặp nhau được bao lần ư? Với tôi không quan trọng, chỉ biết rằng sẽ chẳng thể nào là đủ... Vẫn khách sạn quen thuộc tối thứ bảy vợ chồng em hẹn gặp. Nhận tin nhắn chồng em từ chiều, tôi háo hức như đứa trẻ biết mẹ sắp đi chợ về cho bánh...Thu xếp công việc nhanh nhất có thể, một bước lên phòng sếp \"Em có việc đột xuất xin về sớm...!\" Sếp ok liền. Như mọi khi tôi lại ghé đâu đó mua một món quà nho nhỏ tặng em. Tôi biết nó chẳng giá trị nhiều về mặt kinh tế, nhưng là cả tấm lòng tôi trong đó.Từ khi biết em tôi quan tâm bản thân nhiều hơn, bia rượu gần như tôi không sử dụng, cafe ít uống, thuốc lá không hút... Chăm thể thao hơn.Đồ uống tôi hay sử dụng là các loại trà như trà xanh, trà actiso - cao actiso. Ăn uống điều độ, ngủ nghỉ đúng giờ... Về đến nhà ba giờ chiều, tôi vệ sinh cá nhân thật kỹ, cắt ngắn móng tay chân gọn gàng, rũa cho hết bờ cạnh, dùng chanh chà cho sạch các kẽ móng...Vệ sinh răng miệng, vệ sinh mũi tai, dùng nước xúc miệng, nước xịt thơm miệng, dầu thơm...Tôi không muốn em cảm thấy khó chịu vì bất cứ điều gì trên cơ thể tôi. Ngay cả bản thân tôi khi tiếp xúc với một người thiếu kiến thức vệ sinh cá nhân, tôi cũng ớn... Mà đã ớn rồi lấy gì cảm xúc. Mọi thứ đã sẵn sàng, tôi lên xe lòng phơi phới thẳng tiến đến nơi hẹn, đang chạy xe thấy điện thoại rung báo tin nhắn rồi cả cuộc gọi...Tôi dừng xe tấp vô lề kiểm tra thì bên kia em nhắn tin \"Em có việc gấp phải giải quyết rồi, hẹn anh bữa khác nha\".Tôi cười như thằng điên giữa đường kèm một icon gửi đến em \"Ok! Em giải quyết công việc đi khi nào ổn định mình gặp cũng được\".Em: \"Anh có sao không?\"Tôi: \"Nếu nói không sao thì không đúng nhưng công việc gấp thì phải ưu tiên giải quyết, xong rồi gặp nhau mới thoải mái được.\" Tôi quay xe, đúng là lúc đi trên mây lúc hì hụp dưới đầm lầy...Em nhắn tin tiếp: \"Có thật là không sao không anh? Cảm ơn anh! Chúc anh cuối tuần vui vẻ.\"Tôi nhắn tin để em khỏi lo lắng: \"Không sao đâu, sẵn anh gọi điện rủ đồng bọn tụ tập luôn, cũng lâu rồi anh chưa quẩy. Hai em cuối tuần vui vẻ!\" Tôi đang tính quay về với tình nhân tri kỷ, tôi có hai em tri kỷ đó là Gym và Sách. Hai em ấy cực trung thành, không hề lừa dối ngoài ra còn mang lại cho tôi bao lợi ích bất tận...Zalo lại báo có cuộc gọi, tôi lại tấp xe vô lề mở điện thoại thì em nhắn tin \"Anh đi đến đâu rồi? Công việc em gọi điện về giải quyết xong rồi, em không cần phải về nữa. Anh qua với em đi, em nhớ anh...\"Em đúng cho tôi biết thế nào là chết đi sống lại. Rồi lát nữa tôi cũng sẽ cho em biết cảm giác này...Tôi nhắn tin \"Ok! Em. Đừng nhắn tin nữa kẻo anh cứ phải dừng xe...\"Em: \"Dạ!..\" Chiều tối thứ bảy xe khá đông, sau vài cú tạt đầu xe, có một cú khiến tôi bay cả ra đường... Tôi phải tự nhủ \"chạy cho cẩn thận để còn tới nơi mà gặp em...\"Mất khoảng ba mươi phút tôi mới tới, lúc đó là hơn sáu giờ chiều. Mở điện thoại coi em đã nhắn tin \"Em ở P205, anh tới thì lên liền với em nha. Nhớ anh lắm!..\"Tôi nhận P203, khách sạn không có thang máy, một phát từ quầy lễ tân tôi có mặt ở phòng mình chắc chưa hết năm giây...Chỉnh đốn lại trang phục, bỏ lại ít đồ không cần thiết, hít một hơi tôi qua gõ cửa phòng em. Ông xã em mở cửa chỉ mặc một chiếc quần Boxer Briefs vẫy tay chào tôi. Bạn ấy trẻ thật, đẹp trai, cách tiếp xúc của bạn rất khiêm tốn, nhã nhặn, trong giao tiếp đều dạ thưa rất lễ phép chứng tỏ được nuôi dưỡng, dạy dỗ rất kỹ. Chào hỏi anh ấy xong, quay qua em.Em nằm vẫn tư thế tựa lưng thành giường áo thun đen kín cổ, cặp kính cận càng tôn thêm vẻ tri thức và quyến rũ, đôi môi phớt hồng cùng cách trang điểm nhẹ khiến khuân mặt sáng - thanh tú một cách tự nhiên... Lấp ló phía dưới tấm mền mỏng đang phủ ngang người là cặp đùi trắng nõn, miên man... Hình như phía dưới em không mặc gì...Đưa hai ngón tay ra dấu \"Hi\" cùng nụ cười âu yếm dành cho tôi \"Anh đã phải vòng xe mấy lần vì em?...\" Đã gặp em đâu phải lần đầu mà cảm xúc rộn ràng như trai mới lớn... Tôi bắt đầu câu chuyện bằng cách kể lại cho em quá trình tôi chuẩn bị như thế nào, và cảm giác khi nghĩ không được gặp em ra sao...Tôi không phải quá dở trong vấn đề thuyết trình, vậy mà đứng trước em tôi cứ lắp bắp... Ôi! Điều tuyệt vời gì với tôi thế này... Tôi xin phép được lại ngồi gần em, khoảng cách lạ lẫm gần như được gỡ bỏ, nhưng cảm xúc hồi hộp vẫn còn nguyên vẹn như ngày đầu...Tôi hỏi em: \"Em có còn nhận ra anh không?\"Em ra vẻ ngạc nhiên không hiểu: \"Nhận ra anh không là sao?\"Tôi: \"Là đã quá lâu rồi, em biết không...\"Em giãn sắc mặt: \"Trời! Mới có bảy hay mười ngày thôi mà...\"Tôi: \"Anh đếm từng giây từng phút chứ đừng nói là ngày nữa. Em nói khoảng một tuần mình gặp một lần mà... Chắc hôm nay phải phạt em mới được.\"Em vẻ mặt nũng nịu: \"Em không chịu đâu...\" Em khẽ nhích người nhường chỗ cho tôi cùng ngồi tựa lưng vô thành giường như em. Em nói thời gian vừa rồi em mắc công việc với tụi em cũng mới đi du lịch, nên mới để tôi chờ lâu...Sau đó câu chuyện chuyển qua một số chủ đề như sách, quản lý, truyện, tiểu thuyết... Cho đến những vấn đề cập nhật thời sự được chúng tôi chia sẻ rất hợp ý.Chồng em gần như không tham gia nhiều, thỉnh thoảng tôi chủ động kéo bạn ấy vào cuộc trò chuyện, còn lại bạn ấy xem điện thoại... Đã cố tỏ ra bình tĩnh, nhưng khi em nắm tay tôi thì mọi thứ bề ngoài tôi cố tình tạo ra đều sụp đổ...Tôi nhìn em, ánh mắt như thiêu đốt... Vuốt nhẹ tóc đưa cánh tay qua để em gối đầu lên tay tôi.Em vẫn tiếp tục miên man với câu chuyện sách của em được sắp xếp thành bao nhiêu tủ kệ, đóng gói cẩn thận như thế nào, bảo quản ra sao, có lần chuyển nhà cực như thế nào... Ở tư thế này tôi cao hơn em, em đang tựa đầu ở tay tôi nên tôi cứ say sưa hít hà mùi hương tóc và lắng nghe em kể...Bàn tay còn lại phía dưới em đang nắm, tôi siết chặt hơn...Em hỏi \"Sao tay anh nóng thế?..\" ngước lên nhìn tôi thì nụ hôn đã chạm môi...Nụ hôn lướt nhẹ trên đôi môi em ngọt ngào, cứ nhắp lại buông như thế vài lần... Sau đó dần kết dính, hai đôi môi ve vãn nhau, hai chiếc lưỡi đưa đẩy như bắt đầu điệu nhạc du dương bất tận... Tôi muốn tham lam nuốt trọn đôi môi em, như nuốt trọn từng giây phút, từng khoảnh khắc này...Tay tôi rời bàn tay em, nâng cằm em lên vì tôi cảm nhận hơi thở em ngày càng dồn dập... Nụ hôn cháy bỏng như thế giới này chỉ còn lại hai chúng tôi vậy. Một lúc lâu, rời cằm em tay tôi bắt đầu di chuyển xuống dưới, tôi vuốt ve vòng eo hình chữ S không một vết gợn, không chút mỡ thừa, làn da mát rượu mịn màng.Tôi xoa lưng cào nhẹ sống lưng em... Nụ hôn lúc nhẹ nhàng, lúc vồ vập đến đói khát...Luồn tay trong áo, vuốt ve cặp nhũ căng đầy, săn cứng không áo lót. Đầu nhũ cương cứng vun lên... Bàn tay em lần mò ngoài quần vuốt ve thằng nhỏ trong tư thế sẵn sàng nãy giờ, bị giam bởi hai lớp quần đang biểu tình dữ dội đòi thoát ra...Tay tôi vẫn mải mê chăm sóc bầu nhũ, cứ khẽ vuốt nhẹ xung quanh rồi đột nhiên tôi bóp mạnh một xíu, đồng thời vê vê lên đầu nhũ... Khỏi nói em nảy người lên kèm \"h..ứ..!.\" một tiếng. Lúc này em đã luồn tay trong quần nắm lấy thằng nhỏ từ lúc nào, mỗi lần như thế em ghì chặt thằng nhỏ, càng làm nó như điên đảo...Mặt em đờ dại toát lên vẻ thánh thiện, hoang dại mà chân thực. Đây mới thực sự là em... Tôi khó chịu quá, sức kìm nén của tôi cũng có giới hạn... Rời đôi môi em tôi hôn lên cổ, cằm, vòng ra sau gáy...Đôi môi và chiếc lưỡi điên cuồng không còn tuân theo sự chỉ đạo của tôi nữa. Tôi cứ hôn cứ liếm... Tôi sẽ không bỏ sót bất cứ vị trí nào trên cơ thể tuyệt mỹ này...Tôi nhìn em mắt đỏ rực \"Có khi nào anh nuốt luôn em không..\" Em cười vẻ như vừa khiêu khích vừa thách thức.... Đôi môi tham lam cứ vòng ra hai bên eo, hông em, rồi tiến về phía ngực, tôi cứ liếm hai bầu nhũ một lúc lâu, rồi tôi đột ngột ngậm lên quầng vú, nút nhẹ núm vú một cách nhẹ nhàng từ tốn mà em cứ nảy người vô thức...Bàn tay tôi vòng qua ôm chặt lấy em, lúc cào nhẹ lên cặp mông, rồi lại vòng vào hai mặt trong đùi... Tay tôi vuốt hai bên háng, thỉnh thoảng tôi di chuyển nhẹ như vô tình chạm lướt qua cô bé, nó nổi rõ lên một nhúm thịt... Để lại vị trí tay tôi mỗi lần lướt qua một lớp chất nhầy trắng dính nhớp nháp... Em quằn quại mãi giờ đầu ngửa ra sau, mắt lim dim hai tay bám lấy đầu tôi chỉnh vào chính giữa... Tôi cứ miên man hai bên bẹn, cắn nhè nhẹ dọc hai bên háng rồi nhấm nháp trên đám lông mềm mại, gọn gàng một cách tự nhiên...Rồi tôi cũng tha không hành hạ em thêm nữa, khi chiếc lưỡi ướt át của tôi từ tốn đặt vào nơi nhớp nháp ấy... Tôi liếm nhẹ đến mức chỉ như khẽ phớt qua, vậy mà người em cũng giật từng nhịp, vẻ cuống quýt em lần tìm tay tôi ghì chặt...Một tay em ghì lấy tay tôi, một tay em ghì đầu tôi xuống, phía dưới em uốn người cong lên, mắt em nhắm nghiền, hơi thở đứt đoạn... Còn gì tuyệt vời hơn lúc này... Vài lần như vậy thôi, em để yêu thương chứ đâu phải hành hạ... Nếu có hành hạ cũng phải ngất ngây...Tôi bắt đầu lách lưỡi hai bên mép, tiến dần vào giữa sau đó cứ liếm miệt mài... Rồi khi miệng tôi ngập ngụa thứ nước kỳ diệu ấy, tôi bắt đầu liếm đến nhúm thịt hồng căng mọng. Khỏi phải nói thêm.... Tiếng rên em cố giữ cũng phải thoát ra \"Ah..A..a...a..a...\"Bàn tay kia bị em ghì chặt, bàn tay còn lại tôi đưa lên bóp bầu nhũ và gia tăng tốc độ liếm, cơ thể em giật và co thắt dữ dội hơn...Khoảng mười lăm phút trôi qua em dịu người lại, kéo tôi lên em giành cho tôi một nụ hôn say đắm, cùng lúc em nút sạch những gì còn vương trên miệng tôi... Tôi đứng dậy cởi bỏ hết những gì vương vấn trên người mình. Lập tức em quỳ xuống vồ lấy thằng nhỏ hôn ngấu nghiến, cảm giác như em sắp nuốt mất cái đó của tôi...Tay tôi ôm bầu ngực căng đầy và xoa cặp mông căng tròn, cà nhẹ tay vào cái khe ướt nhẹp... Theo tôi phụ nữ ở tư thế quỳ là đẹp nhất, nó vừa là tư thế nguyên thuỷ vừa rất bản năng... Nó bộc lộ gần như trọn vẹn tất cả vẻ đẹp thượng đế trao tặng cho phụ nữ...Khoảng mười phút tôi kéo em dậy, nhấc bổng em lên, đặt một chiếc gối lên phía thành trên đầu giường, để em ngồi lên lưng tựa vô tường... Vừa đưa lưỡi xuống vùng cấm em, tôi thấy sợi nhớt dính bết cả hai bên háng, tôi nhớ nãy mình liếm rất sạch, lẽ nào...Chẳng cần bận tâm tôi nút liếm say sưa, cứ nhúm thịt tôi nút như trẻ con nút sữa... Em đẩy đầu tôi ra run lên chịu không nổi...Đứng dậy kéo mặt em sát lại nụ hôn nồng nàn, phía dưới ướt mèm thằng nhỏ đang lách đầu đi vào... Em buông môi tôi thở hổn hển... Dứt khoát, chậm chạp tôi ghim đến tận gốc, em há miệng mắt mở to...Bắt đầu tôi tăng tốc từ từ, hai cặp mắt như không rời nhau, cứ sâu thẳm...Em hẩy người bạo hơn, tôi bắt đầu gia tăng cường độ... Tôi không biết phải dùng từ ngữ nào để diễn tả cảm giác lúc này nữa, thực sự \"Quá Sướng!\"....Tiếng nhọp nhẹp vang lên, đầu thằng nhỏ như cảm nhận rõ phía trong có một gờ thịt, mỗi lần đẩy vô tôi uốn người theo hướng đó. Em hổn hển \"Đúng rồi anh... nữa đi... mạnh lên anh... nhanh... mạnh... l..ê...n.... Ahaaa... \" Tôi hì hục tăng tốc như điên, em gào lên mấy lần, phía trong co bóp dữ dội lên thằng nhỏ, bụng và người em giựt liên hồi...Vẻ hơi dịu lại, mồ hôi lấm tấm vương lên làn tóc rối buông lơi hờ hững trên khuân mặt ngây dại... Ôi! Phụ nữ thật tuyệt vời... Chồng em nói \"vợ em ra rồi\"... Thú thực lúc này tôi mới để ý đến bạn ấy. Có phải tôi quá vô tâm hay cảm xúc giữa tôi và em đã nuốt trọn mọi thứ...Tôi hôn nhẹ lên trán rồi giữ yên tư thế đó tôi ôm em vào lòng. Khoảng năm phút em thì thầm \"cho em nằm xuống, em mỏi chân\"... Tôi bế em lên, với sức tôi có thể nhấc bổng em như một đứa trẻ. Từ từ hạ người em xuống khi phía dưới thằng nhỏ cứng ngắc trực chờ...Vừa ghim vô tôi nhấp em luôn ở tư thế đứng, ở tư thế này hai tay em phải vịn vô cổ tôi, em vẻ hơi mệt nên nói \"cho em nằm xuống đi anh\"...Tôi nhẹ nhàng quay em lại trong khi thằng nhỏ vẫn không rời vị trí, tôi lách người hạ mình nằm xuống trước và hiển nhiên em nằm trên tôi...\"Đâu phải tư thế này\"... Câu nói thốt lên trên đôi môi nũng nịu thơ ngây. Tôi cười khúc khích... Được chồng em hướng dẫn em nên uốn cong người một chút, mới đầu em nhấp nhẹ uốn lượn, thằng nhỏ tôi lại cảm nhận như đang vướng một nhúm thịt gò lên phía trong... Nước ra rất nhiều vì tôi thấy lẹp nhẹp hai bên háng. Tôi ngoắc chồng em chỉ xuống phía dưới, như nhận ra điều gì anh ấy đặt lại máy quay rồi lao đến, liếm láp vị trí hai bộ phận đang giao hoà... Cứ nhấp như thế khoảng năm phút, chồng em buông ra trở lại cầm máy quay. Anh ấy nói \"em làm chậm thôi\", thở hổn hển em quay lại tôi \"anh thích như này à?\"Tôi: \"Sướng muốn điên lên nè...\"Em hào hứng nhấp nhổm như điên, bỏ ngoài tai lời chồng em nói. Tôi ôm eo em phụ hoạ vừa cất tiếng \"chồng... em.. nói... ch..ậ...m.. kìa..\"Em: \"Sướng... thế này... chậm sao...được... Kệ lão... ấy...\"Nước đến nỗi tiếp ọp ẹp vang lên, cùng với tiếng hổn hển của cả hai. Em dừng lại khoảng ba giây như đỡ mỏi, rồi lại tăng tốc phi ngựa như điên... Đột nhiên \"Khực\", tôi và em mắt mở to, thoáng hốt hoảng... Do trơn quá, em làm nhanh quá, biên độ lại rộng nên bị trượt.Em ôm tôi rối rít \"Anh có bị sao không? Em xin lỗi...\"Tôi lắng lại hai giây, cảm giác hơi tức nơi đầu thằng nhỏ, tôi đẩy vô em nhấp thử... vẫn ngon lành. May quá! Xém chết...Mấy kiểu như này thằng nhỏ không đủ cứng hoặc nước không đủ nhiều, mà trật kiểu đó dễ banh xác thằng em lắm... Khi đó hết vui thằng anh ôm thằng em, hai anh em bệnh viện Bình dân thẳng tiến... Nụ hôn tôi đặt lên môi em nhanh chóng xua tan cảm giác lo lắng. Em vẫn rụt rè như sợ tôi chưa ổn.Tôi phải đè em xuống vừa hôn cuồng dại, vừa hùng hổ như điên để chứng minh em thấy tôi không sao. Hết liếm cổ bên gáy rồi tai - nơi điểm yếu nhất của em, mỗi lần tới điểm này là em quíu người lại, chân co quắp đẩy tôi ra bằng được, nhưng ngược lại nước phía dưới ra thành dòng... Lại đến lúc em lim dim, rồi vẫn câu nói cũ \"Đúng rồi anh... mạnh nữa... nhanh.. lên anh...\" Nhìn vẻ mặt gấp gáp hào hển, đôi mắt thiên thần lim dim như dại đi... Em đẹp quá!Tôi cúi xuống bên tai em, cường độ nhấp không hề giảm, thì thầm đủ em nghe \"Anh Yêu Em\". Cất lên trong tôi giọng như muốn khóc... Bao nhiêu yêu thương tôi giành cho em sao đủ trong khoảnh khắc này... Có lần tôi hỏi em \"Làm cách nào anh có thể bắt cóc em đây?\"Em: \"Anh muốn bắt cóc như thế nào?\"Tôi: \"Bắt cóc luôn không trả lại nữa...\"Em tủm tỉm cười: \"Không được đâu anh..\"Tôi: \"Sao vậy?\"Em: \"Vì với em trên đời này không ai tốt hơn người đàn ông đang ngồi ở kia (chỉ về hướng chồng em)\"Tôi: \"Anh cũng sẽ đối xử tốt với em\"Em: \"Cái đó thì chưa biết\"Sau đó em cười rồi nói sang chuyện khác... Tôi lúc ấy chạnh lòng đôi chút, xong cũng mau chóng cân bằng, vì thực ra anh ấy cũng quá tuyệt vời, đối xử tốt, yêu thương và lo lắng cho em.Tôi: \"Vậy anh và anh ấy cùng yêu thương, chăm sóc em nha\"...Em vui vẻ hào hứng gật đầu kèm một tiếng \"Dạ!\"... Sau cơn hào hển, em ôm lấy tôi ra hiệu cho chồng em lấy khăn để lau mồ hôi cho tôi. Em nằm dưới thằng nhỏ vẫn ghim chặt nơi cô bé...Nhìn cách em thấm từng giọt mồ hôi trên cơ thể tôi từ tốn, nụ cười khẽ mở chân thành... Cả ngay giây phút em đang hiện hữu, sao tôi vẫn thấy nhớ em quá chừng...Tôi: \"Em tiếp tục được không?\"Em: \"Anh thì sao?\"Tôi: \"Anh nhớ em lắm, anh chỉ xin hai lần thôi, mỗi lần hai tiếng rưỡi..\"Em ngúng nguẩy \"Không chịu đâu...\" Làm mặt giận... đáng yêu vô cùng. Em thật biết cách khai thác trọn vẹn thế mạnh bản thân, linh hoạt trong sử dụng các kỹ năng bởi vậy tôi mới nói em rất tinh tế.Tôi cảm nhận tâm hồn em trong như giọt nước, từng cái nhíu mày, lườm nguýt, hay cả khi em rên siết, tỏ vẻ hờn dỗi đều vô cùng tự nhiên.Em tuyệt vời không chỉ đơn thuần em đẹp, em còn rất chân thành, từng động tác khi em thể hiện, ánh mắt hay tiếng rên la đều xuất phát từ cảm xúc thật... Thứ mà đỉnh cao dường như tất cả đàn ông đều muốn chạm tới - Thoả mãn cho bạn nữ... Chồng em thấy vậy tiến lại hỏi có chuyện gì, em nhắc lại chuyện vừa rồi, cả ba cùng cười.Tôi nói \"Em quay lưng lại nha, anh muốn ngắm em một chút\"...Em như hiểu được không chỉ đơn thuần là để ngắm, nhưng vẫn chiều tôi. Tôi kéo em ra góc giường em tỏ vẻ e dè thấy rõ...Em quỳ xuống, tôi đẩy nhẹ thằng nhỏ đã nằm gọn trong người em. Em có vẻ sợ tư thế này, thấy em cảm giác như phòng vệ, người hơi khom về trước không uốn cong mông như mọi khi...Tôi miên man rất nhẹ nhàng, chỉ hai phần ba thằng nhỏ khi làm nhanh, mỗi lần sâu lút cán tôi hạ nhịp thật chậm... Khỏi cần phải nói em đẹp như thế nào trong tư thế này... Chồng em đang quay phim, anh ấy gợi ý kéo hai khuỷu tay em khoá ra sau, em lắc đầu không chịu, nhưng chồng em khá nhiệt tình nên miễn cưỡng đồng ý...Tư thế này tay bị quặt ngược, đầu ghì sát xuống nệm, phần mông cong tối đa đưa hết cỡ ra sau...Tôi cảm nhận sẽ khá khủng khiếp với em nên chỉ nhấp nhè nhẹ...Chồng em anh ấy vẫn khá cao hứng \"Làm mạnh lên anh, hành hạ vợ em đi...\"Tôi tăng tốc từ từ, sau đó tôi phang rầm rầm, chừng được ba - bốn cái em \"Á\" lên một tiếng... Tôi buông hai tay em, vẫn tư thế quỳ em gục xuống ôm bụng.... Chồng em rối rít lo lắng, anh ấy lao đến nâng mặt em lên coi có sao không, bao nhiêu tiếng xin lỗi cũng bằng thừa, em chỉ lặp lại một câu duy nhất \"Anh đi ra đi\"...Tôi vẫn trong tư thế ghim vô em nhưng gần như không nhấp. Ông xã em quay lại nói với tôi \"Chắc phải dừng lại thôi anh, vợ em đau rồi...\"Tôi thấy cô bé vẫn ướt đầm, tôi nhịp nhè nhẹ vẫn thấy em như đang tận hưởng, hiệu ứng đẩy nhẹ mông về sau mỗi khi tôi đẩy tới... Nên tôi nghĩ chưa cần dừng.Tôi cúi xuống thì thầm bên tai em đủ hai đứa nghe \"Anh có phải dừng lại không?\"Em: \"Không sao đâu anh, anh cứ tiếp tục đi...\"Chồng em nhìn tôi rồi lại nhìn xuống em, mọi sự năn nỉ dường như vô tác dụng, em rất cương quyết \"Anh đi ra...\" Không khí giữa em và chồng khá căng thẳng khiến tôi lo lắng...Tôi muốn được bên em, chẳng cần tình dục cũng được... Có lần gặp vợ chồng em, bữa đó em hơi mệt, tôi nói với em \"Anh chỉ cần ngồi nói chuyện, được thấy em, ôm em vào lòng vậy cũng quá tuyệt vời rồi..\"Em khẽ cười, đưa tay vuốt mặt tôi âu yếm \"Phải làm chứ, mất công anh từ xa đến với em...\" Tôi ra hiệu chồng em lùi lại phía sau để tôi thử thuyết phục em... Tôi khẽ nâng người em ở tư thế quỳ thành tư thế nằm sấp...Tôi đè lên cặp mông kỳ diệu của em đẩy nhẹ, tôi biết tư thế này thằng nhỏ của tôi không vào được sâu, và em có thể tự điều chỉnh biên độ theo cảm xúc...Tôi nhấp miên man, một tay chống xuống nệm, tay còn lại vuốt ve sống lưng em, rồi hôn lưng, liếm cổ, gáy.. Em vùi đầu dưới gối cũng không nén được tiếng rên.Khi tôi tăng tốc bạo thì em uốn cong, nẩy mông lên hưởng ứng như muốn cô bé nuốt trọn thằng nhỏ hơn... Tiếng ọp ẹp vang phòng, cả hai chúng tôi quằn quại khá lâu. Chồng em lại gần \"Chời! Tư thế gì thế này...\" Thấy tóc em rũ rượi, mồ hôi bết vào rối lên. Chồng em hỏi \"Em có thích không?\" Tiếng trả lời chỉ đủ nghe \"Em thích...\"Thời gian cũng lâu chồng em tỏ vẻ sốt ruột, tôi lật em lại tư thế truyền thống, cúi xuống nói nhỏ \"Lâu quá anh ấy khó chịu rồi kìa..\"Em: \"Kệ anh ấy!...\" Tôi và em phá lên cười phía dưới tôi tăng tốc điên dại, từng cú dập lút cán chan chát, em đang cười khuân mặt chuyển sang nheo mắt khiêu khích...Cào chặt hai tay tôi \"Em ra..a..aaaa\"... người em còn giật từng cơn nhè nhẹ, một chút thì dịu hẳn.Tôi hỏi \"Nay anh ra trên miệng em được không?\"Em nguýt tôi không nói gì...Tôi tiếp \"Sẽ có được những bức hình rất đẹp á..\"Em trả lời: \"Anh muốn ở đâu cũng được... Sao không ở trên ngực em nhỉ...\"Tôi ngoắc tay ra hiệu chồng em tiến lại gần... Thêm một chặp điên dại, tôi rút ra... Em nhắm chặt mắt, nín thở... Khuân mặt xinh đẹp, yêu kiều của em tràn ngập tinh dịch tôi.Tôi: \"Em nằm yên chút nữa anh lau sạch cho..\" Chờ những giọt cuối cùng ra hết, em trùm đôi môi mọng lên thằng nhỏ liếm - ngậm - nút - nuốt sạch. Chồng em \"Đẹp! Quá tuyệt vời.\"Ra hiệu em nằm im, tôi quay qua lấy chiếc khăn từ tốn lau sạch từng chút trên mặt em, chồng em tới đưa tôi bịch khăn ướt. Cả hai người đàn ông cùng nâng niu chăm sóc người phụ nữ của mình. Tôi nhớ từng có lần tôi hỏi em \"Nếu nhà nước đổi luật cho phép phụ nữ lấy hai chồng, em có đồng ý anh không?\"Em: \"Em đồng ý..\"Em bước xuống \"Em phải đi rửa nếu không khô lại sẽ làm căng da..\"Tôi bước xuống tính mặc đồ thì chồng em nói vô tắm cùng em... Tôi bay vô liền. Em không cao lắm nhưng thân hình cực kỳ cân đối, da trắng hồng, khuân mặt xinh xắn toát lên vẻ thông minh trên đôi mắt to sáng, hai trái tai lớn trông rất sang, cặp ngực to tròn săn chắc, cặp mông nảy nở uốn cong ra sau, chiếc eo nhỏ tạo nên đường cong đầy ma mị... Một kiệt tác như vậy trên người lại vương những giọt nước... Bất cứ ai thấy cảnh này đều không thể cầm lòng, kể cả Đường Tăng... Tôi tiến lại ôm chầm lấy em, em đẩy nhẹ tôi ra tỉ mỉ lau rửa thằng nhỏ. Tôi áp nó vào cặp mông em thì thầm \"em có biết điều gì sắp xảy ra không?\"Em tủm tỉm nhưng không nói. Chồng em bước vào đẩy em quỳ xuống, hai người đứng trước mặt, em quỳ ở giữa dùng miệng chăm sóc thằng nhỏ cho cả hai...Lúc sau cả ba tính bước ra, tôi đã tắt điều hoà từ lúc bước vào, kêu em từ từ hãy bước ra. Chồng em mang khăn lau khô người em, còn tôi dang sẵn chiếc mền đứng ngoài...Em bước ra run lập cập, tôi trùm quanh người em rồi đứng ôm luôn phía ngoài thật chặt... Lòng tôi ngổn ngang bao thứ... Lại sắp phải xa em nữa rồi...Em thì thầm \"Em hết lạnh rồi..\"Tôi: \"Chưa đâu...\"Em: \"Em hết thật rồi mà...\"Tôi: \"Anh thấy còn lạnh...\"Tôi cứ lim dim tận hưởng những giây phút quý giá còn lại... Rồi cũng phải buông em ra. Chồng em bước lại \"Giờ với anh nữa nha..\" Em vén tóc lên khẽ gật đầu.Em tiến lại giường, anh ấy leo lên người em nhấp liên tục, như mọi khi tôi lấy thằng nhỏ để em mút, được ít phút có vẻ anh ấy không trụ được, tôi xin lên. Tôi nói \"Anh chỉ xin hai lần, mỗi lần hai tiếng rưỡi thôi, nói được thì làm được...\"Thế là tôi ghim vô miên man chút cho thằng nhỏ cứng hẳn, tôi bắt đầu tận hưởng, rồi tôi nhấp điên dại...Em quằn quại, la hét, cũng giật lên.... nhưng không có nước, và cảm giác giật có chủ ý...Tôi thì thầm bên tai \"Anh xin lỗi, hôm nay như vậy chắc đủ rồi..\"Em: \"Dạ!\" Tôi lấy ra, chồng em lại khớp vô, anh ấy nhấp liên tục em lại la hét... Thấm đẫm nước miếng đầu ngón tay, tôi đưa xuống nhúm thịt của em.Rất ướt át, tôi chỉ để rất nhẹ rất hờ hững, vì khi chồng em đẩy sự rung lắc cơ thể tự nhiên sinh ra chuyển động... Tôi thấy có sự khác biệt rõ trong phim với thực tế, khi làm tình người nam chưa gì đã đưa tay kích thích nhúm thịt ấy một cách thô bạo, người nữ rên la uốn éo nhưng thực tế là họ đau thốn chứ không có thích. Vị trí đó rất nhạy cảm nên nó phải được chăm sóc từ tốn, nhẹ nhàng. Nếu muốn tăng cường độ phải để ý cảm xúc bạn nữ, họ có thể ghì tay mình xuống hoặc nảy người lên...Bao nhiêu công sức nâng niu nàng lên đỉnh, chỉ cần một lần đau - thốn mọi thứ tan biến hoặc trở về điểm xuất phát... Anh ấy nhấp thêm mấy cái rồi rút ra, thằng nhỏ tự nhiên gồng mình bắn lên mặt em... Khiến em giật mình, anh ấy xin lỗi rối rít vì mất kiểm soát, rồi lại đưa vào nhấp một hồi cho ra hết..Tôi lau sạch cho em rồi cúi xuống hôn em tha thiết... Có vẻ lần này em khá mệt rồi, tôi ôm em không muốn ra về... Có phải cuộc vui nào rồi cũng tới hồi kết, tôi sẽ không nghĩ như thế. Tôi tin rằng đây sẽ là câu chuyện Nghìn Lẻ Một Đêm thời hiện đại.Lê từng bước nặng nề xuống cầu thang khách sạn, chợt đâu đó vang lên lời bài hát...\"Nếu một ngày người em yêu bội bạcEm đừng cần những thứ cao sang.Nếu một ngày họ ra đi vội vàngAnh vẫn chờ em dẫu muộn màng...\"P\/s: Mình không chia sẻ hình hay clip, cũng không muốn gặp ai hay cặp nào khác.Bài viết dài, cảm ơn mọi người quan tâm.",
        "content_html": "<div class=\"bbWrapper\"> Nhớ về em tôi đâu còn cách nào khác ngoài việc trải lòng mình qua những dòng tự sự. Viết cho ai? Cho tôi - Cho em - Hay cho những giây phút ngắn ngủi... <br\/> Tôi cũng đã thử nhiều cách, nhưng đây là cách tôi thấy nhẹ lòng nhất... <br\/> Mình đã gặp nhau được bao lần ư? Với tôi không quan trọng, chỉ biết rằng sẽ chẳng thể nào là đủ... <br\/> <br\/> Vẫn khách sạn quen thuộc tối thứ bảy vợ chồng em hẹn gặp. Nhận tin nhắn chồng em từ chiều, tôi háo hức như đứa trẻ biết mẹ sắp đi chợ về cho bánh... <br\/> Thu xếp công việc nhanh nhất có thể, một bước lên phòng sếp <i> \"Em có việc đột xuất xin về sớm...!\" <\/i> Sếp ok liền. <br\/> <br\/> Như mọi khi tôi lại ghé đâu đó mua một món quà nho nhỏ tặng em. Tôi biết nó chẳng giá trị nhiều về mặt kinh tế, nhưng là cả tấm lòng tôi trong đó. <br\/> Từ khi biết em tôi quan tâm bản thân nhiều hơn, bia rượu gần như tôi không sử dụng, cafe ít uống, thuốc lá không hút... Chăm thể thao hơn. <br\/> Đồ uống tôi hay sử dụng là các loại trà như trà xanh, trà actiso - cao actiso. Ăn uống điều độ, ngủ nghỉ đúng giờ... <br\/> <br\/> Về đến nhà ba giờ chiều, tôi vệ sinh cá nhân thật kỹ, cắt ngắn móng tay chân gọn gàng, rũa cho hết bờ cạnh, dùng chanh chà cho sạch các kẽ móng... <br\/> Vệ sinh răng miệng, vệ sinh mũi tai, dùng nước xúc miệng, nước xịt thơm miệng, dầu thơm... <br\/> Tôi không muốn em cảm thấy khó chịu vì bất cứ điều gì trên cơ thể tôi. Ngay cả bản thân tôi khi tiếp xúc với một người thiếu kiến thức vệ sinh cá nhân, tôi cũng ớn... Mà đã ớn rồi lấy gì cảm xúc. <br\/> <br\/> Mọi thứ đã sẵn sàng, tôi lên xe lòng phơi phới thẳng tiến đến nơi hẹn, đang chạy xe thấy điện thoại rung báo tin nhắn rồi cả cuộc gọi... <br\/> Tôi dừng xe tấp vô lề kiểm tra thì bên kia em nhắn tin <i> \"Em có việc gấp phải giải quyết rồi, hẹn anh bữa khác nha\". <\/i> <br\/> Tôi cười như thằng điên giữa đường kèm một icon gửi đến em <i> \"Ok! Em giải quyết công việc đi khi nào ổn định mình gặp cũng được\". <\/i> <br\/> Em: <i> \"Anh có sao không?\" <\/i> <br\/> Tôi: <i> \"Nếu nói không sao thì không đúng nhưng công việc gấp thì phải ưu tiên giải quyết, xong rồi gặp nhau mới thoải mái được.\" <br\/> <\/i> <br\/> Tôi quay xe, đúng là lúc đi trên mây lúc hì hụp dưới đầm lầy... <br\/> Em nhắn tin tiếp: <i> \"Có thật là không sao không anh? Cảm ơn anh! Chúc anh cuối tuần vui vẻ.\" <\/i> <br\/> Tôi nhắn tin để em khỏi lo lắng: <i> \"Không sao đâu, sẵn anh gọi điện rủ đồng bọn tụ tập luôn, cũng lâu rồi anh chưa quẩy. Hai em cuối tuần vui vẻ!\" <br\/> <\/i> <br\/> Tôi đang tính quay về với tình nhân tri kỷ, tôi có hai em tri kỷ đó là Gym và Sách. Hai em ấy cực trung thành, không hề lừa dối ngoài ra còn mang lại cho tôi bao lợi ích bất tận... <br\/> Zalo lại báo có cuộc gọi, tôi lại tấp xe vô lề mở điện thoại thì em nhắn tin <i> \"Anh đi đến đâu rồi? Công việc em gọi điện về giải quyết xong rồi, em không cần phải về nữa. Anh qua với em đi, em nhớ anh...\" <\/i> <br\/> Em đúng cho tôi biết thế nào là chết đi sống lại. Rồi lát nữa tôi cũng sẽ cho em biết cảm giác này... <br\/> Tôi nhắn tin <i> \"Ok! Em. Đừng nhắn tin nữa kẻo anh cứ phải dừng xe...\" <\/i> <br\/> Em: <i> \"Dạ!..\" <br\/> <\/i> <br\/> Chiều tối thứ bảy xe khá đông, sau vài cú tạt đầu xe, có một cú khiến tôi bay cả ra đường... Tôi phải tự nhủ <i> \"chạy cho cẩn thận để còn tới nơi mà gặp em...\" <\/i> <br\/> Mất khoảng ba mươi phút tôi mới tới, lúc đó là hơn sáu giờ chiều. Mở điện thoại coi em đã nhắn tin <i> \"Em ở P205, anh tới thì lên liền với em nha. Nhớ anh lắm!..\" <\/i> <br\/> Tôi nhận P203, khách sạn không có thang máy, một phát từ quầy lễ tân tôi có mặt ở phòng mình chắc chưa hết năm giây... <br\/> Chỉnh đốn lại trang phục, bỏ lại ít đồ không cần thiết, hít một hơi tôi qua gõ cửa phòng em. <br\/> <br\/> Ông xã em mở cửa chỉ mặc một chiếc quần Boxer Briefs vẫy tay chào tôi. Bạn ấy trẻ thật, đẹp trai, cách tiếp xúc của bạn rất khiêm tốn, nhã nhặn, trong giao tiếp đều dạ thưa rất lễ phép chứng tỏ được nuôi dưỡng, dạy dỗ rất kỹ. Chào hỏi anh ấy xong, quay qua em. <br\/> Em nằm vẫn tư thế tựa lưng thành giường áo thun đen kín cổ, cặp kính cận càng tôn thêm vẻ tri thức và quyến rũ, đôi môi phớt hồng cùng cách trang điểm nhẹ khiến khuân mặt sáng - thanh tú một cách tự nhiên... Lấp ló phía dưới tấm mền mỏng đang phủ ngang người là cặp đùi trắng nõn, miên man... Hình như phía dưới em không mặc gì... <br\/> Đưa hai ngón tay ra dấu <i> \"Hi\" <\/i> cùng nụ cười âu yếm dành cho tôi <i> \"Anh đã phải vòng xe mấy lần vì em?...\" <br\/> <\/i> <br\/> Đã gặp em đâu phải lần đầu mà cảm xúc rộn ràng như trai mới lớn... Tôi bắt đầu câu chuyện bằng cách kể lại cho em quá trình tôi chuẩn bị như thế nào, và cảm giác khi nghĩ không được gặp em ra sao... <br\/> Tôi không phải quá dở trong vấn đề thuyết trình, vậy mà đứng trước em tôi cứ lắp bắp... Ôi! Điều tuyệt vời gì với tôi thế này... <br\/> <br\/> Tôi xin phép được lại ngồi gần em, khoảng cách lạ lẫm gần như được gỡ bỏ, nhưng cảm xúc hồi hộp vẫn còn nguyên vẹn như ngày đầu... <br\/> Tôi hỏi em: <i> \"Em có còn nhận ra anh không?\" <\/i> <br\/> Em ra vẻ ngạc nhiên không hiểu: <i> \"Nhận ra anh không là sao?\" <\/i> <br\/> Tôi: <i> \"Là đã quá lâu rồi, em biết không...\" <\/i> <br\/> Em giãn sắc mặt: <i> \"Trời! Mới có bảy hay mười ngày thôi mà...\" <\/i> <br\/> Tôi: <i> \"Anh đếm từng giây từng phút chứ đừng nói là ngày nữa. Em nói khoảng một tuần mình gặp một lần mà... Chắc hôm nay phải phạt em mới được.\" <\/i> <br\/> Em vẻ mặt nũng nịu: <i> \"Em không chịu đâu...\" <br\/> <\/i> <br\/> Em khẽ nhích người nhường chỗ cho tôi cùng ngồi tựa lưng vô thành giường như em. Em nói thời gian vừa rồi em mắc công việc với tụi em cũng mới đi du lịch, nên mới để tôi chờ lâu... <br\/> Sau đó câu chuyện chuyển qua một số chủ đề như sách, quản lý, truyện, tiểu thuyết... Cho đến những vấn đề cập nhật thời sự được chúng tôi chia sẻ rất hợp ý. <br\/> Chồng em gần như không tham gia nhiều, thỉnh thoảng tôi chủ động kéo bạn ấy vào cuộc trò chuyện, còn lại bạn ấy xem điện thoại... <br\/> <br\/> Đã cố tỏ ra bình tĩnh, nhưng khi em nắm tay tôi thì mọi thứ bề ngoài tôi cố tình tạo ra đều sụp đổ... <br\/> Tôi nhìn em, ánh mắt như thiêu đốt... Vuốt nhẹ tóc đưa cánh tay qua để em gối đầu lên tay tôi. <br\/> Em vẫn tiếp tục miên man với câu chuyện sách của em được sắp xếp thành bao nhiêu tủ kệ, đóng gói cẩn thận như thế nào, bảo quản ra sao, có lần chuyển nhà cực như thế nào... <br\/> <br\/> Ở tư thế này tôi cao hơn em, em đang tựa đầu ở tay tôi nên tôi cứ say sưa hít hà mùi hương tóc và lắng nghe em kể... <br\/> Bàn tay còn lại phía dưới em đang nắm, tôi siết chặt hơn... <br\/> Em hỏi <i> \"Sao tay anh nóng thế?..\" <\/i> ngước lên nhìn tôi thì nụ hôn đã chạm môi... <br\/> Nụ hôn lướt nhẹ trên đôi môi em ngọt ngào, cứ nhắp lại buông như thế vài lần... Sau đó dần kết dính, hai đôi môi ve vãn nhau, hai chiếc lưỡi đưa đẩy như bắt đầu điệu nhạc du dương bất tận... <br\/> <br\/> Tôi muốn tham lam nuốt trọn đôi môi em, như nuốt trọn từng giây phút, từng khoảnh khắc này... <br\/> Tay tôi rời bàn tay em, nâng cằm em lên vì tôi cảm nhận hơi thở em ngày càng dồn dập... Nụ hôn cháy bỏng như thế giới này chỉ còn lại hai chúng tôi vậy. <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"75262291_1700410456759189_8459937781764849664_n.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/75262291_1700410456759189_8459937781764849664_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/75262291_1700410456759189_8459937781764849664_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/75262291_1700410456759189_8459937781764849664_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"75262291_1700410456759189_8459937781764849664_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Một lúc lâu, rời cằm em tay tôi bắt đầu di chuyển xuống dưới, tôi vuốt ve vòng eo hình chữ S không một vết gợn, không chút mỡ thừa, làn da mát rượu mịn màng. <br\/> Tôi xoa lưng cào nhẹ sống lưng em... Nụ hôn lúc nhẹ nhàng, lúc vồ vập đến đói khát... <br\/> Luồn tay trong áo, vuốt ve cặp nhũ căng đầy, săn cứng không áo lót. Đầu nhũ cương cứng vun lên... <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"73504723_1700410706759164_8670488898364768256_n.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/73504723_1700410706759164_8670488898364768256_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/73504723_1700410706759164_8670488898364768256_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/73504723_1700410706759164_8670488898364768256_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"73504723_1700410706759164_8670488898364768256_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Bàn tay em lần mò ngoài quần vuốt ve thằng nhỏ trong tư thế sẵn sàng nãy giờ, bị giam bởi hai lớp quần đang biểu tình dữ dội đòi thoát ra... <br\/> Tay tôi vẫn mải mê chăm sóc bầu nhũ, cứ khẽ vuốt nhẹ xung quanh rồi đột nhiên tôi bóp mạnh một xíu, đồng thời vê vê lên đầu nhũ... Khỏi nói em nảy người lên kèm <i> \"h..ứ..!.\" <\/i> một tiếng. <br\/> <br\/> Lúc này em đã luồn tay trong quần nắm lấy thằng nhỏ từ lúc nào, mỗi lần như thế em ghì chặt thằng nhỏ, càng làm nó như điên đảo... <br\/> Mặt em đờ dại toát lên vẻ thánh thiện, hoang dại mà chân thực. Đây mới thực sự là em... <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"74495727_1700410686759166_6548788321294745600_n.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/74495727_1700410686759166_6548788321294745600_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/74495727_1700410686759166_6548788321294745600_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/74495727_1700410686759166_6548788321294745600_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"74495727_1700410686759166_6548788321294745600_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Tôi khó chịu quá, sức kìm nén của tôi cũng có giới hạn... Rời đôi môi em tôi hôn lên cổ, cằm, vòng ra sau gáy... <br\/> Đôi môi và chiếc lưỡi điên cuồng không còn tuân theo sự chỉ đạo của tôi nữa. Tôi cứ hôn cứ liếm... Tôi sẽ không bỏ sót bất cứ vị trí nào trên cơ thể tuyệt mỹ này... <br\/> Tôi nhìn em mắt đỏ rực <i> \"Có khi nào anh nuốt luôn em không..\" <\/i> Em cười vẻ như vừa khiêu khích vừa thách thức.... <br\/> <br\/> Đôi môi tham lam cứ vòng ra hai bên eo, hông em, rồi tiến về phía ngực, tôi cứ liếm hai bầu nhũ một lúc lâu, rồi tôi đột ngột ngậm lên quầng vú, nút nhẹ núm vú một cách nhẹ nhàng từ tốn mà em cứ nảy người vô thức... <br\/> Bàn tay tôi vòng qua ôm chặt lấy em, lúc cào nhẹ lên cặp mông, rồi lại vòng vào hai mặt trong đùi... Tay tôi vuốt hai bên háng, thỉnh thoảng tôi di chuyển nhẹ như vô tình chạm lướt qua cô bé, nó nổi rõ lên một nhúm thịt... Để lại vị trí tay tôi mỗi lần lướt qua một lớp chất nhầy trắng dính nhớp nháp... <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"74178665_1700410636759171_3474627576096358400_n.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/74178665_1700410636759171_3474627576096358400_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/74178665_1700410636759171_3474627576096358400_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/74178665_1700410636759171_3474627576096358400_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"74178665_1700410636759171_3474627576096358400_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Em quằn quại mãi giờ đầu ngửa ra sau, mắt lim dim hai tay bám lấy đầu tôi chỉnh vào chính giữa... <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"74329293_1700410630092505_3163382368580927488_n.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/74329293_1700410630092505_3163382368580927488_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/74329293_1700410630092505_3163382368580927488_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/74329293_1700410630092505_3163382368580927488_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"74329293_1700410630092505_3163382368580927488_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Tôi cứ miên man hai bên bẹn, cắn nhè nhẹ dọc hai bên háng rồi nhấm nháp trên đám lông mềm mại, gọn gàng một cách tự nhiên... <br\/> Rồi tôi cũng tha không hành hạ em thêm nữa, khi chiếc lưỡi ướt át của tôi từ tốn đặt vào nơi nhớp nháp ấy... Tôi liếm nhẹ đến mức chỉ như khẽ phớt qua, vậy mà người em cũng giật từng nhịp, vẻ cuống quýt em lần tìm tay tôi ghì chặt... <br\/> Một tay em ghì lấy tay tôi, một tay em ghì đầu tôi xuống, phía dưới em uốn người cong lên, mắt em nhắm nghiền, hơi thở đứt đoạn... Còn gì tuyệt vời hơn lúc này... <br\/> <br\/> Vài lần như vậy thôi, em để yêu thương chứ đâu phải hành hạ... Nếu có hành hạ cũng phải ngất ngây... <br\/> Tôi bắt đầu lách lưỡi hai bên mép, tiến dần vào giữa sau đó cứ liếm miệt mài... Rồi khi miệng tôi ngập ngụa thứ nước kỳ diệu ấy, tôi bắt đầu liếm đến nhúm thịt hồng căng mọng. <br\/> <br\/> Khỏi phải nói thêm.... Tiếng rên em cố giữ cũng phải thoát ra <i> \"Ah..A..a...a..a...\" <\/i> <br\/> Bàn tay kia bị em ghì chặt, bàn tay còn lại tôi đưa lên bóp bầu nhũ và gia tăng tốc độ liếm, cơ thể em giật và co thắt dữ dội hơn... <br\/> Khoảng mười lăm phút trôi qua em dịu người lại, kéo tôi lên em giành cho tôi một nụ hôn say đắm, cùng lúc em nút sạch những gì còn vương trên miệng tôi... <br\/> <br\/> Tôi đứng dậy cởi bỏ hết những gì vương vấn trên người mình. Lập tức em quỳ xuống vồ lấy thằng nhỏ hôn ngấu nghiến, cảm giác như em sắp nuốt mất cái đó của tôi... <br\/> Tay tôi ôm bầu ngực căng đầy và xoa cặp mông căng tròn, cà nhẹ tay vào cái khe ướt nhẹp... <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"73417814_1700410586759176_8597153225138765824_n.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/73417814_1700410586759176_8597153225138765824_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/73417814_1700410586759176_8597153225138765824_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/73417814_1700410586759176_8597153225138765824_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"73417814_1700410586759176_8597153225138765824_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Theo tôi phụ nữ ở tư thế quỳ là đẹp nhất, nó vừa là tư thế nguyên thuỷ vừa rất bản năng... Nó bộc lộ gần như trọn vẹn tất cả vẻ đẹp thượng đế trao tặng cho phụ nữ... <br\/> Khoảng mười phút tôi kéo em dậy, nhấc bổng em lên, đặt một chiếc gối lên phía thành trên đầu giường, để em ngồi lên lưng tựa vô tường... <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"74647547_1700410386759196_2573593774412267520_n.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/74647547_1700410386759196_2573593774412267520_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/74647547_1700410386759196_2573593774412267520_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/74647547_1700410386759196_2573593774412267520_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"74647547_1700410386759196_2573593774412267520_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Vừa đưa lưỡi xuống vùng cấm em, tôi thấy sợi nhớt dính bết cả hai bên háng, tôi nhớ nãy mình liếm rất sạch, lẽ nào... <br\/> Chẳng cần bận tâm tôi nút liếm say sưa, cứ nhúm thịt tôi nút như trẻ con nút sữa... Em đẩy đầu tôi ra run lên chịu không nổi... <br\/> Đứng dậy kéo mặt em sát lại nụ hôn nồng nàn, phía dưới ướt mèm thằng nhỏ đang lách đầu đi vào... <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"72468708_1700410450092523_875946940657827840_n.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/72468708_1700410450092523_875946940657827840_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/72468708_1700410450092523_875946940657827840_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/72468708_1700410450092523_875946940657827840_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"72468708_1700410450092523_875946940657827840_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Em buông môi tôi thở hổn hển... Dứt khoát, chậm chạp tôi ghim đến tận gốc, em há miệng mắt mở to... <br\/> Bắt đầu tôi tăng tốc từ từ, hai cặp mắt như không rời nhau, cứ sâu thẳm... <br\/> Em hẩy người bạo hơn, tôi bắt đầu gia tăng cường độ... Tôi không biết phải dùng từ ngữ nào để diễn tả cảm giác lúc này nữa, thực sự <i> \"Quá Sướng!\".... <\/i> <br\/> Tiếng nhọp nhẹp vang lên, đầu thằng nhỏ như cảm nhận rõ phía trong có một gờ thịt, mỗi lần đẩy vô tôi uốn người theo hướng đó. Em hổn hển <i> \"Đúng rồi anh... nữa đi... mạnh lên anh... nhanh... mạnh... l..ê...n.... Ahaaa... \" <br\/> <\/i> <br\/> Tôi hì hục tăng tốc như điên, em gào lên mấy lần, phía trong co bóp dữ dội lên thằng nhỏ, bụng và người em giựt liên hồi... <br\/> Vẻ hơi dịu lại, mồ hôi lấm tấm vương lên làn tóc rối buông lơi hờ hững trên khuân mặt ngây dại... Ôi! Phụ nữ thật tuyệt vời... <br\/> <br\/> Chồng em nói <i> \"vợ em ra rồi\"... <\/i> Thú thực lúc này tôi mới để ý đến bạn ấy. Có phải tôi quá vô tâm hay cảm xúc giữa tôi và em đã nuốt trọn mọi thứ... <br\/> Tôi hôn nhẹ lên trán rồi giữ yên tư thế đó tôi ôm em vào lòng. Khoảng năm phút em thì thầm <i> \"cho em nằm xuống, em mỏi chân\"... <br\/> <\/i> <br\/> Tôi bế em lên, với sức tôi có thể nhấc bổng em như một đứa trẻ. Từ từ hạ người em xuống khi phía dưới thằng nhỏ cứng ngắc trực chờ... <br\/> Vừa ghim vô tôi nhấp em luôn ở tư thế đứng, ở tư thế này hai tay em phải vịn vô cổ tôi, em vẻ hơi mệt nên nói <i> \"cho em nằm xuống đi anh\"... <\/i> <br\/> Tôi nhẹ nhàng quay em lại trong khi thằng nhỏ vẫn không rời vị trí, tôi lách người hạ mình nằm xuống trước và hiển nhiên em nằm trên tôi... <br\/> <i> \"Đâu phải tư thế này\"... <\/i> Câu nói thốt lên trên đôi môi nũng nịu thơ ngây. Tôi cười khúc khích... <br\/> <br\/> Được chồng em hướng dẫn em nên uốn cong người một chút, mới đầu em nhấp nhẹ uốn lượn, thằng nhỏ tôi lại cảm nhận như đang vướng một nhúm thịt gò lên phía trong... <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"73381255_1700410576759177_931275430919405568_n.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/73381255_1700410576759177_931275430919405568_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/73381255_1700410576759177_931275430919405568_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/73381255_1700410576759177_931275430919405568_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"73381255_1700410576759177_931275430919405568_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Nước ra rất nhiều vì tôi thấy lẹp nhẹp hai bên háng. Tôi ngoắc chồng em chỉ xuống phía dưới, như nhận ra điều gì anh ấy đặt lại máy quay rồi lao đến, liếm láp vị trí hai bộ phận đang giao hoà... <br\/> <br\/> Cứ nhấp như thế khoảng năm phút, chồng em buông ra trở lại cầm máy quay. Anh ấy nói <i> \"em làm chậm thôi\" <\/i> , thở hổn hển em quay lại tôi <i> \"anh thích như này à?\" <\/i> <br\/> Tôi: <i> \"Sướng muốn điên lên nè...\" <\/i> <br\/> Em hào hứng nhấp nhổm như điên, bỏ ngoài tai lời chồng em nói. Tôi ôm eo em phụ hoạ vừa cất tiếng <i> \"chồng... em.. nói... ch..ậ...m.. kìa..\" <\/i> <br\/> Em: <i> \"Sướng... thế này... chậm sao...được... Kệ lão... ấy...\" <\/i> <br\/> Nước đến nỗi tiếp ọp ẹp vang lên, cùng với tiếng hổn hển của cả hai. Em dừng lại khoảng ba giây như đỡ mỏi, rồi lại tăng tốc phi ngựa như điên... <br\/> <br\/> Đột nhiên <i> \"Khực\" <\/i> , tôi và em mắt mở to, thoáng hốt hoảng... Do trơn quá, em làm nhanh quá, biên độ lại rộng nên bị trượt. <br\/> Em ôm tôi rối rít <i> \"Anh có bị sao không? Em xin lỗi...\" <\/i> <br\/> Tôi lắng lại hai giây, cảm giác hơi tức nơi đầu thằng nhỏ, tôi đẩy vô em nhấp thử... vẫn ngon lành. May quá! Xém chết... <br\/> Mấy kiểu như này thằng nhỏ không đủ cứng hoặc nước không đủ nhiều, mà trật kiểu đó dễ banh xác thằng em lắm... Khi đó hết vui thằng anh ôm thằng em, hai anh em bệnh viện Bình dân thẳng tiến... <br\/> <br\/> Nụ hôn tôi đặt lên môi em nhanh chóng xua tan cảm giác lo lắng. Em vẫn rụt rè như sợ tôi chưa ổn. <br\/> Tôi phải đè em xuống vừa hôn cuồng dại, vừa hùng hổ như điên để chứng minh em thấy tôi không sao. <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"76181073_1700410523425849_8959116481681948672_n.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/76181073_1700410523425849_8959116481681948672_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/76181073_1700410523425849_8959116481681948672_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/76181073_1700410523425849_8959116481681948672_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"76181073_1700410523425849_8959116481681948672_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Hết liếm cổ bên gáy rồi tai - nơi điểm yếu nhất của em, mỗi lần tới điểm này là em quíu người lại, chân co quắp đẩy tôi ra bằng được, nhưng ngược lại nước phía dưới ra thành dòng... <br\/> <br\/> Lại đến lúc em lim dim, rồi vẫn câu nói cũ <i> \"Đúng rồi anh... mạnh nữa... nhanh.. lên anh...\" <\/i> Nhìn vẻ mặt gấp gáp hào hển, đôi mắt thiên thần lim dim như dại đi... Em đẹp quá! <br\/> Tôi cúi xuống bên tai em, cường độ nhấp không hề giảm, thì thầm đủ em nghe <i> \"Anh Yêu Em\" <\/i> . Cất lên trong tôi giọng như muốn khóc... Bao nhiêu yêu thương tôi giành cho em sao đủ trong khoảnh khắc này... <br\/> <br\/> Có lần tôi hỏi em <i> \"Làm cách nào anh có thể bắt cóc em đây?\" <\/i> <br\/> Em: <i> \"Anh muốn bắt cóc như thế nào?\" <\/i> <br\/> Tôi: <i> \"Bắt cóc luôn không trả lại nữa...\" <\/i> <br\/> Em tủm tỉm cười: <i> \"Không được đâu anh..\" <\/i> <br\/> Tôi: <i> \"Sao vậy?\" <\/i> <br\/> Em: <i> \"Vì với em trên đời này không ai tốt hơn người đàn ông đang ngồi ở kia (chỉ về hướng chồng em)\" <\/i> <br\/> Tôi: <i> \"Anh cũng sẽ đối xử tốt với em\" <\/i> <br\/> Em: <i> \"Cái đó thì chưa biết\" <\/i> <br\/> Sau đó em cười rồi nói sang chuyện khác... Tôi lúc ấy chạnh lòng đôi chút, xong cũng mau chóng cân bằng, vì thực ra anh ấy cũng quá tuyệt vời, đối xử tốt, yêu thương và lo lắng cho em. <br\/> Tôi: <i> \"Vậy anh và anh ấy cùng yêu thương, chăm sóc em nha\"... <\/i> <br\/> Em vui vẻ hào hứng gật đầu kèm một tiếng <i> \"Dạ!\"... <br\/> <\/i> <br\/> Sau cơn hào hển, em ôm lấy tôi ra hiệu cho chồng em lấy khăn để lau mồ hôi cho tôi. Em nằm dưới thằng nhỏ vẫn ghim chặt nơi cô bé... <br\/> Nhìn cách em thấm từng giọt mồ hôi trên cơ thể tôi từ tốn, nụ cười khẽ mở chân thành... Cả ngay giây phút em đang hiện hữu, sao tôi vẫn thấy nhớ em quá chừng... <br\/> Tôi: <i> \"Em tiếp tục được không?\" <\/i> <br\/> Em: <i> \"Anh thì sao?\" <\/i> <br\/> Tôi: <i> \"Anh nhớ em lắm, anh chỉ xin hai lần thôi, mỗi lần hai tiếng rưỡi..\" <\/i> <br\/> Em ngúng nguẩy <i> \"Không chịu đâu...\" <\/i> Làm mặt giận... đáng yêu vô cùng. <br\/> <br\/> Em thật biết cách khai thác trọn vẹn thế mạnh bản thân, linh hoạt trong sử dụng các kỹ năng bởi vậy tôi mới nói em rất tinh tế. <br\/> Tôi cảm nhận tâm hồn em trong như giọt nước, từng cái nhíu mày, lườm nguýt, hay cả khi em rên siết, tỏ vẻ hờn dỗi đều vô cùng tự nhiên. <br\/> Em tuyệt vời không chỉ đơn thuần em đẹp, em còn rất chân thành, từng động tác khi em thể hiện, ánh mắt hay tiếng rên la đều xuất phát từ cảm xúc thật... Thứ mà đỉnh cao dường như tất cả đàn ông đều muốn chạm tới - Thoả mãn cho bạn nữ... <br\/> <br\/> Chồng em thấy vậy tiến lại hỏi có chuyện gì, em nhắc lại chuyện vừa rồi, cả ba cùng cười. <br\/> Tôi nói <i> \"Em quay lưng lại nha, anh muốn ngắm em một chút\"... <\/i> <br\/> Em như hiểu được không chỉ đơn thuần là để ngắm, nhưng vẫn chiều tôi. Tôi kéo em ra góc giường em tỏ vẻ e dè thấy rõ... <br\/> Em quỳ xuống, tôi đẩy nhẹ thằng nhỏ đã nằm gọn trong người em. Em có vẻ sợ tư thế này, thấy em cảm giác như phòng vệ, người hơi khom về trước không uốn cong mông như mọi khi... <br\/> Tôi miên man rất nhẹ nhàng, chỉ hai phần ba thằng nhỏ khi làm nhanh, mỗi lần sâu lút cán tôi hạ nhịp thật chậm... <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"73320865_1700410393425862_8820545727018041344_n.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/73320865_1700410393425862_8820545727018041344_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/73320865_1700410393425862_8820545727018041344_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/73320865_1700410393425862_8820545727018041344_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"73320865_1700410393425862_8820545727018041344_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Khỏi cần phải nói em đẹp như thế nào trong tư thế này... Chồng em đang quay phim, anh ấy gợi ý kéo hai khuỷu tay em khoá ra sau, em lắc đầu không chịu, nhưng chồng em khá nhiệt tình nên miễn cưỡng đồng ý... <br\/> Tư thế này tay bị quặt ngược, đầu ghì sát xuống nệm, phần mông cong tối đa đưa hết cỡ ra sau... <br\/> Tôi cảm nhận sẽ khá khủng khiếp với em nên chỉ nhấp nhè nhẹ... <br\/> Chồng em anh ấy vẫn khá cao hứng <i> \"Làm mạnh lên anh, hành hạ vợ em đi...\" <\/i> <br\/> Tôi tăng tốc từ từ, sau đó tôi phang rầm rầm, chừng được ba - bốn cái em <i> \"Á\" <\/i> lên một tiếng... Tôi buông hai tay em, vẫn tư thế quỳ em gục xuống ôm bụng.... <br\/> <br\/> Chồng em rối rít lo lắng, anh ấy lao đến nâng mặt em lên coi có sao không, bao nhiêu tiếng xin lỗi cũng bằng thừa, em chỉ lặp lại một câu duy nhất <i> \"Anh đi ra đi\"... <\/i> <br\/> Tôi vẫn trong tư thế ghim vô em nhưng gần như không nhấp. Ông xã em quay lại nói với tôi <i> \"Chắc phải dừng lại thôi anh, vợ em đau rồi...\" <\/i> <br\/> Tôi thấy cô bé vẫn ướt đầm, tôi nhịp nhè nhẹ vẫn thấy em như đang tận hưởng, hiệu ứng đẩy nhẹ mông về sau mỗi khi tôi đẩy tới... Nên tôi nghĩ chưa cần dừng. <br\/> Tôi cúi xuống thì thầm bên tai em đủ hai đứa nghe <i> \"Anh có phải dừng lại không?\" <\/i> <br\/> Em: <i> \"Không sao đâu anh, anh cứ tiếp tục đi...\" <\/i> <br\/> Chồng em nhìn tôi rồi lại nhìn xuống em, mọi sự năn nỉ dường như vô tác dụng, em rất cương quyết <i> \"Anh đi ra...\" <br\/> <\/i> <br\/> Không khí giữa em và chồng khá căng thẳng khiến tôi lo lắng... <br\/> Tôi muốn được bên em, chẳng cần tình dục cũng được... Có lần gặp vợ chồng em, bữa đó em hơi mệt, tôi nói với em <i> \"Anh chỉ cần ngồi nói chuyện, được thấy em, ôm em vào lòng vậy cũng quá tuyệt vời rồi..\" <\/i> <br\/> Em khẽ cười, đưa tay vuốt mặt tôi âu yếm <i> \"Phải làm chứ, mất công anh từ xa đến với em...\" <br\/> <\/i> <br\/> Tôi ra hiệu chồng em lùi lại phía sau để tôi thử thuyết phục em... Tôi khẽ nâng người em ở tư thế quỳ thành tư thế nằm sấp... <br\/> Tôi đè lên cặp mông kỳ diệu của em đẩy nhẹ, tôi biết tư thế này thằng nhỏ của tôi không vào được sâu, và em có thể tự điều chỉnh biên độ theo cảm xúc... <br\/> Tôi nhấp miên man, một tay chống xuống nệm, tay còn lại vuốt ve sống lưng em, rồi hôn lưng, liếm cổ, gáy.. Em vùi đầu dưới gối cũng không nén được tiếng rên. <br\/> Khi tôi tăng tốc bạo thì em uốn cong, nẩy mông lên hưởng ứng như muốn cô bé nuốt trọn thằng nhỏ hơn... <br\/> <br\/> Tiếng ọp ẹp vang phòng, cả hai chúng tôi quằn quại khá lâu. Chồng em lại gần <i> \"Chời! Tư thế gì thế này...\" <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"73199677_1700410513425850_4172860302032896000_n.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/73199677_1700410513425850_4172860302032896000_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/73199677_1700410513425850_4172860302032896000_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/02\/73199677_1700410513425850_4172860302032896000_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"73199677_1700410513425850_4172860302032896000_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/i> <br\/> Thấy tóc em rũ rượi, mồ hôi bết vào rối lên. Chồng em hỏi <i> \"Em có thích không?\" <\/i> Tiếng trả lời chỉ đủ nghe <i> \"Em thích...\" <\/i> <br\/> Thời gian cũng lâu chồng em tỏ vẻ sốt ruột, tôi lật em lại tư thế truyền thống, cúi xuống nói nhỏ <i> \"Lâu quá anh ấy khó chịu rồi kìa..\" <\/i> <br\/> Em: <i> \"Kệ anh ấy!...\" <br\/> <\/i> <br\/> Tôi và em phá lên cười phía dưới tôi tăng tốc điên dại, từng cú dập lút cán chan chát, em đang cười khuân mặt chuyển sang nheo mắt khiêu khích... <br\/> Cào chặt hai tay tôi <i> \"Em ra..a..aaaa\"... <\/i> người em còn giật từng cơn nhè nhẹ, một chút thì dịu hẳn. <br\/> Tôi hỏi <i> \"Nay anh ra trên miệng em được không?\" <\/i> <br\/> Em nguýt tôi không nói gì... <br\/> Tôi tiếp <i> \"Sẽ có được những bức hình rất đẹp á..\" <\/i> <br\/> Em trả lời: <i> \"Anh muốn ở đâu cũng được... Sao không ở trên ngực em nhỉ...\" <\/i> <br\/> Tôi ngoắc tay ra hiệu chồng em tiến lại gần... Thêm một chặp điên dại, tôi rút ra... Em nhắm chặt mắt, nín thở... Khuân mặt xinh đẹp, yêu kiều của em tràn ngập tinh dịch tôi. <br\/> Tôi: <i> \"Em nằm yên chút nữa anh lau sạch cho..\" <br\/> <\/i> <br\/> Chờ những giọt cuối cùng ra hết, em trùm đôi môi mọng lên thằng nhỏ liếm - ngậm - nút - nuốt sạch. Chồng em <i> \"Đẹp! Quá tuyệt vời.\" <\/i> <br\/> Ra hiệu em nằm im, tôi quay qua lấy chiếc khăn từ tốn lau sạch từng chút trên mặt em, chồng em tới đưa tôi bịch khăn ướt. Cả hai người đàn ông cùng nâng niu chăm sóc người phụ nữ của mình. <br\/> <br\/> Tôi nhớ từng có lần tôi hỏi em <i> \"Nếu nhà nước đổi luật cho phép phụ nữ lấy hai chồng, em có đồng ý anh không?\" <\/i> <br\/> Em: <i> \"Em đồng ý..\" <\/i> <br\/> Em bước xuống <i> \"Em phải đi rửa nếu không khô lại sẽ làm căng da..\" <\/i> <br\/> Tôi bước xuống tính mặc đồ thì chồng em nói vô tắm cùng em... Tôi bay vô liền. <br\/> <br\/> Em không cao lắm nhưng thân hình cực kỳ cân đối, da trắng hồng, khuân mặt xinh xắn toát lên vẻ thông minh trên đôi mắt to sáng, hai trái tai lớn trông rất sang, cặp ngực to tròn săn chắc, cặp mông nảy nở uốn cong ra sau, chiếc eo nhỏ tạo nên đường cong đầy ma mị... Một kiệt tác như vậy trên người lại vương những giọt nước... Bất cứ ai thấy cảnh này đều không thể cầm lòng, kể cả Đường Tăng... <br\/> <br\/> Tôi tiến lại ôm chầm lấy em, em đẩy nhẹ tôi ra tỉ mỉ lau rửa thằng nhỏ. Tôi áp nó vào cặp mông em thì thầm <i> \"em có biết điều gì sắp xảy ra không?\" <\/i> <br\/> Em tủm tỉm nhưng không nói. Chồng em bước vào đẩy em quỳ xuống, hai người đứng trước mặt, em quỳ ở giữa dùng miệng chăm sóc thằng nhỏ cho cả hai... <br\/> Lúc sau cả ba tính bước ra, tôi đã tắt điều hoà từ lúc bước vào, kêu em từ từ hãy bước ra. Chồng em mang khăn lau khô người em, còn tôi dang sẵn chiếc mền đứng ngoài... <br\/> Em bước ra run lập cập, tôi trùm quanh người em rồi đứng ôm luôn phía ngoài thật chặt... <br\/> <br\/> Lòng tôi ngổn ngang bao thứ... Lại sắp phải xa em nữa rồi... <br\/> Em thì thầm <i> \"Em hết lạnh rồi..\" <\/i> <br\/> Tôi: <i> \"Chưa đâu...\" <\/i> <br\/> Em: <i> \"Em hết thật rồi mà...\" <\/i> <br\/> Tôi: <i> \"Anh thấy còn lạnh...\" <\/i> <br\/> Tôi cứ lim dim tận hưởng những giây phút quý giá còn lại... Rồi cũng phải buông em ra. <br\/> <br\/> Chồng em bước lại <i> \"Giờ với anh nữa nha..\" <\/i> Em vén tóc lên khẽ gật đầu. <br\/> Em tiến lại giường, anh ấy leo lên người em nhấp liên tục, như mọi khi tôi lấy thằng nhỏ để em mút, được ít phút có vẻ anh ấy không trụ được, tôi xin lên. Tôi nói <i> \"Anh chỉ xin hai lần, mỗi lần hai tiếng rưỡi thôi, nói được thì làm được...\" <\/i> <br\/> Thế là tôi ghim vô miên man chút cho thằng nhỏ cứng hẳn, tôi bắt đầu tận hưởng, rồi tôi nhấp điên dại... <br\/> Em quằn quại, la hét, cũng giật lên.... nhưng không có nước, và cảm giác giật có chủ ý... <br\/> Tôi thì thầm bên tai <i> \"Anh xin lỗi, hôm nay như vậy chắc đủ rồi..\" <\/i> <br\/> Em: <i> \"Dạ!\" <br\/> <\/i> <br\/> Tôi lấy ra, chồng em lại khớp vô, anh ấy nhấp liên tục em lại la hét... Thấm đẫm nước miếng đầu ngón tay, tôi đưa xuống nhúm thịt của em. <br\/> Rất ướt át, tôi chỉ để rất nhẹ rất hờ hững, vì khi chồng em đẩy sự rung lắc cơ thể tự nhiên sinh ra chuyển động... <br\/> <br\/> Tôi thấy có sự khác biệt rõ trong phim với thực tế, khi làm tình người nam chưa gì đã đưa tay kích thích nhúm thịt ấy một cách thô bạo, người nữ rên la uốn éo nhưng thực tế là họ đau thốn chứ không có thích. Vị trí đó rất nhạy cảm nên nó phải được chăm sóc từ tốn, nhẹ nhàng. Nếu muốn tăng cường độ phải để ý cảm xúc bạn nữ, họ có thể ghì tay mình xuống hoặc nảy người lên... <br\/> Bao nhiêu công sức nâng niu nàng lên đỉnh, chỉ cần một lần đau - thốn mọi thứ tan biến hoặc trở về điểm xuất phát... <br\/> <br\/> Anh ấy nhấp thêm mấy cái rồi rút ra, thằng nhỏ tự nhiên gồng mình bắn lên mặt em... Khiến em giật mình, anh ấy xin lỗi rối rít vì mất kiểm soát, rồi lại đưa vào nhấp một hồi cho ra hết.. <br\/> Tôi lau sạch cho em rồi cúi xuống hôn em tha thiết... Có vẻ lần này em khá mệt rồi, tôi ôm em không muốn ra về... <br\/> <br\/> Có phải cuộc vui nào rồi cũng tới hồi kết, tôi sẽ không nghĩ như thế. Tôi tin rằng đây sẽ là câu chuyện Nghìn Lẻ Một Đêm thời hiện đại. <br\/> Lê từng bước nặng nề xuống cầu thang khách sạn, chợt đâu đó vang lên lời bài hát... <br\/> <i> \"Nếu một ngày người em yêu bội bạc <br\/> Em đừng cần những thứ cao sang. <br\/> Nếu một ngày họ ra đi vội vàng <br\/> Anh vẫn chờ em dẫu muộn màng...\" <\/i> <br\/> P\/s: Mình không chia sẻ hình hay clip, cũng không muốn gặp ai hay cặp nào khác. <br\/> Bài viết dài, cảm ơn mọi người quan tâm. <\/div>",
        "link_uuid": "a200a4fb-6196-4951-9a0c-18a989499bd7",
        "post_id": "post-32248205",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]