{
    "posts": [
        {
            "uuid": "2db72ad9-1389-44eb-89fb-ead123848328",
            "author": "dkm_vkl",
            "content": "Em là một cô gái nhỏ nhắn.Tôi biết em qua zalo thần thánh.Em có chồng và một con trai 6 tuổi rồi. Em dâm lắm.Mỗi lần dí cùng em, dạo chơi cùng em trong công viên, với áo khoác dài, ôm em trong áo khoác. Tay tôi đã tháo áo ngực và bóp vú em cả buổi. Tiếp theo là những nụ hôn say đắm cùng em.Hôm đó em bận chồng gọi về nhà có việc.Chồng em một người chồng hơi yếu và nhỏ con có lẽ không phải người em yêu nên em thèm khát.Tôi gặp chồng em vài lần, chồng em cũng hiền hậu.Em đi chơi cùng tôi, dạo phố cùng tôi. Và vào quán hát nhỏ ven đường. Hai đứa lại hôn nhau. Bóp vú nhau. Rồi lại móc bướm em tiếp. Em bảo em không cho tôi móc vì sợ nứng thêm. Nhưng bướm đã ướt đẫm dâm thủy.Rồi tối đó cũng chia tay nhau về nhà. Hôm đó chỉ dừng lại ở móc bướm và bú vú thôi. Bẵng một thời gian....Em lái xe đến gặp tôi.Hai đứa dạo quanh một chút rồi tránh nóng trong nhà nghỉ.Hôm đó tôi quên không mang bcs vì nghĩ chả làm gì hết.Tôi và em vào nhà nghỉ.Ôm hôn nhau, cởi hết áo quần em ra.Em nhỏ con và thon gọn.Lồn em vẫn còn khít và chút hồng hồng.Tôi hôn nhẹ em và sờ lồn em thì đã thấy dâm thủy chảy.Vì không mang bcs nên tôi chỉ cầm chim cà nhẹ lên lồn em.Ấn nhẹ một cái nhưng vì dâm thủy nhiều quá nên đã lút cán.Mặc dù lồn em khít nhưng do em dâm nên đã bôi trơn bằng dâm thủy làm con chim cứng của tôi lút mù.Em rên lên một tiếng rồi bảo sợ có thai.Tôi nhấp mấy phát cho sướng chim sau đó tôi rút ra.Tôi bảo em như thế được rồi. Hôm nào tôi cầm bcs rồi hai đứa làm tình.Em còn cười dâm bảo tôi anh chỉ được cái nói thôi )Hẹn gặp em một ngày nào đó.Sẽ kể tiếp câu chuyện ngoại tình của em.Cái lồn dâm đãng. <img src=\"https:\/\/greenupload.com\/images\/2019\/09\/14\/IMG_20190914_211107.jpg\" alt=\"IMG_20190914_211107.jpg\" border=\"0\" \/>",
            "content_html": "<div class=\"bbWrapper\"> Em là một cô gái nhỏ nhắn. <br\/> Tôi biết em qua zalo thần thánh. <br\/> Em có chồng và một con trai 6 tuổi rồi. Em dâm lắm. <br\/> Mỗi lần dí cùng em, dạo chơi cùng em trong công viên, với áo khoác dài, ôm em trong áo khoác. Tay tôi đã tháo áo ngực và bóp vú em cả buổi. Tiếp theo là những nụ hôn say đắm cùng em. <br\/> Hôm đó em bận chồng gọi về nhà có việc. <br\/> Chồng em một người chồng hơi yếu và nhỏ con có lẽ không phải người em yêu nên em thèm khát. <br\/> Tôi gặp chồng em vài lần, chồng em cũng hiền hậu. <br\/> Em đi chơi cùng tôi, dạo phố cùng tôi. Và vào quán hát nhỏ ven đường. Hai đứa lại hôn nhau. Bóp vú nhau. Rồi lại móc bướm em tiếp. Em bảo em không cho tôi móc vì sợ nứng thêm. Nhưng bướm đã ướt đẫm dâm thủy. <br\/> Rồi tối đó cũng chia tay nhau về nhà. Hôm đó chỉ dừng lại ở móc bướm và bú vú thôi. <br\/> <br\/> Bẵng một thời gian.... <br\/> Em lái xe đến gặp tôi. <br\/> Hai đứa dạo quanh một chút rồi tránh nóng trong nhà nghỉ. <br\/> Hôm đó tôi quên không mang bcs vì nghĩ chả làm gì hết. <br\/> Tôi và em vào nhà nghỉ. <br\/> Ôm hôn nhau, cởi hết áo quần em ra. <br\/> Em nhỏ con và thon gọn. <br\/> Lồn em vẫn còn khít và chút hồng hồng. <br\/> Tôi hôn nhẹ em và sờ lồn em thì đã thấy dâm thủy chảy. <br\/> Vì không mang bcs nên tôi chỉ cầm chim cà nhẹ lên lồn em. <br\/> Ấn nhẹ một cái nhưng vì dâm thủy nhiều quá nên đã lút cán. <br\/> Mặc dù lồn em khít nhưng do em dâm nên đã bôi trơn bằng dâm thủy làm con chim cứng của tôi lút mù. <br\/> Em rên lên một tiếng rồi bảo sợ có thai. <br\/> Tôi nhấp mấy phát cho sướng chim sau đó tôi rút ra. <br\/> Tôi bảo em như thế được rồi. Hôm nào tôi cầm bcs rồi hai đứa làm tình. <br\/> Em còn cười dâm bảo tôi anh chỉ được cái nói thôi <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) <br\/> Hẹn gặp em một ngày nào đó. <br\/> Sẽ kể tiếp câu chuyện ngoại tình của em. <br\/> Cái lồn dâm đãng. <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\">\" data-src=\"http:\/\/&lt;img src=&quot;https:\/\/greenupload.com\/images\/2019\/09\/14\/IMG_20190914_211107.jpg&quot; alt=&quot;IMG_20190914_211107.jpg&quot; border=&quot;0&quot; \/>\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/&lt;img src=&quot;https:\/\/greenupload.com\/images\/2019\/09\/14\/IMG_20190914_211107.jpg&quot; alt=&quot;IMG_20190914_211107.jpg&quot; border=&quot;0&quot; \/>\" data-url=\"http:\/\/&lt;img src=&quot;https:\/\/greenupload.com\/images\/2019\/09\/14\/IMG_20190914_211107.jpg&quot; alt=&quot;IMG_20190914_211107.jpg&quot; border=&quot;0&quot; \/>\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\">\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> &lt;img src=\" <a href=\"https:\/\/greenupload.com\/images\/2019\/09\/14\/IMG_20190914_211107.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2019\/09\/14\/IMG_20190914_211107.jpg <\/a> \" alt=\"IMG_20190914_211107.jpg\" border=\"0\" \/&gt; <\/div>",
            "link_uuid": "36b903a0-9de4-4437-a663-dbe925a74410",
            "post_id": "post-31918321",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "1",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2019\/09\/14\/IMG_20190914_211107.jpg"
    ]
}