[
    {
        "uuid": "212dd874-d91a-40fd-98ca-1342501b8b0b",
        "author": "1080_1080_HP",
        "content": "Hà Nội lại trở gió sau mấy ngày mưa dầm mưa dề, cây cối đổ lung tung, đang xem ké ảnh trên LX thì vạn lý truyền âm rung bần bật; lại tin nhắn:- Em đang ở cách anh 50 m…Lừa sếp là ra ngoài có việc rồi lao vội ra với em đầu gối đập vào cạnh bàn mà không biết gì, đã lâu rồi chúng tôi không gặp nhau nên nhà nghỉ thẳng tiến là điều đương nhiên.Cũng như muôn vàn cặp tình nhân khác, gặp nhau là phịch thôi. Nhưng lần này…..Vẫn lao vào vật vã xoắn suýt, thám hiểm từng mm một trên thân thể của nhau, tôi vẫn ngây ngất với mùi thơm êm dịu quí phái từ em còn em vẫn run rẩy, rên xiết trong vòng tay của tôi. Hòa tan vào nhau với những tất cả những tư thế có thể áp dụng, chúng tôi như quên đi không gian và thời gian. Chỉ còn tiếng thở hổn hển, tiếng rít khi lên tới cao trào và tiếng va chạm của da thịt đầy dâm dật.Tôi đã trút tất cả những tinh túy vào trong em, em cũng co bóp đón nhận và tôi đã cảm nhận được những cái rung nhẹ nhàng nơi sâu thẳm của em.Im lặng….im lặng….im lặng, xung quanh chúng tôi là sự im lặng chỉ còn vòng tay âu yếm và ánh mắt đam mê dành cho nhau. Chính sự im lặng này đã nói lên tất cả: sự nhớ nhung, khát khao, thỏa mãn…Không biết là bao lâu, bàn tay em lại du lịch trên cơ thể tôi, cái lưỡi ma quái của em lại làm bản năng đàn ông của tôi trỗi dậy.Miệng bú mút, móng tay cào nhẹ nơi gốc ngọc hành rồi gại nhẹ quanh cửa hậu. Ngậm cà, đá bi em dẫn tôi đi hết từ cung bậc cảm xúc này đến cung bậc cảm xúc khác. Bất chợt…..Ngọn lưỡi nhọn hoắt của em đã chui sâu vào cửa hậu, sướng không thể tả tôi đã tý out nhưng do cũng nhiều năm lăn lộn giường chiếu nên kìm chế được và với sự giúp sức của em là ấn mạnh móng tay vào gốc ngọc hành nên trận chiến lại trở lên cân bằng.Thú thật, cũng đã đú đởn với anh em, cũng đi từ Bắc vào Nam, cũng đã không biết bao lần cửa hậu được chăm sóc bởi những cái lưỡi lành nghề nhưng lần này…Tôi cảm nhận được sự tỉ mỉ, tận tình từ cái lưỡi của em nói thế nào bây giờ nhỉ…tôi không đủ vốn từ để tả lại cảm giác của mình lúc đó nữa.Trong lúc chăm sóc tôi em nói muốn ghi lại khoảng khắc này và tôi đã có cái để chia sẻ cùng các bạn.Tôi đã muốn bù đắp lại tình cảm của em dành cho tôi, muốn hòa với em làm một nhưng em không cho.Em đã BJ cho tôi đến lúc out hết trong miệng và cái lưỡi làm hết chức năng của nước, xà phòng.Nhìn chú em sạch sẽ nằm gối đầu lên bẹn, em mỉm cười ôm tôi rồi cùng nhau chìm vào giấc ngủ êm đềm…Mời các bạn cùng vui…",
        "content_html": "<div class=\"bbWrapper\"> Hà Nội lại trở gió sau mấy ngày mưa dầm mưa dề, cây cối đổ lung tung, đang xem ké ảnh trên LX thì vạn lý truyền âm rung bần bật; lại tin nhắn: <br\/> - Em đang ở cách anh 50 m… <br\/> Lừa sếp là ra ngoài có việc rồi lao vội ra với em đầu gối đập vào cạnh bàn mà không biết gì, đã lâu rồi chúng tôi không gặp nhau nên nhà nghỉ thẳng tiến là điều đương nhiên. <br\/> Cũng như muôn vàn cặp tình nhân khác, gặp nhau là phịch thôi. <span style=\"color: Yellow\"> Nhưng lần này….. <\/span> <br\/> Vẫn lao vào vật vã xoắn suýt, thám hiểm từng mm một trên thân thể của nhau, tôi vẫn ngây ngất với mùi thơm êm dịu quí phái từ em còn em vẫn run rẩy, rên xiết trong vòng tay của tôi. Hòa tan vào nhau với những tất cả những tư thế có thể áp dụng, chúng tôi như quên đi không gian và thời gian. Chỉ còn tiếng thở hổn hển, tiếng rít khi lên tới cao trào và tiếng va chạm của da thịt đầy dâm dật. <br\/> Tôi đã trút tất cả những tinh túy vào trong em, em cũng co bóp đón nhận và tôi đã cảm nhận được những cái rung nhẹ nhàng nơi sâu thẳm của em. <br\/> <span style=\"color: Yellow\"> Im lặng….im lặng….im lặng <\/span> , xung quanh chúng tôi là sự im lặng chỉ còn vòng tay âu yếm và ánh mắt đam mê dành cho nhau. Chính sự im lặng này đã nói lên tất cả: sự nhớ nhung, khát khao, thỏa mãn… <br\/> Không biết là bao lâu, bàn tay em lại du lịch trên cơ thể tôi, cái lưỡi ma quái của em lại làm bản năng đàn ông của tôi trỗi dậy. <br\/> Miệng bú mút, móng tay cào nhẹ nơi gốc ngọc hành rồi gại nhẹ quanh cửa hậu. Ngậm cà, đá bi em dẫn tôi đi hết từ cung bậc cảm xúc này đến cung bậc cảm xúc khác. <span style=\"color: Yellow\"> Bất chợt….. <\/span> <br\/> Ngọn lưỡi nhọn hoắt của em đã chui sâu vào cửa hậu, sướng không thể tả tôi đã tý out nhưng do cũng nhiều năm lăn lộn giường chiếu nên kìm chế được và với sự giúp sức của em là ấn mạnh móng tay vào gốc ngọc hành nên trận chiến lại trở lên cân bằng. <br\/> Thú thật, cũng đã đú đởn với anh em, cũng đi từ Bắc vào Nam, cũng đã không biết bao lần cửa hậu được chăm sóc bởi những cái lưỡi lành nghề nhưng lần này… <br\/> Tôi cảm nhận được sự tỉ mỉ, tận tình từ cái lưỡi của em nói thế nào bây giờ nhỉ… <span style=\"color: Yellow\"> tôi không đủ vốn từ để tả lại cảm giác của mình lúc đó nữa <\/span> . <br\/> <span style=\"color: Cyan\"> Trong lúc chăm sóc tôi em nói muốn ghi lại khoảng khắc này và tôi đã có cái để chia sẻ cùng các bạn. <\/span> <br\/> Tôi đã muốn bù đắp lại tình cảm của em dành cho tôi, muốn hòa với em làm một nhưng em không cho. <br\/> Em đã BJ cho tôi đến lúc out hết trong miệng và cái lưỡi làm hết chức năng của nước, xà phòng. <br\/> Nhìn chú em sạch sẽ nằm gối đầu lên bẹn, em mỉm cười ôm tôi rồi cùng nhau chìm vào giấc ngủ êm đềm… <br\/> <span style=\"color: Yellow\"> Mời các bạn cùng vui… <\/span> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/25339152252910249914.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/25339152252910249914.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/03886731617030702440.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/03886731617030702440.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/98598052474451869389.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/98598052474451869389.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/63948516630739953243.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/63948516630739953243.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/88690611604233222571.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/88690611604233222571.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/56697075994838621505.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/56697075994838621505.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "b61017b9-1b22-4a21-927b-fda3af05ceb6",
        "post_id": "post-9740133",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "6",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "392c0d53-424c-4370-bc1f-ef8b9bf24318",
        "author": "1080_1080_HP",
        "content": "Một ngày cuối tuần trong cái lạnh tê tái tôi lên đường về Đông Bình -Nghĩa Hưng – Nam Định. Cảnh vật đổi thay nhiều quá, đời sống bớt khó khăn đường xá phẳng lỳ các cụ già cười tươi viên mãn, trẻ nhỏ tíu tít nô đùa và đặc biệt gái đâu mà xinh thế cũng mốt nọ kiểu kia.Tôi vẫn không thể quên món cua phế của vùng đất Đông Bình này. Giá bán rẻ bằng một nửa nhưng chất lượng thật tuyệt hảo, 2 thằng chia nhau 1 con làm hết chai 65 nút lá chuối là no không đứng dậy nổi.Và còn món đặc sản nữa đó là gỏi nhệch, một món ăn dân dã nhưng ngon dã man. Nói thật tôi đã đi nhiều nơi ăn nhiều món ăn dân dã nhưng chưa món ăn nào đi vào tiềm thức của tôi nhanh và mạnh như vậy. Tôi sẽ kể lại món ăn này vào dịp khác vậy.Cơm no rượu say, Hải Thịnh thẳng tiến. Mà các cụ nói cấm sai “xong tửu là đến sắc” nói đến gái mấy bác cứ xoắn hết cả lên giầy thằng nọ xỏ lẫn của thằng kia để đi tìm gái.Tôi thả bộ đi tìm cảm giác thời trai trẻ rồi cũng tạt vào một khách sạn phía trong đê. Mừng tuổi muộn chú tiểu nhị 50k và nói gu của mình, lên phòng khoảng 10 phút sau là có hàng.Một cô bé khoảng 19 tuổi bé bé con con, mình đã định lắc đầu nhưng chú tiểu nhị nói 15 phút nữa em gọi cho anh, nếu anh bảo đổi em khác thì em sẽ về quê đi cày ngay.Ừ thì nghe chú, câu đầu tiên cô bé nói với tôi: anh chuẩn bị nhé sau khi khởi động chưa ai chịu nổi em trong 20 phút, em nghĩ anh cũng ko ngoại lệ.Tắm táp kỳ cọ như vợ chồng mới cưới, tôi nhập giường.Tất cả mọi bộ phận trên cơ thể tôi đều được em chăm chút cẩn thận. Em có chiêu dọn wc làm tôi nhớ đến em TUYỆT ĐỈNH KONGFU của chú Lord.Rồi cuộc chiến bắt đầu cũng thi triển vài thế học mót của anh em LX, khoảng 5 phút thì em nói đến lượt em.Em nó ngồi trên bắt đầu nhún nhảy sàng qua sàng lại rồi tốc độ nhanh dần, tôi nằm dưới ngắm nhìn cặp vú của em tung tẩy. Tóc em tung ra và khuôn mặt đờ đẫn hoang dại như gái Latinh làm tình mà tôi đã từng xem trên diễn đàn.Em nó có kỹ năng co bóp cổ tử cung như cá đớp nháy nháy sướng vô cùng, thú thật đầu 2 thứ tóc rồi mà tôi cũng thua trong vòng khoảng 12-13 phút gì đó.Nằm nghỉ ngơi một chút em lạ bắt đầu khởi động lại, em nói thích bế khi chơi. Đúng thật bé như cái kẹo thế này bê lên giã thì phê phải biết.Kết thúc với 2 phát tê chym.Tôi thấy hài lòng với những gì em mang đến nên tôi không chấm điểm.Em nó tên Nga với số đuôi 4033Em nó đây:URL=http:\/\/server5.upload69.net\/][\/URL]",
        "content_html": "<div class=\"bbWrapper\"> Một ngày cuối tuần trong cái lạnh tê tái tôi lên đường về Đông Bình -Nghĩa Hưng – Nam Định. Cảnh vật đổi thay nhiều quá, đời sống bớt khó khăn đường xá phẳng lỳ các cụ già cười tươi viên mãn, trẻ nhỏ tíu tít nô đùa và đặc biệt gái đâu mà xinh thế cũng mốt nọ kiểu kia. <br\/> Tôi vẫn không thể quên món cua phế của vùng đất Đông Bình này. Giá bán rẻ bằng một nửa nhưng chất lượng thật tuyệt hảo, 2 thằng chia nhau 1 con làm hết chai 65 nút lá chuối là no không đứng dậy nổi. <br\/> Và còn món đặc sản nữa đó là gỏi nhệch, một món ăn dân dã nhưng ngon dã man. Nói thật tôi đã đi nhiều nơi ăn nhiều món ăn dân dã nhưng chưa món ăn nào đi vào tiềm thức của tôi nhanh và mạnh như vậy. Tôi sẽ kể lại món ăn này vào dịp khác vậy. <br\/> Cơm no rượu say, Hải Thịnh thẳng tiến. Mà các cụ nói cấm sai “xong tửu là đến sắc” nói đến gái mấy bác cứ xoắn hết cả lên giầy thằng nọ xỏ lẫn của thằng kia để đi tìm gái. <br\/> Tôi thả bộ đi tìm cảm giác thời trai trẻ rồi cũng tạt vào một khách sạn phía trong đê. Mừng tuổi muộn chú tiểu nhị 50k và nói gu của mình, lên phòng khoảng 10 phút sau là có hàng. <br\/> Một cô bé khoảng 19 tuổi bé bé con con, mình đã định lắc đầu nhưng chú tiểu nhị nói 15 phút nữa em gọi cho anh, nếu anh bảo đổi em khác thì em sẽ về quê đi cày ngay. <br\/> Ừ thì nghe chú, câu đầu tiên cô bé nói với tôi: anh chuẩn bị nhé sau khi khởi động chưa ai chịu nổi em trong 20 phút, em nghĩ anh cũng ko ngoại lệ. <br\/> Tắm táp kỳ cọ như vợ chồng mới cưới, tôi nhập giường. <br\/> Tất cả mọi bộ phận trên cơ thể tôi đều được em chăm chút cẩn thận. Em có chiêu dọn wc làm tôi nhớ đến em TUYỆT ĐỈNH KONGFU của chú Lord. <br\/> Rồi cuộc chiến bắt đầu cũng thi triển vài thế học mót của anh em LX, khoảng 5 phút thì em nói đến lượt em. <br\/> Em nó ngồi trên bắt đầu nhún nhảy sàng qua sàng lại rồi tốc độ nhanh dần, tôi nằm dưới ngắm nhìn cặp vú của em tung tẩy. Tóc em tung ra và khuôn mặt đờ đẫn hoang dại như gái Latinh làm tình mà tôi đã từng xem trên diễn đàn. <br\/> Em nó có kỹ năng co bóp cổ tử cung như cá đớp nháy nháy sướng vô cùng, thú thật đầu 2 thứ tóc rồi mà tôi cũng thua trong vòng khoảng 12-13 phút gì đó. <br\/> Nằm nghỉ ngơi một chút em lạ bắt đầu khởi động lại, em nói thích bế khi chơi. Đúng thật bé như cái kẹo thế này bê lên giã thì phê phải biết. <br\/> Kết thúc với 2 phát tê chym. <br\/> Tôi thấy hài lòng với những gì em mang đến nên tôi không chấm điểm. <br\/> Em nó tên Nga với số đuôi 4033 <br\/> Em nó đây: <br\/> URL=http:\/\/server5.upload69.net\/] <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"73785499211101750673.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/73785499211101750673.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/73785499211101750673.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/73785499211101750673.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"73785499211101750673.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> [\/URL] <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/26675288110401713668.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/26675288110401713668.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/30498308335143094681.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/30498308335143094681.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/42949139917828348047.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/42949139917828348047.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/76321288338058449757.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/76321288338058449757.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/73489313676603282577.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/73489313676603282577.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "62386df6-0ae7-46a6-8a55-33263ed078b1",
        "post_id": "post-9334082",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "6",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "471e3ed2-49e4-40e7-b012-689f653340a3",
        "author": "1080_1080_HP",
        "content": "Một ngày buốt giá trong đợt lạnh kéo dài vừa qua, đang chơi vài Zơ bóng cho giãn gân giãn cốt thì nhận được tin nhắn vẻn vẹn mấy từ: Em muốn được ôm anh 2 phút.À thì ra cô bé đã cho mình khoảng lặng ấm áp ngày NOELThật sự đang chơi với sếp không lẽ dừng lại giữa chừng, thằng em dâm dê đã vạch râu nói leo: Bóng bánh gì, hôm nay xin thua đi. Trời lạnh thế này để đàn bà con gái họ cô đơn đợi mình thì phải tội với giời đấy.Nói rồi nó túm quần mình lôi ra khỏi sân.Đành phải nghe nó và nhắn lại cho em: 15 phút nữa đợi anh ở bến xe bus XYZ nhé. Tắm rửa sạch sẽ chạy ngay ra điểm hẹn, em kia rồi trong đám người chờ xe, em lặng lẽ đứng chờ tôi trong cái lạnh tê tái.Vào xe em không nói câu nào chỉ ôm chặt lấy tôi, thằng em dâm dật của tôi được tắm gội sạch sẽ ngọ nguậy không yên. Tôi cho xe chạy vào một khu qui hoạch ven đường, dừng xe dưới bóng cây tối om.Chúng tôi xoắn lấy nhau, hai đôi môi nóng bỏng tìm nhau trong nỗi nhớ. Lưỡi cuốn lấy lưỡi, đê mê ngọt ngào.- Tôi đẩy nhẹ em ra và nói 2 phút rồi đấy em.- Em chưa ôm anh mà chỉ hôn anh thôi, không lẽ anh không đáp lại nụ hôn của em.Đôi môi và cái lưỡi lại cuốn lấy nhau, bàn tay em du lịch khắp người tôi và chú em đã được giải phóng từ bao giờ đang ngỏng cổ nghe VOV giao thông.Sau nụ hôn dài nóng bỏng và đắm đuối em trườn dần xuống chỗ chú em và bắt đầu ve vuốt chú em bằng đôi môi xinh xắn và cái lưỡi điêu luyện của mình. Tôi chỉ còn biết nhấc mông lên kéo bớt quần xuống cho em dễ tác nghiệp, em mải mê chơi đùa cùng chú em, tôi vòng tay mân mê cặp vú bóp lúc mạnh lúc nhẹ. Tay xe xe núm ti và tôi đã cảm nhận được hơi nóng từ cơ thể em.Em trườn lên một lời nói nhẹ như hơi thở nhưng dứt khoát:- Em muốn làm tình với anh, ngay bây giờ.- Tôi hơi ngạc nhiên, sao hôm nay bạo thế?- Em không biết.Không mấy khó khăn tôi tìm được một cái nhà nghỉ kín đáo, nhập phòng hoa chúc chắc chỉ mất vài giây để chúng tôi trở về thời nguyên thủy.2 cơ thể vồ lấy nhau như bị đói lâu ngày, tôi thám hiểm cô bé của em. Nước đã tràn như hồ Hòa Bình xả lũ, tôi vạch cỏ tìm khe.Ôm nhau kiểu 69 lăn từ đầu giường đến cuối giường, sau thời gian khởi động đầy đam mê. Màn giao hoan bắt đầu:Tôi đi vào trong em ào ạt, em rít lên khe khẽ tay chân bấu chặt lấy người tôi như muốn vào sâu thêm nữa.Haizzzz, chỉ có 14cm thôi em…. không sâu thêm được nữa đâu (tự ti quá..).Các chiêu thế lần lượt được thi triển, cái lạnh bên ngoài đã được thay thế bằng những giọt mồ hôi li ti của 2 đứa, những rên siết, vặn vẹo cả căn phòng nóng rực với hương nồng nàn của ái ân, của âm dương giao hòa.Chúng tôi cùng vỡ òa trong nhau ở tư thế gái trên trai dưới, em đổ ập xuống người tôi đê mê.Chúng tôi lại trở về với cái lạnh mùa đông và việc em đón con đi học thêm về như bao ngày bình thường khác.Trước khi chia tay em bấm đt rồi ôm tôi thật chặt.R..e..n..g R..e..n..g R..e..n..gChuông báo điện thoại: Đấy nhé, em chỉ ôm anh 2 phút.Và nụ cười kèm theo vẫn làm xao động tâm hồn tôi.Chiến đấu: Tắm xong Trở về với cơm áo gạo tiền",
        "content_html": "<div class=\"bbWrapper\"> Một ngày buốt giá trong đợt lạnh kéo dài vừa qua, đang chơi vài Zơ bóng cho giãn gân giãn cốt thì nhận được tin nhắn vẻn vẹn mấy từ: Em muốn được ôm anh 2 phút. <br\/> À thì ra cô bé đã cho mình khoảng lặng ấm áp ngày NOEL <br\/> Thật sự đang chơi với sếp không lẽ dừng lại giữa chừng, thằng em dâm dê đã vạch râu nói leo: Bóng bánh gì, hôm nay xin thua đi. Trời lạnh thế này để đàn bà con gái họ cô đơn đợi mình thì phải tội với giời đấy. <br\/> Nói rồi nó túm quần mình lôi ra khỏi sân. <br\/> Đành phải nghe nó và nhắn lại cho em: 15 phút nữa đợi anh ở bến xe bus XYZ nhé. Tắm rửa sạch sẽ chạy ngay ra điểm hẹn, em kia rồi trong đám người chờ xe, em lặng lẽ đứng chờ tôi trong cái lạnh tê tái. <br\/> Vào xe em không nói câu nào chỉ ôm chặt lấy tôi, thằng em dâm dật của tôi được tắm gội sạch sẽ ngọ nguậy không yên. Tôi cho xe chạy vào một khu qui hoạch ven đường, dừng xe dưới bóng cây tối om. <br\/> Chúng tôi xoắn lấy nhau, hai đôi môi nóng bỏng tìm nhau trong nỗi nhớ. Lưỡi cuốn lấy lưỡi, đê mê ngọt ngào. <br\/> - Tôi đẩy nhẹ em ra và nói 2 phút rồi đấy em. <br\/> - Em chưa ôm anh mà chỉ hôn anh thôi, không lẽ anh không đáp lại nụ hôn của em. <br\/> Đôi môi và cái lưỡi lại cuốn lấy nhau, bàn tay em du lịch khắp người tôi và chú em đã được giải phóng từ bao giờ đang ngỏng cổ nghe VOV giao thông. <br\/> Sau nụ hôn dài nóng bỏng và đắm đuối em trườn dần xuống chỗ chú em và bắt đầu ve vuốt chú em bằng đôi môi xinh xắn và cái lưỡi điêu luyện của mình. <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/94001738174023043150.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/94001738174023043150.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/27732898545291196782.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/27732898545291196782.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Tôi chỉ còn biết nhấc mông lên kéo bớt quần xuống cho em dễ tác nghiệp, em mải mê chơi đùa cùng chú em, tôi vòng tay mân mê cặp vú bóp lúc mạnh lúc nhẹ. Tay xe xe núm ti và tôi đã cảm nhận được hơi nóng từ cơ thể em. <br\/> Em trườn lên một lời nói nhẹ như hơi thở nhưng dứt khoát: <br\/> - Em muốn làm tình với anh, ngay bây giờ. <br\/> - Tôi hơi ngạc nhiên, sao hôm nay bạo thế? <br\/> - Em không biết. <br\/> Không mấy khó khăn tôi tìm được một cái nhà nghỉ kín đáo, nhập phòng hoa chúc chắc chỉ mất vài giây để chúng tôi trở về thời nguyên thủy. <br\/> 2 cơ thể vồ lấy nhau như bị đói lâu ngày, tôi thám hiểm cô bé của em. Nước đã tràn như hồ Hòa Bình xả lũ, tôi vạch cỏ tìm khe. <br\/> Ôm nhau kiểu 69 lăn từ đầu giường đến cuối giường, sau thời gian khởi động đầy đam mê. Màn giao hoan bắt đầu: <br\/> Tôi đi vào trong em ào ạt, em rít lên khe khẽ tay chân bấu chặt lấy người tôi như muốn vào sâu thêm nữa. <br\/> Haizzzz, chỉ có 14cm thôi em…. không sâu thêm được nữa đâu (tự ti quá..). <br\/> Các chiêu thế lần lượt được thi triển, cái lạnh bên ngoài đã được thay thế bằng những giọt mồ hôi li ti của 2 đứa, những rên siết, vặn vẹo cả căn phòng nóng rực với hương nồng nàn của ái ân, của âm dương giao hòa. <br\/> Chúng tôi cùng vỡ òa trong nhau ở tư thế gái trên trai dưới, em đổ ập xuống người tôi đê mê. <br\/> Chúng tôi lại trở về với cái lạnh mùa đông và việc em đón con đi học thêm về như bao ngày bình thường khác. <br\/> Trước khi chia tay em bấm đt rồi ôm tôi thật chặt. <br\/> R..e..n..g R..e..n..g R..e..n..g <br\/> Chuông báo điện thoại: Đấy nhé, em chỉ ôm anh 2 phút. <br\/> Và nụ cười kèm theo vẫn làm xao động tâm hồn tôi. <br\/> Chiến đấu: <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/62399957146056665073.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/62399957146056665073.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Tắm xong <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/91085497258317672513.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/91085497258317672513.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Trở về với cơm áo gạo tiền <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/54498443222485140089.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/54498443222485140089.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "2d747292-6980-404e-907f-1c33e769b927",
        "post_id": "post-9377075",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "5",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "4d387e8d-2ce7-4cba-9751-feca51803c91",
        "author": "1080_1080_HP",
        "content": "Hà Nội chiều thu buồn mang mác.Sau một ngày vật lộn chửi bới với mấy thằng kiểm toán chỉ bằng tuổi con tuổi cháu. Cũng đéo thèm bức xúc nữa.Tôi quyết định cuốc bộ về nhà, lang thang nhặt lá vàng rơi cho tâm hồn thư thái. Mà cũng phải Gấu đi vắng và gấu con theo mẹ, về sớm cũng mỳ tôm luộc rồi ngủ. Về sớm làm gì?Sa chân lỡ bước vào một quán bia hơi, cũng ngắm trời, đất, chân ngắn váy dài ngán ngẩm nhìn cuộc sống bon chen, tắc đường, bụi bẩn. Cũng cốc bia đĩa lạc như ai, chợt giật mình vì thấy nhột nhột một bên lườn.Nhìn sang bên cạnh một máy bay cũng trạc năm sản xuất với mình với nước sơn chẳng giống ai nhìn mình cười cười. Mịa Trâu Quỳ mới ra hay sao ấy nhỉ, hay nó tưởng mình là bạn cùng phòng với nó bên Trâu Quỳ. Rồi MB cũng bê cốc bia sang bàn mình xin phép ngồi cùng (đẹp trai cũng khổ thế đấy các bác ợ, muốn ngồi một mình cũng đéo được yên). Ừ thì ngồi đi, bản tính galang_nhăng của trai HP trỗi dậy, thế là chém gió cưa bom xin số điện thoại, thề non hẹn biển, rủ nhau đi nhặt sao rơi, cởi dép đi chân trần trên cát… cũng hết buổi chiều. Cuối cùng cũng biết em là Việt kiều Ba Lan ( thảo nào ăn mặc nhìn như ở Trâu Quỳ mới ra)Khi thanh toán sĩ diện trả tiền cả mất hơn 2 lít, về nhà luộc mì tôm ăn nghĩ lại tiếc đứt hết cả ruột, cứ vỗ đầu tự chửi mình ngu.Thằng em đang ngủ ngon trong quần chắc cũng bức xúc, nó càu nhàu. Sao phải xoắn có khi tối có mánh đấy. Tiên sư bố nhà anh, mỳ tôm luộc thì mánh mung gì.Nằm xem HBO bắn nhau ùng oàng thì bỗng ”…hò dô ta nào kéo pháo ta….dậy đi nào…” vạn lý truyền âm hùng hồn cất tiếng. Trời, máy bay Ba Lan gọi:- Lên với em anh ơi, một mình buồn quá.- Mình cành cao, anh mệt lắm ko đi được đâu. Thằng em ngóc đầu lên chửi “ông ngu bỏ mẹ máy bay Tây dám ve trai HP bắn rụng mẹ nó đi rồi tính sau, ông không thích đưa tôi lên đấy rồi mặc tôi sử lý”.- Thôi mà lên đi, có cái mà anh sẽ thích đấy.- Oki em, (Đấy là anh chiều chú em anh đấy chứ không phải vì anh đâu sói nhé)- Anh lên KS xyz ở Ô Quan Trưởng nhé, em đang ở đấy.Mịa xa vãi loằn nhưng vẫn lên đường.Nhập phòng, đập vào mặt mình là 1 chai rượu và 2 ….. Làm chút rượu sex, voska Ba Lan ngon thật lần đầu tiên trong đời mình được uống loại này. Mùi gỗ Bạch Dương thơm phức từ vỏ chai rượu với sự ngọt ngào êm dịu của dòng rượu trứ danh. Haizzz, rượu ngon và máy bay….Làm mấy lần “Phan đình Rót”, éo biết máy bay bế phi công lên buồng lái hay phi công dìu máy bay ra đường băng nữa.Tác chiến với đủ loại tư thế, tiếng máy bay lúc gầm gừ như phản lực, lúc khe khẽ như máy bay đồ chơi, lúc rên rỉ như sắp hết xăng, lúc ặc ặc như xăng bị pha nước…Hòa trong bản tình dục ca ấy là tiếng phành phạch của 2 khối thịt va vào nhau chắc nịch như tiếng trống bass giữ phách.Thời gian dần trôi, đêm thu Hà Nội se lạnh đưa máy bay tiếp đất an toàn êm dịu. Tôi cũng chưa từng bay trên chiếc máy bay nào như thế. Quằn quại rên rỉ trên không, khi tiếp đất lại thiếp ngay đi khi phi công chưa kịp rời buồng lái.Nhìn máy bay ngủ ngon lành như cún con no sữa, mình cũng thấy khâm phục mình quá.Trong lúc bay mải tác chiến quên mất tác nghiệp, có mấy tấm hình lúc rượu sex để nói rằng tôi không bay trong mơ. P\/s @ Các bác xem cho vui, tôi không share đâu.@ Nếu có sai phạm MOD edit hộ nhé, lần trước port bài bị xóa rồi, không biết lần này có bị vi phạm gì không.",
        "content_html": "<div class=\"bbWrapper\"> Hà Nội chiều thu buồn mang mác. <br\/> Sau một ngày vật lộn chửi bới với mấy thằng kiểm toán chỉ bằng tuổi con tuổi cháu. Cũng đéo thèm bức xúc nữa. <br\/> Tôi quyết định cuốc bộ về nhà, lang thang nhặt lá vàng rơi cho tâm hồn thư thái. Mà cũng phải Gấu đi vắng và gấu con theo mẹ, về sớm cũng mỳ tôm luộc rồi ngủ. Về sớm làm gì? <br\/> Sa chân lỡ bước vào một quán bia hơi, cũng ngắm trời, đất, chân ngắn váy dài ngán ngẩm nhìn cuộc sống bon chen, tắc đường, bụi bẩn. Cũng cốc bia đĩa lạc như ai, chợt giật mình vì thấy nhột nhột một bên lườn. <br\/> Nhìn sang bên cạnh một máy bay cũng trạc năm sản xuất với mình với nước sơn chẳng giống ai nhìn mình cười cười. Mịa Trâu Quỳ mới ra hay sao ấy nhỉ, hay nó tưởng mình là bạn cùng phòng với nó bên Trâu Quỳ. Rồi MB cũng bê cốc bia sang bàn mình xin phép ngồi cùng (đẹp trai cũng khổ thế đấy các bác ợ, muốn ngồi một mình cũng đéo được yên). Ừ thì ngồi đi, bản tính galang_nhăng của trai HP trỗi dậy, thế là chém gió cưa bom xin số điện thoại, thề non hẹn biển, rủ nhau đi nhặt sao rơi, cởi dép đi chân trần trên cát… cũng hết buổi chiều. Cuối cùng cũng biết em là Việt kiều Ba Lan ( thảo nào ăn mặc nhìn như ở Trâu Quỳ mới ra) <br\/> Khi thanh toán sĩ diện trả tiền cả mất hơn 2 lít, về nhà luộc mì tôm ăn nghĩ lại tiếc đứt hết cả ruột, cứ vỗ đầu tự chửi mình ngu. <br\/> Thằng em đang ngủ ngon trong quần chắc cũng bức xúc, nó càu nhàu. Sao phải xoắn có khi tối có mánh đấy. Tiên sư bố nhà anh, mỳ tôm luộc thì mánh mung gì. <br\/> Nằm xem HBO bắn nhau ùng oàng thì bỗng ”…hò dô ta nào kéo pháo ta….dậy đi nào…” vạn lý truyền âm hùng hồn cất tiếng. Trời, máy bay Ba Lan gọi: <br\/> - Lên với em anh ơi, một mình buồn quá. <br\/> - Mình cành cao, anh mệt lắm ko đi được đâu. Thằng em ngóc đầu lên chửi “ông ngu bỏ mẹ máy bay Tây dám ve trai HP bắn rụng mẹ nó đi rồi tính sau, ông không thích đưa tôi lên đấy rồi mặc tôi sử lý”. <br\/> - Thôi mà lên đi, có cái mà anh sẽ thích đấy. <br\/> - Oki em, (Đấy là anh chiều chú em anh đấy chứ không phải vì anh đâu sói nhé) <br\/> - Anh lên KS xyz ở Ô Quan Trưởng nhé, em đang ở đấy. <br\/> Mịa xa vãi loằn nhưng vẫn lên đường. <br\/> Nhập phòng, đập vào mặt mình là 1 chai rượu và 2 ….. <br\/> <a href=\"http:\/\/server5.upload69.net\/viewer.php?file=47968665852971769750.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/47968665852971769750_thumb.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/47968665852971769750_thumb.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/server5.upload69.net\/viewer.php?file=15327709575256944692.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/15327709575256944692_thumb.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/15327709575256944692_thumb.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Làm chút rượu sex, voska Ba Lan ngon thật lần đầu tiên trong đời mình được uống loại này. Mùi gỗ Bạch Dương thơm phức từ vỏ chai rượu với sự ngọt ngào êm dịu của dòng rượu trứ danh. Haizzz, rượu ngon và máy bay…. <br\/> Làm mấy lần “Phan đình Rót”, éo biết máy bay bế phi công lên buồng lái hay phi công dìu máy bay ra đường băng nữa. <br\/> Tác chiến với đủ loại tư thế, tiếng máy bay lúc gầm gừ như phản lực, lúc khe khẽ như máy bay đồ chơi, lúc rên rỉ như sắp hết xăng, lúc ặc ặc như xăng bị pha nước… <br\/> Hòa trong bản tình dục ca ấy là tiếng phành phạch của 2 khối thịt va vào nhau chắc nịch như tiếng trống bass giữ phách. <br\/> Thời gian dần trôi, đêm thu Hà Nội se lạnh đưa máy bay tiếp đất an toàn êm dịu. Tôi cũng chưa từng bay trên chiếc máy bay nào như thế. Quằn quại rên rỉ trên không, khi tiếp đất lại thiếp ngay đi khi phi công chưa kịp rời buồng lái. <br\/> Nhìn máy bay ngủ ngon lành như cún con no sữa, mình cũng thấy khâm phục mình quá. <br\/> Trong lúc bay mải tác chiến quên mất tác nghiệp, có mấy tấm hình lúc rượu sex để nói rằng tôi không bay trong mơ. <br\/> <a href=\"http:\/\/server5.upload69.net\/viewer.php?file=20329811361261332770.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/20329811361261332770_thumb.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/20329811361261332770_thumb.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> P\/s @ Các bác xem cho vui, tôi không share đâu. <br\/> @ Nếu có sai phạm MOD edit hộ nhé, lần trước port bài bị xóa rồi, không biết lần này có bị vi phạm gì không. <\/div>",
        "link_uuid": "2bb52fa9-c19c-4373-9874-50890ce84f1f",
        "post_id": "post-8298262",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "3",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "d4f978fb-d9ed-4c18-99d5-5ce790b416d8",
        "author": "1080_1080_HP",
        "content": "- Công viên Thủ Lệ, anh đi xe ôm ra đi. Tin nhắn cụt lủn rồi thôi.Mịa, giữa trưa thế này ra đấy đọ dáng cùng khỉ à.Đang nằm mát bố đéo đi đâu hết, nằm rồi lại nghĩ: gái nó vì mình giữa trưa nó không ngại chẳng lẽ mình lại thua. Lại mò dậy văn vở với gấu rồi lên đường, nghĩ lại thấy mình dại gái thật.Ra đến nơi 10 phút, 15 phút rồi 20 phút trôi qua đéo thấy đâu cả rút alo ra gọi, chưa kịp hỏi ở đâu em nó táng cho một câu:- Con bấn lắm rồi bố đang ở đâu mà mãi không ra hả.Quay đi quay lại thấy 4-5 em quần áo kín mít cùng đưa alo lên tai, mịa nó lại chơi trò tìm bạn trong “chúng tôi là chiến sỹ” đây.- Bố còn vã hơn đây này đang ở đâu nói nhanh không next ngay.- Đi con SH ngay sau con Lexus đây này, có thế cũng không nhận ra à.Chết tôi rồi, em nó chơi tôi các bác ợ. Chân đo cả giầy từ đất lên đến bẹn được 82 cm. Nó bắt chạy SH, đỵt, chống chân thế đéo nào được đây. Vừa chủi cả họ thằng nào thiết kế ra con SH vừa hai tay làm hai viên gạch lao thẳng đến chỗ em nó, mấy thằng bảo vệ công viên, bọn bán hàng rong và cả con bé cuống lên không hiểu gì cả. Em đặt mỗi viên gạch một bên, trèo lên gạch rồi tự tin cầm lái với bóng hồng ngồi sau lướt đi để lại ánh mắt ngưỡng mộ của rất nhiều thằng.Trai đang vã với gái bấn quá đi đâu thì các bác biết rồi, vũ khí mang theo hôm nay được thêm con hàng có 6 viên bi nổi.Hai con nhộng tắm cho nhau rồi vật nhau, HJ, BJ, WC đủ cả em nó làm cho từng tế bào trong tôi bùng nổ.Lần này em nó học đâu được quả WC với viên đá lạnh trông mồm, không biết tả cảm giác thế nào nữa, có bác nào văn hay chữ tốt nịnh gái làm thử rồi tả hộ tôi cái nhé.Lôi vũ khí ra, em ơi….. cái này nhé…Em nó nhìn mình ngạc nhiên nhưng cũng gật đầu.Phải nói phê thật, tác dụng của mấy viên bi làm tiếng rên của cô bé có lẽ GÁI HƯ phải học hỏi thêm.Các loại chiêu thế trong bao năm chinh chiến mang ra thi triển hết rồi out trong tư thế truyền thống, thấy thằng em vẫn cứng có lẽ em nó tiếc mấy viên bi nên ngồi lên cưỡi thêm lúc lâu nữa mới tha cho mình vào tắm.Nằm ôm nhau em nó thỏ thẻ, tiết kiệm mãi bán thêm cả kho thóc mới đủ tiền tậu con SH đi sỹ với giai. Vừa gặp mặt đã hai tay hai viên gạch lao đến làm người ta sợ hết hồn, giờ vẫn còn run đây này.Mịa rên như mèo cái gọi đực thế, có mà bým vẫn còn run chứ người run cái zề.Làm thêm cái nữa với tất cả sự kìm nén, rồi phê pha chia tay với sự mãn nguyện của cả hai. Haizzz, lại cơm áo gạo tiền.Xuống thanh toán thằng tiểu nhị phang một câu: Cũng được đấy, làm con bé xấu hổ về cứ đấm mình bùm bụp.Đây là…. Và với body thế này ngồi SH được không????",
        "content_html": "<span style=\"color: Yellow\"><b>- Công viên Thủ Lệ, anh đi xe ôm ra đi. Tin nhắn cụt lủn rồi thôi.<br>Mịa, giữa trưa thế này ra đấy đọ dáng cùng khỉ à.<br>Đang nằm mát bố đéo đi đâu hết, nằm rồi lại nghĩ: gái nó vì mình giữa trưa nó không ngại chẳng lẽ mình lại thua. Lại mò dậy văn vở với gấu rồi lên đường, nghĩ lại thấy mình dại gái thật.<br>Ra đến nơi 10 phút, 15 phút rồi 20 phút trôi qua đéo thấy đâu cả rút alo ra gọi, chưa kịp hỏi ở đâu em nó táng cho một câu: <br>- Con bấn lắm rồi bố đang ở đâu mà mãi không ra hả.<br>Quay đi quay lại thấy 4-5 em quần áo kín mít cùng đưa alo lên tai, mịa nó lại chơi trò tìm bạn trong “chúng tôi là chiến sỹ” đây.<br>- Bố còn vã hơn đây này đang ở đâu nói nhanh không next ngay.<br>- Đi con SH ngay sau con Lexus đây này, có thế cũng không nhận ra à.<br><span style=\"color: Lime\"><span style=\"color: Lime\">Chết tôi rồi, em nó chơi tôi các bác ợ. Chân đo cả giầy từ đất lên đến bẹn được 82 cm. Nó bắt chạy SH, đỵt, chống chân thế đéo nào được đây. Vừa chủi cả họ thằng nào thiết kế ra con SH vừa hai tay làm hai viên gạch lao thẳng đến chỗ em nó, mấy thằng bảo vệ công viên, bọn bán hàng rong và cả con bé cuống lên không hiểu gì cả. Em đặt mỗi viên gạch một bên, trèo lên gạch rồi tự tin cầm lái với bóng hồng ngồi sau lướt đi để lại ánh mắt ngưỡng mộ của rất nhiều thằng.<\/span><\/span><br>Trai đang vã với gái bấn quá đi đâu thì các bác biết rồi, vũ khí mang theo hôm nay được thêm con hàng có 6 viên bi nổi.<br>Hai con nhộng tắm cho nhau rồi vật nhau, HJ, BJ, WC đủ cả em nó làm cho từng tế bào trong tôi bùng nổ. <br>Lần này em nó học đâu được quả WC với viên đá lạnh trông mồm, không biết tả cảm giác thế nào nữa, có bác nào văn hay chữ tốt nịnh gái làm thử rồi tả hộ tôi cái nhé.<br>Lôi vũ khí ra, em ơi….. cái này nhé…<br>Em nó nhìn mình ngạc nhiên nhưng cũng gật đầu.<br>Phải nói phê thật, tác dụng của mấy viên bi làm tiếng rên của cô bé có lẽ GÁI HƯ phải học hỏi thêm.<br>Các loại chiêu thế trong bao năm chinh chiến mang ra thi triển hết rồi out trong tư thế truyền thống, thấy thằng em vẫn cứng có lẽ em nó tiếc mấy viên bi nên ngồi lên cưỡi thêm lúc lâu nữa mới tha cho mình vào tắm.<br>Nằm ôm nhau em nó thỏ thẻ, tiết kiệm mãi bán thêm cả kho thóc mới đủ tiền tậu con SH đi sỹ với giai. Vừa gặp mặt đã hai tay hai viên gạch lao đến làm người ta sợ hết hồn, giờ vẫn còn run đây này. <br>Mịa rên như mèo cái gọi đực thế, có mà bým vẫn còn run chứ người run cái zề.<br>Làm thêm cái nữa với tất cả sự kìm nén, rồi phê pha chia tay với sự mãn nguyện của cả hai. Haizzz, lại cơm áo gạo tiền.<br>Xuống thanh toán thằng tiểu nhị phang một câu: Cũng được đấy, làm con bé xấu hổ về cứ đấm mình bùm bụp.<br>Đây là….<br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/60567602767026002793.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/60567602767026002793.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Và với body thế này ngồi SH được không????<br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/51785467060871715612.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/51785467060871715612.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><\/b><\/span>",
        "link_uuid": "161d8e5a-eb39-4f1b-a7f0-bf91e29666f6",
        "post_id": "post-10868148",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "e2b547cb-f793-4d84-9c6b-8eab4e29be50",
        "author": "1080_1080_HP",
        "content": "Đang vào LX xem ké ảnh thì chym rung bần bật, thôi chết dí mẹ chym vào ổ điện lúc nào thế này. Quay xuống kiểm tra thì không phải, điện thoại rung, làm bố gật cả nảy. Số lạ hoắc…- M: Ai gọi vào giờ này đấy nhỉ, có biết bố đang xem ké ảnh trên LX không?-….: Em đây chú ơi, lâu rồi không gặp sao chú đanh đá thế.- M: (vã mồ hôi) Ah, chú đây chú đây. Em thế nào, chồng con ra sao, làm ăn thế nào….bô lô ba la, bô lô ba la.- ….: Em có em bé được 5 tháng rồi, nhớ chú thì gọi hỏi thăm chú chút thôi.Thằng em nghển cổ lên nói leo:Nó nói phét đấy nó nhớ em thôi chứ anh già rồi nó nhớ đéo gì anh, tát cho thằng em bố láo phát ấn đầu kẹp vào bẹn rồi cũng setup được cái hẹn hôm sau xuống Đồ Sơn ăn đồ biển cho cháu nhiều canxi. (Em này mình cũng đã viết về kỷ niệm với em ấy qua bài: Và tôi đã bị check như thế…)Đón em ở Nguyễn Văn Cừ rồi Đồ Sơn thẳng tiến, qua nói chuyện biết em giờ cũng là bà chủ cửa hàng quần áo ở một trung tâm thương mại (mừng cho em quá) nhìn em vẫn như xưa nhưng có vẻ hơi đẫy đà một chút.Xuống đến nơi, gọi vài món đặc trưng của biển .Các món nhậu dân dã nhưng rất ngon Hàu sống mù tạt tăng cường tinh binh Sò lông rất độc, xơi vào hại sức khỏe lắm nhưng đố ông nào bỏ được Mà hài nhất là khi vào mua mấy cái bcs để chuẩn bị vào lỗ nhị, cô bán hàng tỏ vẻ quan tâm: Hình như vợ anh mới mang bầu đó, có làm gì thì nhẹ nhàng thôi nhé. Ơ đỵt, đầu anh hai thứ tóc rồi mà còn để cô dạy bảo thế à.Rồi nhập phòng và khúc hoan ca lại bắt đầu em vẫn say mê bú mút như ngày nào, trải qua nhiều cung bậc cảm xúc chú đi vào trong em nhẹ nhàng từ tốn và đã đánh thức người đàn bà trong em. Một vài tư thế không gây bất ổn cho bà bầu được thi triển hoàn hảo nhưng cuồi cùng là tư thế cưỡi ngựa đầy đam mê và mãnh liệt.Chú lấy bao đi vào lỗ nhị được vài nhịp, em kiên quyết bỏ bao ra và cắm vào lỗ nhất. (mất mẹ nó 2 cái chỉ còn 1 để dành)Nghỉ ngơi chốc lát tâm sự đủ thứ trên đời, chú và em gầy lại hiệp 2 lần này chỉ chút ít lỗ nhất còn lại chú vào lỗ nhị với lý do đừng để em bé nhận được đầu (bùi) chú.Kết thúc viên mãn với màn sả đạn vào thẳng alo.Về với cơm áo gạo tiền em còn bắt dừng xe thưởng thêm cho vài phút bj trên xe gần chân cầu Vĩnh Tuy, định làm phát nữa nhưng muộn quá đành thôi.Hẹn gặp lại em trong một ngày gần nhất.Và mấy pic body của gái chửa 5 tháng Makeup lại về với đời thường Mà quên mất, con em đẻ ra thì gọi chú là gì nhỉ ÔNG hay BÁC đây.Anh chị em nào có cao kiến tư vấn tôi cái nhé.Thanks .\/.",
        "content_html": "Đang vào LX xem ké ảnh thì chym rung bần bật, thôi chết dí mẹ chym vào ổ điện lúc nào thế này. Quay xuống kiểm tra thì không phải, điện thoại rung, làm bố gật cả nảy. Số lạ hoắc…<br>- M: Ai gọi vào giờ này đấy nhỉ, có biết bố đang xem ké ảnh trên LX không?<br>-….: Em đây chú ơi, lâu rồi không gặp sao chú đanh đá thế.<br>- M: (vã mồ hôi) Ah, chú đây chú đây. Em thế nào, chồng con ra sao, làm ăn thế nào….bô lô ba la, bô lô ba la.<br>- ….: Em có em bé được 5 tháng rồi, nhớ chú thì gọi hỏi thăm chú chút thôi.<br>Thằng em nghển cổ lên nói leo:<br>Nó nói phét đấy nó nhớ em thôi chứ anh già rồi nó nhớ đéo gì anh, tát cho thằng em bố láo phát ấn đầu kẹp vào bẹn rồi cũng setup được cái hẹn hôm sau xuống Đồ Sơn ăn đồ biển cho cháu nhiều canxi. (Em này mình cũng đã viết về kỷ niệm với em ấy qua bài: Và tôi đã bị check như thế…)<br>Đón em ở Nguyễn Văn Cừ rồi Đồ Sơn thẳng tiến, qua nói chuyện biết em giờ cũng là bà chủ cửa hàng quần áo ở một trung tâm thương mại (mừng cho em quá) nhìn em vẫn như xưa nhưng có vẻ hơi đẫy đà một chút.<br>Xuống đến nơi, gọi vài món đặc trưng của biển .<br>Các món nhậu dân dã nhưng rất ngon <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/42160975031306806333.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/42160975031306806333.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/76797556810273778884.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/76797556810273778884.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Hàu sống mù tạt tăng cường tinh binh<br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/47167502063054922797.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/47167502063054922797.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/49672094880922453026.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/49672094880922453026.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Sò lông rất độc, xơi vào hại sức khỏe lắm nhưng đố ông nào bỏ được<br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/13980967607325452419.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/13980967607325452419.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Mà hài nhất là khi vào mua mấy cái bcs để chuẩn bị vào lỗ nhị, cô bán hàng tỏ vẻ quan tâm: Hình như vợ anh mới mang bầu đó, có làm gì thì nhẹ nhàng thôi nhé. Ơ đỵt, đầu anh hai thứ tóc rồi mà còn để cô dạy bảo thế à.<br>Rồi nhập phòng và khúc hoan ca lại bắt đầu em vẫn say mê bú mút như ngày nào, trải qua nhiều cung bậc cảm xúc chú đi vào trong em nhẹ nhàng từ tốn và đã đánh thức người đàn bà trong em. Một vài tư thế không gây bất ổn cho bà bầu được thi triển hoàn hảo nhưng cuồi cùng là tư thế cưỡi ngựa đầy đam mê và mãnh liệt.<br>Chú lấy bao đi vào lỗ nhị được vài nhịp, em kiên quyết bỏ bao ra và cắm vào lỗ nhất. (mất mẹ nó 2 cái chỉ còn 1 để dành)<br>Nghỉ ngơi chốc lát tâm sự đủ thứ trên đời, chú và em gầy lại hiệp 2 lần này chỉ chút ít lỗ nhất còn lại chú vào lỗ nhị với lý do đừng để em bé nhận được đầu (bùi) chú.<br>Kết thúc viên mãn với màn sả đạn vào thẳng alo.<br>Về với cơm áo gạo tiền em còn bắt dừng xe thưởng thêm cho vài phút bj trên xe gần chân cầu Vĩnh Tuy, định làm phát nữa nhưng muộn quá đành thôi.<br>Hẹn gặp lại em trong một ngày gần nhất.<br>Và mấy pic body của gái chửa 5 tháng<br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/41909941452438451286.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/41909941452438451286.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/11699735070122045070.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/11699735070122045070.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/38526404741263875826.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/38526404741263875826.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Makeup lại về với đời thường<br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/93654755803178971030.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/93654755803178971030.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Mà quên mất, con em đẻ ra thì gọi chú là gì nhỉ ÔNG hay BÁC đây.<br>Anh chị em nào có cao kiến tư vấn tôi cái nhé.<br>Thanks .\/.",
        "link_uuid": "ce7f50b7-fead-4c9f-be90-9bce8b5e4222",
        "post_id": "post-9499547",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "ef02bf2d-b422-45ad-a96a-dec4dbdcecdc",
        "author": "1080_1080_HP",
        "content": "Thôi đành mang xe đến cho chú vậy. Tặng chú: Thêm MBBG cho mùa đông đỡ lạnh Còn đây là luống rau anh đang chăm, thích em nào chú nhận phòng rồi alo để em nó lên phục vụ nhé.",
        "content_html": "<span style=\"color: Yellow\"><b>Thôi đành mang xe đến cho chú vậy.<\/b><\/span><br> Tặng chú:<br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/13999548869783499421.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/13999548869783499421.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <span style=\"color: Yellow\"><b>Thêm MBBG cho mùa đông đỡ lạnh<\/b><\/span><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/84753580445796361151.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/84753580445796361151.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <span style=\"color: Yellow\"><b>Còn đây là luống rau anh đang chăm, thích em nào chú nhận phòng rồi alo để em nó lên phục vụ nhé.<\/b><\/span><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/50460645375477669271.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/50460645375477669271.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "1d133adf-603a-4a84-a13d-321887481d51",
        "post_id": "post-10142350",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "1010",
        "created_at": "2021-06-23 20:52:21"
    },
    {
        "uuid": "fe8f0a13-060d-44d8-87f2-5a1f0fba1929",
        "author": "1080_1080_HP",
        "content": "24-12Ngày tuyệt vời bên gấu mẹ gấu conSáng liên hoan gặp gỡ người thân, tối cả nhà hòa vào dòng người trong cái lạnh tê tái để đón Noel. Đêm gấu con ngủ, gấu bố cùng gấu mẹ mở chai vang chát nhân nhi rồi quấn lấy nhau trong văng vẳng tiếng chuông nhà thờ vọng lại.00h ngày 25-12Grummmm, điện thoại rung lên.‘Giáng sinh an lành và năm mới vui vẻ ; em nhớ anh’. Tôi nhận được lời chúc vào thời khắc chúa sinh ra đời của người đàn bà tôi mới gặp vào chủ nhật tuần trước (http:\/\/lauxanh.us\/diendan\/showthread.php?t=633997)Tôi cũng chỉ kịp nhắn lại : Công việc thế nào? Lạnh không em ?Rồi lặng lẽ nằm ôm gấu với hạnh phúc của riêng mình.08h ngày 25-12Grummmm, điện thoại lại rung lên.-15 phút nữa đón em ở Keang Nam, anh nhé !Tôi hơi ngỡ ngàng nhưng cũng chạy ra đón em cho đúng giờ.Em của tôi kia rồi, đến giờ tôi vẫn không tin là em lại nói thật. Em trở về với tôi trên chuyến xe đầu tiên trong ngày với nhiệt độ chỉ > 100cVào trong xe, em siết chặt lấy tôi. Môi tìm môi và lưỡi cuốn lấy nhau. Nụ hôn dài đầy đam mê, nỗi khát khao và tôi cảm nhận được sự nhớ mong trong đó. Bất chợt nụ hôn của tôi có chút mặn chát của biển, thì ra lẫn trong nụ hôn này là giọt nước mắt của em.Em rời tôi ra, chặn một ngón tay lên môi tôi và lại nhìn tôi..... cười, nụ cười đã hớp hồn tôi trong suốt tuần qua.Đưa em đi ăn sáng, ngồi nhìn em với đôi má đỏ hồng vì lạnh bên bát phở Thìn, tôi nghĩ rằng tôi sẽ không thể quên hình ảnh này cho dù sau này chúng tôi không còn gặp nhau nữa.Chút cafe Liễu Giai rồi nhà nghỉ đơn giản ở ngoại ô thẳng tiến. Em không thích chúng tôi ở bên nhau trong thành phố, em nói thế và tôi tin thế.Ngồi cạnh tôi mà em nhắn cho tôi một cái tin thế này :Ấm áp không phải ngồi trên đống lửa, mà là bên cạnh người thương yêu.Ấm áp không phải là khi bạn nói ‘ ấm quá’, mà là khi có người thì thầm bên tai ‘ có lạnh không ?’.Ấm áp không phải là khi dùng tay xuýt xoa, mà là khi tay ai kia khẽ nắm lấy tay mình.Ấm áp không phải khi đội chiêc mũ len trên đầu, mà là khi được dựa đầu vào một bờ vai tin cậy.Anh không phải là đống lửa, không phải là cái mũ len nhưng thực sự đã làm em ấm áp. Em cám ơn anh.Tôi lại giật mình, hạnh phúc đôi khi chỉ đến từ những điều đơn giản. Một sự quan tâm đúng lúc, một cái nắm tay nhẹ nhàng hay một vòng tay ôm hờ lấy bờ vai. Ôi, hạnh phúc là đây sao ta phải cứ đi kiếm tìm.Cái lạnh mùa đông cũng không ngăn được chúng tôi cùng trở về thời nguyên thủy, dìu nhau vào nhà tắm khi đôi môi gắn chặt với nhau. Cùng mơn trớn nhẹ nhàng, em ngồi xuồng bj cho tôi ngay dưới làn nước ấm tôi trân người đón nhận sự sung sướng dần lan tỏa.Tôi xoa nhẹ bầu vú, hai núm vú ngẩng lên thách thức.Lau khô người tôi bế em ra thiên đường tình ái, em lại miệt mài với công việc của một nghệ sỹ tài ba. Chiếc kèn của tạo hóa cũng hiên ngang đón nhận sự cuồng nhiệt của người nghệ sỹ.Tôi cũng đáp trả sự cuồng nhiệt của em bằng một tay xoa vú, se nhẹ núm vú tay kia mơn trớn phần bụng dưới của em rồi ngón tay nhẹ nhàng vạch đám cỏ mượt như nhung vân vê phần nhạy cảm nhất, một chút chất nhờn chảy ra rồi tôi ngoáy thẳng vào trong.Em hự lên một tiếng nhỏ, đầu vú cứng ngắc dâm thủy của em đã chảy dài ra theo nhịp ra vào của ngón tay tôi.Em ật ngửa ra chân tay giang rộng như mất sức, tôi chồm người lên say mê liếm mút sặp vú tuyệt đẹp, tay vẫn không ngừng ra vào nơi cửa động bí hiểm.Nhìn khuôn mặt đờ đẫn của em, lưỡi tôi đưa dần xuống đám cỏ nhung lưỡi tôi lách vào khe suối nhỏ. Em gồng cứng người, cơ đùi giật liên tục tay túm tóc ghì chặt tôi đến nghẹt thở. Lần này thì tôi chủ động, bắt đầu bằng tư thế chuyền thống, tiếng rên của em ngày càng to dần. Tôi dập xuống em ưỡn người lên đón nhận hông xoay tròn tạo thêm phần cọ sát. Tôi định đổi tư thế thì em ghì tôi xuống người em rồi nói :- Chỉ một tư thế này thôi anh nhé, vì thế này em nhận được từ anh nhiều hơn tất cả. Em muốn cảm nhận được tất cả sức nặng và sức khỏe của anh.Chiều em tôi cũng chỉ một tư thế mạnh, nhẹ, nông, sâu, phải, trái. Lúc nhanh lúc chậm, lúc ào ào như bão biển mưa rừng, lúc nhẹ nhàng như gió mùa xuân.Rồi tôi cũng không chịu được nữa, căng người bắn hết vào trong em.Chúng tôi cùng lịm đi trong niềm hạnh phúc của hoan lạc, lúc sau em thì thầm vào tai tôi : Có lẽ hôm nay mới là ngày tân hôn của em.Lại một ngón tay để lên môi tôi kèn theo nụ cười và cái lắc đầu nhè nhẹ. Tôi hiểu rằng em không muốn giải thích.Đam mê cũng qua đi, tôi đưa em về với bổn phận của người vợ, người mẹ với bộn bề công việc và với cuộc sống bon chen.Sau nụ hôn dài chia tay, em bật điện thoại cho tôi xem và nói : Em về với anh vì câu nói này của anh đem qua. Lạnh không em? Đã được em chuyển thành fon màu đỏ.Tôi chợt thẫn thờ, thì ra mùa đông Hà Nội không lạnh cũng chỉ từ sự quan tâm nho nhỏ: LẠNH KHÔNG EM ?",
        "content_html": "<div class=\"bbWrapper\"> 24-12 <br\/> Ngày tuyệt vời bên gấu mẹ gấu con <br\/> Sáng liên hoan gặp gỡ người thân, tối cả nhà hòa vào dòng người trong cái lạnh tê tái để đón Noel. Đêm gấu con ngủ, gấu bố cùng gấu mẹ mở chai vang chát nhân nhi rồi quấn lấy nhau trong văng vẳng tiếng chuông nhà thờ vọng lại. <br\/> 00h ngày 25-12 <br\/> Grummmm, điện thoại rung lên. <br\/> ‘Giáng sinh an lành và năm mới vui vẻ ; em nhớ anh’. Tôi nhận được lời chúc vào thời khắc chúa sinh ra đời của người đàn bà tôi mới gặp vào chủ nhật tuần trước ( <a href=\"http:\/\/lauxanh.us\/diendan\/showthread.php?t=633997\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> http:\/\/lauxanh.us\/diendan\/showthread.php?t=633997 <\/a> ) <br\/> Tôi cũng chỉ kịp nhắn lại : Công việc thế nào? Lạnh không em ? <br\/> Rồi lặng lẽ nằm ôm gấu với hạnh phúc của riêng mình. <br\/> 08h ngày 25-12 <br\/> Grummmm, điện thoại lại rung lên. <br\/> -15 phút nữa đón em ở Keang Nam, anh nhé ! <br\/> Tôi hơi ngỡ ngàng nhưng cũng chạy ra đón em cho đúng giờ. <br\/> Em của tôi kia rồi, đến giờ tôi vẫn không tin là em lại nói thật. Em trở về với tôi trên chuyến xe đầu tiên trong ngày với nhiệt độ chỉ &gt; 100c <br\/> Vào trong xe, em siết chặt lấy tôi. Môi tìm môi và lưỡi cuốn lấy nhau. Nụ hôn dài đầy đam mê, nỗi khát khao và tôi cảm nhận được sự nhớ mong trong đó. Bất chợt nụ hôn của tôi có chút mặn chát của biển, thì ra lẫn trong nụ hôn này là giọt nước mắt của em. <br\/> Em rời tôi ra, chặn một ngón tay lên môi tôi và lại nhìn tôi..... cười, nụ cười đã hớp hồn tôi trong suốt tuần qua. <br\/> Đưa em đi ăn sáng, ngồi nhìn em với đôi má đỏ hồng vì lạnh bên bát phở Thìn, tôi nghĩ rằng tôi sẽ không thể quên hình ảnh này cho dù sau này chúng tôi không còn gặp nhau nữa. <br\/> Chút cafe Liễu Giai rồi nhà nghỉ đơn giản ở ngoại ô thẳng tiến. Em không thích chúng tôi ở bên nhau trong thành phố, em nói thế và tôi tin thế. <br\/> Ngồi cạnh tôi mà em nhắn cho tôi một cái tin thế này : <br\/> Ấm áp không phải ngồi trên đống lửa, mà là bên cạnh người thương yêu. <br\/> Ấm áp không phải là khi bạn nói ‘ ấm quá’, mà là khi có người thì thầm bên tai ‘ có lạnh không ?’. <br\/> Ấm áp không phải là khi dùng tay xuýt xoa, mà là khi tay ai kia khẽ nắm lấy tay mình. <br\/> Ấm áp không phải khi đội chiêc mũ len trên đầu, mà là khi được dựa đầu vào một bờ vai tin cậy. <br\/> Anh không phải là đống lửa, không phải là cái mũ len nhưng thực sự đã làm em ấm áp. Em cám ơn anh. <br\/> Tôi lại giật mình, hạnh phúc đôi khi chỉ đến từ những điều đơn giản. Một sự quan tâm đúng lúc, một cái nắm tay nhẹ nhàng hay một vòng tay ôm hờ lấy bờ vai. Ôi, hạnh phúc là đây sao ta phải cứ đi kiếm tìm. <br\/> Cái lạnh mùa đông cũng không ngăn được chúng tôi cùng trở về thời nguyên thủy, dìu nhau vào nhà tắm khi đôi môi gắn chặt với nhau. Cùng mơn trớn nhẹ nhàng, em ngồi xuồng bj cho tôi ngay dưới làn nước ấm tôi trân người đón nhận sự sung sướng dần lan tỏa. <br\/> Tôi xoa nhẹ bầu vú, hai núm vú ngẩng lên thách thức. <br\/> Lau khô người tôi bế em ra thiên đường tình ái, em lại miệt mài với công việc của một nghệ sỹ tài ba. Chiếc kèn của tạo hóa cũng hiên ngang đón nhận sự cuồng nhiệt của người nghệ sỹ. <br\/> Tôi cũng đáp trả sự cuồng nhiệt của em bằng một tay xoa vú, se nhẹ núm vú tay kia mơn trớn phần bụng dưới của em rồi ngón tay nhẹ nhàng vạch đám cỏ mượt như nhung vân vê phần nhạy cảm nhất, một chút chất nhờn chảy ra rồi tôi ngoáy thẳng vào trong. <br\/> Em hự lên một tiếng nhỏ, đầu vú cứng ngắc dâm thủy của em đã chảy dài ra theo nhịp ra vào của ngón tay tôi. <br\/> Em ật ngửa ra chân tay giang rộng như mất sức, tôi chồm người lên say mê liếm mút sặp vú tuyệt đẹp, tay vẫn không ngừng ra vào nơi cửa động bí hiểm. <br\/> Nhìn khuôn mặt đờ đẫn của em, lưỡi tôi đưa dần xuống đám cỏ nhung lưỡi tôi lách vào khe suối nhỏ. Em gồng cứng người, cơ đùi giật liên tục tay túm tóc ghì chặt tôi đến nghẹt thở. Lần này thì tôi chủ động, bắt đầu bằng tư thế chuyền thống, tiếng rên của em ngày càng to dần. Tôi dập xuống em ưỡn người lên đón nhận hông xoay tròn tạo thêm phần cọ sát. Tôi định đổi tư thế thì em ghì tôi xuống người em rồi nói : <br\/> - Chỉ một tư thế này thôi anh nhé, vì thế này em nhận được từ anh nhiều hơn tất cả. Em muốn cảm nhận được tất cả sức nặng và sức khỏe của anh. <br\/> Chiều em tôi cũng chỉ một tư thế mạnh, nhẹ, nông, sâu, phải, trái. Lúc nhanh lúc chậm, lúc ào ào như bão biển mưa rừng, lúc nhẹ nhàng như gió mùa xuân. <br\/> Rồi tôi cũng không chịu được nữa, căng người bắn hết vào trong em. <br\/> Chúng tôi cùng lịm đi trong niềm hạnh phúc của hoan lạc, lúc sau em thì thầm vào tai tôi : Có lẽ hôm nay mới là ngày tân hôn của em. <br\/> Lại một ngón tay để lên môi tôi kèn theo nụ cười và cái lắc đầu nhè nhẹ. Tôi hiểu rằng em không muốn giải thích. <br\/> Đam mê cũng qua đi, tôi đưa em về với bổn phận của người vợ, người mẹ với bộn bề công việc và với cuộc sống bon chen. <br\/> Sau nụ hôn dài chia tay, em bật điện thoại cho tôi xem và nói : Em về với anh vì câu nói này của anh đem qua. Lạnh không em? Đã được em chuyển thành fon màu đỏ. <br\/> Tôi chợt thẫn thờ, thì ra mùa đông Hà Nội không lạnh cũng chỉ từ sự quan tâm nho nhỏ: LẠNH KHÔNG EM ? <br\/> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/05853223733442182760.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/05853223733442182760.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/57648394146229253603.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/57648394146229253603.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/40938732390551669777.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/40938732390551669777.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "7b741e0a-6847-44ee-96bc-44e56248d505",
        "post_id": "post-8762554",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]