{
    "posts": [
        {
            "uuid": "b36d15eb-fb1e-4f98-8b2f-acee690eea26",
            "author": "huy8up",
            "content": "Chào anh chị em trong bang tổ lái. Em tham gia thiên địa đã lâu mà bây giờ mới có dịp chia sẻ với mọi người câu chuyện của mình, đến bây giờ em vẫn không biết ny em dâm thật hay giả vờ nữa. Hy vọng được anh chị em cổ vũ tinh thần để em có động lực gạ ny nhiều hơn ở những lần ủ mưu sau ạ Em là một thằng nhân viên quản lý cho 1 trung tâm Anh ngữ, trước giờ vẫn có tiếng ở cái xóm nhỏ này là ngoan hiền. Ny em sn 1995 là nhân viên văn phòng của một công ty về du lịch ở Sài Gòn. Em và ny mắc 1 căn bệnh \"dâm\" nan y mà không thể chữa khỏi. Quen nhau đã được 2 năm. Từ lúc quen tới giờ 1 tuần 7 ngày thì địt nhau hết 5 ngày rồi. Giờ thấy cũng hơi chán nên em đang gạ gẫm nàng some or swing cho thay đổi không khí. Mỗi lần địt em đều nhồi nhét tư tưởng giống như các pro chỉ nhưng sao khó quá mọi người ạ. Đang địt thì nói gì cũng đc, địt xong là y như rằng 360 độ trở mặt trắng trợn. Đợt này ny về quê mà mọi người biết rồi đấy, cái dòng đang địt quen rồi mà buông ra cái nó thèm thì thôi nhé luôn, thôi thì đành đọc các bài viết của anh chị em để thẩm du vậy biết sao giờ. Vào một ngày đẹp trời cách đây 1 tháng( hôm đấy cũng địt nhau tơi bơi hoa lá) thì em có book lịch để ngày lễ tình nhân 2020 này đi địt như bao cặp khác ( em dám cá là 99,99% là lễ tình nhân này full khách sạn), anh chị em nào không đi địt thì cũng đi xả tồn xả lũ chứ năm có ngày để gỡ mạng nhện thôi mà. Kaka. Sắp tới ngày 12\/02\/2020 này em và ny sẽ đi Nha Trang đổi gió. Em có book phòng ở 1 khách sạn nổi tiếng ở Nha Trang nhưng khổ phòng có 2 phòng ngủ các bác ạ. Nói tới đây chắc anh chị em trong bang hiểu ý mình r chứ )). Em đã gạ ny some, swing r nhưng không được. Đợt này mình có gợi ý cho ny là kiếm 1 em girl nào xinh để nhìn và quay phim phụ. May mắn thay em ấy đồng ý, em là em muốn tìm 1 bạn nào nhưng khổ cái là ẻm tính gọi cave. Ny em cũng muốn tìm girl nào đó giúp nhưng kiểu cứ sợ em sa ngã, rồi ngại ngại con cu gì ấy, mặc dù là em không có ý định đó. Mục đích của em chỉ là kiếm girl nào nhìn và quay phim để tụi em nứng hơn, địt nhau thăng hoa hơn, dâm dục hơn thôi. Chứ có muốn hơn nữa cũng không được. Hic",
            "content_html": "<div class=\"bbWrapper\"> Chào anh chị em trong bang tổ lái. Em tham gia thiên địa đã lâu mà bây giờ mới có dịp chia sẻ với mọi người câu chuyện của mình, đến bây giờ em vẫn không biết ny em dâm thật hay giả vờ nữa. Hy vọng được anh chị em cổ vũ tinh thần để em có động lực gạ ny nhiều hơn ở những lần ủ mưu sau ạ <br\/> <br\/> <br\/> Em là một thằng nhân viên quản lý cho 1 trung tâm Anh ngữ, trước giờ vẫn có tiếng ở cái xóm nhỏ này là ngoan hiền. Ny em sn 1995 là nhân viên văn phòng của một công ty về du lịch ở Sài Gòn. Em và ny mắc 1 căn bệnh \"dâm\" nan y mà không thể chữa khỏi. Quen nhau đã được 2 năm. Từ lúc quen tới giờ 1 tuần 7 ngày thì địt nhau hết 5 ngày rồi. Giờ thấy cũng hơi chán nên em đang gạ gẫm nàng some or swing cho thay đổi không khí. Mỗi lần địt em đều nhồi nhét tư tưởng giống như các pro chỉ nhưng sao khó quá mọi người ạ. Đang địt thì nói gì cũng đc, địt xong là y như rằng 360 độ trở mặt trắng trợn. <br\/> <a href=\"https:\/\/greenupload.com\/image\/gi25y4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/30\/20200130_063836.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/30\/20200130_063836.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Đợt này ny về quê mà mọi người biết rồi đấy, cái dòng đang địt quen rồi mà buông ra cái nó thèm thì thôi nhé luôn, thôi thì đành đọc các bài viết của anh chị em để thẩm du vậy biết sao giờ. <br\/> <br\/> <br\/> Vào một ngày đẹp trời cách đây 1 tháng( hôm đấy cũng địt nhau tơi bơi hoa lá) thì em có book lịch để ngày lễ tình nhân 2020 này đi địt như bao cặp khác ( em dám cá là 99,99% là lễ tình nhân này full khách sạn), anh chị em nào không đi địt thì cũng đi xả tồn xả lũ chứ năm có ngày để gỡ mạng nhện thôi mà. Kaka. Sắp tới ngày 12\/02\/2020 này em và ny sẽ đi Nha Trang đổi gió. Em có book phòng ở 1 khách sạn nổi tiếng ở Nha Trang nhưng khổ phòng có 2 phòng ngủ các bác ạ. Nói tới đây chắc anh chị em trong bang hiểu ý mình r chứ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> )). Em đã gạ ny some, swing r nhưng không được. Đợt này mình có gợi ý cho ny là kiếm 1 em girl nào xinh để nhìn và quay phim phụ. May mắn thay em ấy đồng ý, em là em muốn tìm 1 bạn nào nhưng khổ cái là ẻm tính gọi cave. Ny em cũng muốn tìm girl nào đó giúp nhưng kiểu cứ sợ em sa ngã, rồi ngại ngại con cu gì ấy, mặc dù là em không có ý định đó. Mục đích của em chỉ là kiếm girl nào nhìn và quay phim để tụi em nứng hơn, địt nhau thăng hoa hơn, dâm dục hơn thôi. Chứ có muốn hơn nữa cũng không được. Hic <br\/> <a href=\"https:\/\/greenupload.com\/image\/gi2zaX\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/30\/20200130_065004.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/30\/20200130_065004.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gi2LAY\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/30\/20200130_065700.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/30\/20200130_065700.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
            "link_uuid": "337092f8-4c6b-488b-aa87-5eb142aebfdf",
            "post_id": "post-32823945",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2020\/01\/30\/20200130_065700.jpg",
        "https:\/\/greenupload.com\/images\/2020\/01\/30\/20200130_065004.jpg",
        "https:\/\/greenupload.com\/images\/2020\/01\/30\/20200130_063836.jpg"
    ]
}