{
    "posts": [
        {
            "uuid": "a9bb0979-9419-4a45-9364-75145983ab39",
            "author": "Badboy1350",
            "content": "Chiều Thủ Đức mưa xám xịt, trời tối âm u chán phết, buồn quá hết lên zalo, thiên địa rồi lại tinder, biết là ba cái app chỉ vào cho vui thôi chứ đời nào liếm láp được miếng nào, vậy mà hôm nay trời xui đất xụi thế nào lại match được một chị sn90, đọc thông tin thấy bảo là đang cô đơn, đang bla bla bla, kiểu như thả thính, vậy là chào hỏi đôi ba câu xả giao, mạnh dạn hỏi-Mưa này ôm ấm lắm phải không chị? -Chị hỏi muốn ôm chị không?-Chị cho là em ôm cả đêm cũng được!-Vậy gặp chị đi-Em đón chị ở đâu?-Để chị gửi địa chỉ quaCòn chờ gì nữa, xách dái lên đi ngay thôi, đến nơi đón chị thấy thật sự ngạc nhiên, chị sn90, gương mặt lại khá trẻ, dáng mình dây cây cảnh đúng gu mịn vừa thích máy bay vừa thích mình dây nữa, dạo 1 vòng quẹo ngay vào nhà nghỉ gần đó. Vào phòng khá ngạc nhiên là chị rất chủ động nói chuyện và quan tâm, giọng nhẹ nhàng, ấm áp, giọng miền ngoài nhưng dễ nghe, với mình thì ngọt hơn cả mía lùi, chị chả ngại ngùng gì mà tiến đến nằm cạnh, mình kê tay sẵn thì chị gối đầu lên, nằm nghiêng về phía mình, tám chuyện tíTrò chuyện được chút thì chuyện gì đến cũng phải đến, mình quay sang nói vào đây rôi ôm thôi thì phí quá chị, hay là.....nói tới đó chị cười mĩm, ái chà, chị cười còn có cả lúm đồng tiền, mình nói thầm sao nay hên vê lờ luôn ta, kèo đâu mà thơm phết, vậy là mình làm ngay và luôn, lột sạch quần áo, mới quay lại thấy chị cũng xong rồi, lại còn kéo mình nằm xuống rồi từ từ lùi xuống cầm cặc mình, vuốt nhẹ một chút mình đã cứng đơ, chị nhẹ nhàng liếm từ đầu xuống gốc, lại liếm ngược lên rồi ngậm đầu cặc, mút nhẹ, nhẹ, rồi ngậm sâu vào, bú liếm liên tục nhưng rất nhẹ nhàng, hơi thở ấm nóng bao lấy cặc, được lúc chị dừng lại hỏi-Chị có làm em đau không?-Không chị, em sướng còn không hết nữa nèTrả lời xong thấy nghịch lý, rõ ràng mình là thằng đực, vậy mà sớm giờ nói chuyện khá thôi, còn chị thì lại nhẹ nhàng, tình cảm, mà lúc đó cơn sướng tới nên lú lẫn cả rồi không nghĩ được nhiều nằm tận hưởng thôi.Bú xong chị liếm tới bi, vẫn nhẹ nhàng, mân mê từ từ, rồi chị ngậm 2 hòn bi và đá lưỡi, phải công nhận phụ nữ từng trải có khác, kết thúc màn dạo chị mang bao cho mình và leo lên cưỡi ngựa, chị quay lưng về mình, vẫn là chị, nhẹ nhàng, chậm rãi, nhưng có một điều chị không chậm, đó là cơn cực khoái, mới lên nhấp được vài cái mình đã nghe tiếng ọt ọt từ lồn chị, chị ra nhanh khiếp, nhìn từ sau, tấm lưng nhỏ nhắn thon thả, cặp mông không to nhưng lại tròn, và một vết sẹo nhỏ trên vai, không biết nguyên nhân là gì nhưng có lẽ cũng là 1 điều khó quên như 1 dấu ấn cuộc đời chị, mình cũng không hỏi về nó, khoảng 5p sau mình thấy chị mệt nên bảo chị nằm xuống, kéo chân chị ra, cầm cặc ngay cửa lồn chị, mình cũng nhẹ nhàng, chậm rãi đút vào, từ từ cặc cũng vào hết lồn chị.Mắt chị nhắm nghiền tận hưởng, lúc nãy chị quay lưng lại nên không thấy mặt chị, giờ được thấy rõ từng nét, lúc nãy không mở đèn, nhưng còn đèn nhà tắm nên mặt chị ẩn ẩn hiện hiện lại càng tạo cảm giác lạ, mình tăng tốc dần chị quằn người tận hưởng-Aaaaaa...ohhhhhh, sướng quá....ưmmmmmChị rên lên liên tục, và chỉ mới 5p chị lại ra 1 lần nữa, tiếng nước lồn chị trào ra vang lên rõ trong phòng, lúc này mới để ý kỹ lồn chị còn rất đẹp, không cavat, lông lại cắt tỉa gọn gàng. Chị vẫn nhắm mắt, miệng há to rên ử ử, tận hưởng cơn sướng qua từng nhịp nắc Khoảng 10p sau mình giảm nhịp lại một chút, cúi xuống vừa nhấp nhẹ vừa liếm đầu ti, tay còn lại bóp cả bầu vú, vú chị không to nhưng lại vừa tay mình bóp rất thích. Chị quàng tay ôm mình, cứ như tình nhân vậy, hơi thở vang vọng, gấp dần-Ohhhhhh...., ưmmmmmm...., aaaaaaaaaaa......., ư ư ư, kèm theo tiếng dâm thủy trào ra ọt ọt, mình cũng tăng tốc mà nhấp theo nhịp cơn sướng đang đến, rồi hôn nhẹ lên cổ chị-Aaaaaaa, ôi em ra đây chị....nhấp những cú chót và xả hết bồn tinh. Nằm nghỉ xíu mình hôn nhẹ lên ngực chị rồi rút cặc ra, chị cười hỏi-Mệt không?-Cũng mệt, mà nghỉ xíu là hết rồi chị hehe-Khỏe thế!-Haha, tại chị đẹp quá đó mà-Dẽo miệng-Chị bảo này, chút nữa xóa số và tin nhắn hết nhé, không được lưu lại-Sao vậy chị? À mà thôi, để em xóa, chị yên tâm-Vậy tốtSau đó mình và chị mặc đồ lại rồi về, đưa chị tới địa chỉ gần đó theo lời chị ròo chào chị và về. Chả phải FWB, cũng chả phải tình 1 đêm, vì hết đêm đâu =)), khá tiếc là không được tiếp tục liên lạc với chị nhưng phải tôn trọng đối tác là điều quan trọng nhất, sau hôm đó thỉnh thoảng lại nghĩ về chị, tự hỏi chả biết h giờ chị đang làm gì, có nhớ thằng ciu của em không, thôi thì lại tiếp tục thử vận may vậy.Chị không cho chụp ảnh quay phim nên chả có ảnh ọt gì, chỉ có 1 pic chụp lén lúc chị nhắm mắt nên chị không biết, thấy cũng hơi có lỗi với chị, nhưng chụp cũng khuất hết nên chắc chị sẽ không giận đâu nhỉ.",
            "content_html": "<div class=\"bbWrapper\"> Chiều Thủ Đức mưa xám xịt, trời tối âm u chán phết, buồn quá hết lên zalo, thiên địa rồi lại tinder, biết là ba cái app chỉ vào cho vui thôi chứ đời nào liếm láp được miếng nào, vậy mà hôm nay trời xui đất xụi thế nào lại match được một chị sn90, đọc thông tin thấy bảo là đang cô đơn, đang bla bla bla, kiểu như thả thính, vậy là chào hỏi đôi ba câu xả giao, mạnh dạn hỏi <br\/> -Mưa này ôm ấm lắm phải không chị? -Chị hỏi muốn ôm chị không? <br\/> -Chị cho là em ôm cả đêm cũng được! <br\/> -Vậy gặp chị đi <br\/> -Em đón chị ở đâu? <br\/> -Để chị gửi địa chỉ qua <br\/> Còn chờ gì nữa, xách dái lên đi ngay thôi, đến nơi đón chị thấy thật sự ngạc nhiên, chị sn90, gương mặt lại khá trẻ, dáng mình dây cây cảnh đúng gu mịn vừa thích máy bay vừa thích mình dây nữa, dạo 1 vòng quẹo ngay vào nhà nghỉ gần đó. Vào phòng khá ngạc nhiên là chị rất chủ động nói chuyện và quan tâm, giọng nhẹ nhàng, ấm áp, giọng miền ngoài nhưng dễ nghe, với mình thì ngọt hơn cả mía lùi, chị chả ngại ngùng gì mà tiến đến nằm cạnh, mình kê tay sẵn thì chị gối đầu lên, nằm nghiêng về phía mình, tám chuyện tí <br\/> Trò chuyện được chút thì chuyện gì đến cũng phải đến, mình quay sang nói vào đây rôi ôm thôi thì phí quá chị, hay là.....nói tới đó chị cười mĩm, ái chà, chị cười còn có cả lúm đồng tiền, mình nói thầm sao nay hên vê lờ luôn ta, kèo đâu mà thơm phết, vậy là mình làm ngay và luôn, lột sạch quần áo, mới quay lại thấy chị cũng xong rồi, lại còn kéo mình nằm xuống rồi từ từ lùi xuống cầm cặc mình, vuốt nhẹ một chút mình đã cứng đơ, chị nhẹ nhàng liếm từ đầu xuống gốc, lại liếm ngược lên rồi ngậm đầu cặc, mút nhẹ, nhẹ, rồi ngậm sâu vào, bú liếm liên tục nhưng rất nhẹ nhàng, hơi thở ấm nóng bao lấy cặc, được lúc chị dừng lại hỏi <br\/> -Chị có làm em đau không? <br\/> -Không chị, em sướng còn không hết nữa nè <br\/> Trả lời xong thấy nghịch lý, rõ ràng mình là thằng đực, vậy mà sớm giờ nói chuyện khá thôi, còn chị thì lại nhẹ nhàng, tình cảm, mà lúc đó cơn sướng tới nên lú lẫn cả rồi không nghĩ được nhiều nằm tận hưởng thôi. <br\/> Bú xong chị liếm tới bi, vẫn nhẹ nhàng, mân mê từ từ, rồi chị ngậm 2 hòn bi và đá lưỡi, phải công nhận phụ nữ từng trải có khác, kết thúc màn dạo chị mang bao cho mình và leo lên cưỡi ngựa, chị quay lưng về mình, vẫn là chị, nhẹ nhàng, chậm rãi, nhưng có một điều chị không chậm, đó là cơn cực khoái, mới lên nhấp được vài cái mình đã nghe tiếng ọt ọt từ lồn chị, chị ra nhanh khiếp, nhìn từ sau, tấm lưng nhỏ nhắn thon thả, cặp mông không to nhưng lại tròn, và một vết sẹo nhỏ trên vai, không biết nguyên nhân là gì nhưng có lẽ cũng là 1 điều khó quên như 1 dấu ấn cuộc đời chị, mình cũng không hỏi về nó, khoảng 5p sau mình thấy chị mệt nên bảo chị nằm xuống, kéo chân chị ra, cầm cặc ngay cửa lồn chị, mình cũng nhẹ nhàng, chậm rãi đút vào, từ từ cặc cũng vào hết lồn chị. <br\/> Mắt chị nhắm nghiền tận hưởng, lúc nãy chị quay lưng lại nên không thấy mặt chị, giờ được thấy rõ từng nét, lúc nãy không mở đèn, nhưng còn đèn nhà tắm nên mặt chị ẩn ẩn hiện hiện lại càng tạo cảm giác lạ, mình tăng tốc dần chị quằn người tận hưởng <br\/> -Aaaaaa...ohhhhhh, sướng quá....ưmmmmm <br\/> Chị rên lên liên tục, và chỉ mới 5p chị lại ra 1 lần nữa, tiếng nước lồn chị trào ra vang lên rõ trong phòng, lúc này mới để ý kỹ lồn chị còn rất đẹp, không cavat, lông lại cắt tỉa gọn gàng. Chị vẫn nhắm mắt, miệng há to rên ử ử, tận hưởng cơn sướng qua từng nhịp nắc <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"created_image_1593668309836.png\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/02\/created_image_1593668309836.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/02\/created_image_1593668309836.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/02\/created_image_1593668309836.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"created_image_1593668309836.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Khoảng 10p sau mình giảm nhịp lại một chút, cúi xuống vừa nhấp nhẹ vừa liếm đầu ti, tay còn lại bóp cả bầu vú, vú chị không to nhưng lại vừa tay mình bóp rất thích. Chị quàng tay ôm mình, cứ như tình nhân vậy, hơi thở vang vọng, gấp dần <br\/> -Ohhhhhh...., ưmmmmmm...., aaaaaaaaaaa......., ư ư ư, kèm theo tiếng dâm thủy trào ra ọt ọt, mình cũng tăng tốc mà nhấp theo nhịp cơn sướng đang đến, rồi hôn nhẹ lên cổ chị <br\/> -Aaaaaaa, ôi em ra đây chị....nhấp những cú chót và xả hết bồn tinh. Nằm nghỉ xíu mình hôn nhẹ lên ngực chị rồi rút cặc ra, chị cười hỏi <br\/> -Mệt không? <br\/> -Cũng mệt, mà nghỉ xíu là hết rồi chị hehe <br\/> -Khỏe thế! <br\/> -Haha, tại chị đẹp quá đó mà <br\/> -Dẽo miệng <br\/> -Chị bảo này, chút nữa xóa số và tin nhắn hết nhé, không được lưu lại <br\/> -Sao vậy chị? À mà thôi, để em xóa, chị yên tâm <br\/> -Vậy tốt <br\/> Sau đó mình và chị mặc đồ lại rồi về, đưa chị tới địa chỉ gần đó theo lời chị ròo chào chị và về. Chả phải FWB, cũng chả phải tình 1 đêm, vì hết đêm đâu =)), khá tiếc là không được tiếp tục liên lạc với chị nhưng phải tôn trọng đối tác là điều quan trọng nhất, sau hôm đó thỉnh thoảng lại nghĩ về chị, tự hỏi chả biết h giờ chị đang làm gì, có nhớ thằng ciu của em không, thôi thì lại tiếp tục thử vận may vậy. <br\/> Chị không cho chụp ảnh quay phim nên chả có ảnh ọt gì, chỉ có 1 pic chụp lén lúc chị nhắm mắt nên chị không biết, thấy cũng hơi có lỗi với chị, nhưng chụp cũng khuất hết nên chắc chị sẽ không giận đâu nhỉ. <\/div>",
            "link_uuid": "77cfdd6a-d193-4473-8ec3-bac309f602d1",
            "post_id": "post-33910330",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2020\/07\/02\/created_image_1593668309836.png"
    ]
}