{
    "posts": [
        {
            "uuid": "320bf1b4-edea-4a9d-bdc9-62fa0de80ee4",
            "author": "fuckingup",
            "content": "Phần 2 11h A.M – Sau 2 tiếng quần nhau, mồ hôi nhễ nhại, chân tay rã rời. 2 vợ chồng buông nhau ra, nằm vật ra giường thở. Dưới mông vợ, dâm thủy chảy ướt đẫm một mảng ga trải giường. Túi tinh vẫn căng phồng, máu dâm vẫn hừng hực nhưng cơ thể thì mệt rồi, phải nghỉ để chiều chiến tiếp. Nằm nghỉ một lúc, 2 vợ chồng đi tắm. Vợ nấu cơm, mình nằm xem tivi, thỉnh thoảng chạy vào bếp vạch lồ.n vợ ra liếm vài cái cho đỡ thèm, hoặc ôm vợ từ đằng sau, một tay bóp vú, một tay sờ lồ.n, rồi lại chạy ra xem tivi tiếp. 12h A.M vợ nấu cơm xong, 2 vợ chồng ăn cơm nhưng không được mặc quần áo. Sau mỗi bát cơm lại bắt vợ dạng chân ra để liếm lồ.n, thỉnh thoảng lấy đũa gắp vú, gắp lồ.n bỏ vào bát giả vờ ăn, vợ cười sung sướng. 12h30 A.M ăn cơm xong, 2 vợ chồng lại trần truồng nằm ôm nhau, sờ nắn, xem sex trên điện thoại để duy trì độ nứng, nhưng chưa được địt, vừa ăn no xong địt nhau không tốt. Vợ hỏi: “Anh thích xem cái gì để em bật?” – “Cái gì cũng được, miễn là thấy địt nhau là thích rồi” – “Thế để em tìm những video lồ.n to, vú to để anh xem nhé” – “ Để anh xem lồ.n to vú to của người khác em không ghen à? Lồ.n to, vú to thì thích rồi, nhưng có thật thì còn thích hơn cơ, hôm nào em tìm cho anh thêm 1 cái lồ.n nữa để anh địt 1 lúc 2 cái liền nhé” – “Không bao giờ, 1 cái lồ.n này địt chưa đủ hay sao mà còn đòi thêm lồ.n nữa?” – “ Đủ thì đủ rồi nhưng anh muốn thử cảm giác địt 2 cái lồ.n một lúc xem sao” – “Quên đi, anh chỉ được nhìn lồ.n khác qua ảnh và video thôi, còn chuyện địt thì không có đâu, anh mà địt lung tung là em cắt” – “Cắt đi rồi lấy gì mà dùng?” – “Em không cần dùng” – “Nói phét, không có cái buồi này thì lấy gì mà lấp đầy cái lồ.n vừa to vừa dâm này đây, rồi lại thèm quá ấy chứ” – Vừa nói mình vừa xoa xoa cái lồ.n múp míp của vợ. Vợ chỉ cười không nói gì, đưa tay sục sục thằng nhỏ. 1h P.M. Sau một hồi xem sex đủ loại, bụng cũng thấy ngót ngót, còn thằng nhỏ thì ngóc đầu lên nãy giờ, biểu tình đòi chiến tranh do vợ vừa xem vừa sóc sóc là nó không chịu nổi, mấy lần suýt phọt. Xem sex nhiều cũng thấy nhàm, lâu lâu mới có clip gọi là tạm được. Lồ.n thì phèn phẹt ngay đây, vứt điện thoại, ngồi xoa lồ.n và ngắm lồ.n thật thích hơn. “Vợ dạng lồ.n ra để anh ngắm, anh xoa nào”. Vợ liền dạng chân, nửa nằm nửa ngồi, cái lồ.n được banh ra trông thật hấp dẫn. “Lồ.n em trông đã thật đấy, cái lồ.n này thằng nào nhìn thấy mà chẳng muốn lao vào địt phầm phậm ấy chứ” – Vợ mỉm cười sung sướng: “Thế á? Thế anh lao vào địt phầm phật đi” – “Khiếp, làm gì mà lồ.n dâm thế, đã đòi địt ngay cơ à? Anh phải sờ nắn cho đã tay, ngắm cho đã con mắt, để lồ.n sướng điên lên, phải xin địt thì anh mới địt.” – “Vậy anh nắn bóp rồi mút lồ.n cho em sướng đi, em thèm được anh mút lồ.n lắm” – Những lời dâm dục từ cái miệng xinh xinh nghe thật đã lỗ tai. Mình vục mặt vào lồ.n húp sùm sụp, vợ rên lên sung sướng, hẩy hẩy cái mông, ưỡn lồ.n lên hưởng thụ, mắt khép hờ, miệng há ra vừa thở vừa rên. Húp, liếm một lúc, vợ lên cao trào, tay ghì chặt đầu mình vào lồ.n, ưỡn ưỡn, cơ bụng giật giật, cái hôt le cương cứng lòi nhô ra thấy rõ, mình le lưỡi liêm tục, đẩy mạnh vào hột le, vợ rên lên từng cơn sung sướng, nước lồ.n chảy dầm dề, nhoe nhoét cả cằm, tràn vào cả miệng mình. Rồi vợ nằm im, mắt lim dim hưởng thụ. Mình thôi không liếm nữa, chỉ lấy tay xoa khắp cơ thể vợ và xoa cái mu lồ.n vun cao đầy dâm dục. Xoa cho vợ vài phút. Giờ đã đến thời điểm chiến đấu rồi đây. Banh chân vợ ra, cầm buồi khẽ cọ quanh lồ.n vợ như để chào hỏi và làm quen cái lồ.n vốn đã quá quen thuộc. Từ từ đút buồi vào cái lỗ lồ.n chật hẹp nhưng trơn tru, ướt nhoẹt. Cảm giác thật khó tả, ấm ấm, bót bót, trơn trơn. Lần đút buồi đầu tiên bao giờ cũng mang lại cảm giác thích thú. Rồi nhanh dần, cái buồi thun thút ra vào nơi cửa lồ.n, bảy cạn ba sâu – cái nguyên tắc ngàn xưa để lại quả là có tác dụng tuyệt vời. Vợ nằm dạng chân như con ếch, ngửa lồ.n hướng lên; mình chống đầu gối, chống tay, buồi cắm xuống. Thật đã. Mỗi lần ấn sâu, mu buồi lại đập vào cạnh lồ.n mum múp, kêu cái “Phạch” – “Phành – phạch – phành - phạch…” Âm thanh buồi – lồ.n va vào nhau, kết hợp với tiếng rên của vợ vang dội khắp phòng, đẩy sự dâm dục ngày càng lên cao. Cái buồi căng cứng, tinh trùng chen nhau lên bệ phóng, chỉ chờ lệnh là vọt thẳng ra ngoài, bắn sâu vào cái đáy lồ.n nhầy nhụa. Mình lập tức ấn sâu rồi dừng lại, cái buồi giật giật sung sướng, nhưng vẫn chưa ra vì biết dừng đúng lúc, sướng và còn sướng tiếp. Lỗ lồ.n cũng co thắt từng cơn theo nhịp với cái buồi đang còn giật giật. Địt nhau thật là sướng. Tạm dừng một lúc đã, cứ để cái buồi cắm ngập vào lồ.n, còn cái lồ.n thì ôm trọn vẹn lấy cái buồi như không muốn rời xa. “Đã quá vợ ơi!”. Gục đầu vào vú vợ, vừa nghỉ vừa tận hưởng sự sung sướng. “Em cũng đã lắm chồng ạ, anh địt làm em sướng điên lên, chỉ muốn ưỡn lồ.n để anh địt vào thật sâu”. Vừa nằm nghỉ, hai vợ chồng vừa thủ thỉ nói chuyện, bên dưới, buồi và lồ.n cũng đang ôm nhau tâm sự. “Thế trước khi lấy anh, lồ.n này đã địt bao giờ chưa?” – “Lồ.n còn nguyên tem đấy, anh bóc tem mà không biết à” – “Anh cũng chẳng để ý, lần đầu được nhìn thấy cái lồ.n, được địt thì cứ cắm mặt vào mà địt thôi, sướng buốt lên tận óc còn biết tem mới phiếu gì nữa. Em nói thật không đấy? Cứ nói thật đi, giờ là vợ chồng rồi, anh được sở hữu cái lồ.n to này rồi nên anh không ghen đâu, ngày xưa em yêu vài người rồi, chắc cũng địt nhau với 1-2 người chứ?” – “Thật mà, ngày xưa đi học yêu trong sáng, chỉ được cầm tay và ôm nhau thôi chứ có như bây giờ đâu” – “Cầm được tay là ray được vú rồi, đúng không” – “Ừ thì cũng sờ vú nhưng chỉ bên ngoài áo thôi” – “Phét, sờ bên ngoài áo thì sờ làm gì, kiểu gì chẳng luồn vào bên trong, em cứ nói thật đi anh không ghen đâu” – “Thật ra thì cũng có 1-2 lần sờ trong” – “Đấy, biết ngay mà, 1-2 lần cái gì, có mà 1-200 lần thì có. Sờ được vú là bú được lồ.n, thế có bao nhiêu đứa sờ cái lồ.n to này của anh rồi?” – “Khiếp, làm gì dễ thế, vú thì được chứ lồ.n thì không, vợ phải để dành lồ.n cho chồng chứ” – “Anh chẳng tin đâu, thế em sờ buồi thằng nào chưa?” – “Em chưa, ngày xưa nghĩ sờ buồi thì sợ lắm, cứ thấy ghê ghê” – “Ghê mà bây giờ sờ buồi chồng suốt, đi ngủ cũng ôm buồi ngủ, nói thật đi” – “Thật mà, em chưa được sờ cái buồi nào ngoài cái buồi này cả, buồi chồng yêu thì mới thích sờ chứ” – “Thì ngày xưa cũng yêu chứ có phải không yêu đâu, yêu thì cũng thích sờ buồi chúng nó đúng không?” – “Không, chỉ ôm nhau thôi, em thấy buồi chúng nó cọ vào người em cứng ngắc” – “khiếp thế, thế cọ vào chỗ nào?” – “Ôm nhau thì anh nghĩ cọ vào chỗ nào?” – “Đứng đằng sau thì cọ vào mông, đứng đằng trước thì cọ vào cái mu lồ.n này của anh chứ vào đâu nữa, thế vợ có thấy thích không?” – “Không, em thấy bình thường, thật đấy, hồi xưa yêu chẳng nghĩ gì đến chuyện địt nhau, chỉ đứng gần nhau là thích rồi”. Nghĩ đến cái cảnh thằng khác cọ buồi vào mu lồ.n vợ mà thấy tức tức, ghen ghen và lại hơi hơi kích thích. Lại chồm lên, địt phầm phập và cái lồ.n to của vợ. Vợ rướn lên “Em thích anh địt thế này, sao anh tự nhiên máu thế?” – “Thì ghét cái lồ.n này, ai bảo để cho thắng khác cọ buồi vào, địt cho dập lồ.n luôn, phạt cho lồ.n một trận để lần sau chừa cái thói dâm đi.” – “Cọ ngoài quần chứ có cọ buồi vào lồ.n đâu” – “Ngoài hay trong thì cũng chỉ cách nhau lớp vải, coi như là cọ buồi vào lồ.n rồi”. – “Anh làm như ai cũng hư như anh ấy, ngày đầu tiên yêu nhau đã mò tay vào bóp vú người ta rồi” – “Ơ thì của anh, anh không bóp để thằng khác bóp à? Anh mà biết lồ.n em to thế này, địt sướng thế này thì anh còn đòi bóp lồ.n và đè ra địt luôn từ phút đầu ấy chứ” – “Lúc ấy ai cho anh địt mà đòi địt” – “Không cho anh cũng cứ vạch ra, bú liếm một lúc thì lồ.n chẳng tưng tửng lên đòi địt ấy chứ, cần gì phải cho nữa” – “Ừ, kể ra ngày ấy anh mà đòi địt ngay chắc em cũng chịu đấy” – “Đấy nhé, giờ mới thổ lộ nhé, em dâm thật đấy” – “Ừ em dâm, dâm thì mới cho anh đâm vào lồ.n chứ” Nghe đến “đâm vào lồ.n” là thằng em lại như được uống vài viên Viagra, sức lực từ đâu dồn về, như Hecquyn được tiếp sức mạnh thần Dớt. Mình lại vùng dậy cắm phầm phập vào cái lỗ không đáy. Mỗi lần đẩy nước lại dồn từ trong lỗ lồ.n ra, nhỏ giọt tong tong, ướt nhẹp một mảng grap giường. – “Sao em đĩ thế?” – “Ừ em đĩ, em là con đĩ của anh. Anh địt em như địt một con đĩ đi, em thích lắm”. Cái miệng há hốc, thở hổn hển nhưng vẫn tranh thủ rên rỉ và tuôn ra những lời đĩ thoã làm mình như phát cuồng. Dập như bổ củi, một tay chống xuống giường, một tay bóp vú, mắt nhìn đăm đắm vào khuôn mặt đê mê, dâm đãng của vợ; Ôi! sướng khoái vô cùng. Ngẫm mà thấy rằng trong tứ khoái thì có lẽ đụ địt phải được xếp lên hàng đầu. Lấy được vợ dâm âu cũng là niềm hạnh phúc lớn. To be continued……..",
            "content_html": "<span style=\"font-size: 18px\"><span style=\"color: Green\">Phần 2<\/span><\/span><br> <br> 11h A.M – Sau 2 tiếng quần nhau, mồ hôi nhễ nhại, chân tay rã rời. 2 vợ chồng buông nhau ra, nằm vật ra giường thở. Dưới mông vợ, dâm thủy chảy ướt đẫm một mảng ga trải giường. Túi tinh vẫn căng phồng, máu dâm vẫn hừng hực nhưng cơ thể thì mệt rồi, phải nghỉ để chiều chiến tiếp. Nằm nghỉ một lúc, 2 vợ chồng đi tắm. Vợ nấu cơm, mình nằm xem tivi, thỉnh thoảng chạy vào bếp vạch lồ.n vợ ra liếm vài cái cho đỡ thèm, hoặc ôm vợ từ đằng sau, một tay bóp vú, một tay sờ lồ.n, rồi lại chạy ra xem tivi tiếp.<br> <br> 12h A.M vợ nấu cơm xong, 2 vợ chồng ăn cơm nhưng không được mặc quần áo. Sau mỗi bát cơm lại bắt vợ dạng chân ra để liếm lồ.n, thỉnh thoảng lấy đũa gắp vú, gắp lồ.n bỏ vào bát giả vờ ăn, vợ cười sung sướng.<br> <br> 12h30 A.M ăn cơm xong, 2 vợ chồng lại trần truồng nằm ôm nhau, sờ nắn, xem sex trên điện thoại để duy trì độ nứng, nhưng chưa được địt, vừa ăn no xong địt nhau không tốt. Vợ hỏi: “Anh thích xem cái gì để em bật?” – “Cái gì cũng được, miễn là thấy địt nhau là thích rồi” – “Thế để em tìm những video lồ.n to, vú to để anh xem nhé” – “ Để anh xem lồ.n to vú to của người khác em không ghen à? Lồ.n to, vú to thì thích rồi, nhưng có thật thì còn thích hơn cơ, hôm nào em tìm cho anh thêm 1 cái lồ.n nữa để anh địt 1 lúc 2 cái liền nhé” – “Không bao giờ, 1 cái lồ.n này địt chưa đủ hay sao mà còn đòi thêm lồ.n nữa?” – “ Đủ thì đủ rồi nhưng anh muốn thử cảm giác địt 2 cái lồ.n một lúc xem sao” – “Quên đi, anh chỉ được nhìn lồ.n khác qua ảnh và video thôi, còn chuyện địt thì không có đâu, anh mà địt lung tung là em cắt” – “Cắt đi rồi lấy gì mà dùng?” – “Em không cần dùng” – “Nói phét, không có cái buồi này thì lấy gì mà lấp đầy cái lồ.n vừa to vừa dâm này đây, rồi lại thèm quá ấy chứ” – Vừa nói mình vừa xoa xoa cái lồ.n múp míp của vợ. Vợ chỉ cười không nói gì, đưa tay sục sục thằng nhỏ.<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/92115057432253467503.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/92115057432253467503.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/13409068222685349142.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/13409068222685349142.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/66882243086291231427.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/66882243086291231427.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> 1h P.M. Sau một hồi xem sex đủ loại, bụng cũng thấy ngót ngót, còn thằng nhỏ thì ngóc đầu lên nãy giờ, biểu tình đòi chiến tranh do vợ vừa xem vừa sóc sóc là nó không chịu nổi, mấy lần suýt phọt. Xem sex nhiều cũng thấy nhàm, lâu lâu mới có clip gọi là tạm được. Lồ.n thì phèn phẹt ngay đây, vứt điện thoại, ngồi xoa lồ.n và ngắm lồ.n thật thích hơn. “Vợ dạng lồ.n ra để anh ngắm, anh xoa nào”. Vợ liền dạng chân, nửa nằm nửa ngồi, cái lồ.n được banh ra trông thật hấp dẫn. “Lồ.n em trông đã thật đấy, cái lồ.n này thằng nào nhìn thấy mà chẳng muốn lao vào địt phầm phậm ấy chứ” – Vợ mỉm cười sung sướng: “Thế á? Thế anh lao vào địt phầm phật đi” – “Khiếp, làm gì mà lồ.n dâm thế, đã đòi địt ngay cơ à? Anh phải sờ nắn cho đã tay, ngắm cho đã con mắt, để lồ.n sướng điên lên, phải xin địt thì anh mới địt.” – “Vậy anh nắn bóp rồi mút lồ.n cho em sướng đi, em thèm được anh mút lồ.n lắm” – Những lời dâm dục từ cái miệng xinh xinh nghe thật đã lỗ tai. Mình vục mặt vào lồ.n húp sùm sụp, vợ rên lên sung sướng, hẩy hẩy cái mông, ưỡn lồ.n lên hưởng thụ, mắt khép hờ, miệng há ra vừa thở vừa rên. Húp, liếm một lúc, vợ lên cao trào, tay ghì chặt đầu mình vào lồ.n, ưỡn ưỡn, cơ bụng giật giật, cái hôt le cương cứng lòi nhô ra thấy rõ, mình le lưỡi liêm tục, đẩy mạnh vào hột le, vợ rên lên từng cơn sung sướng, nước lồ.n chảy dầm dề, nhoe nhoét cả cằm, tràn vào cả miệng mình. Rồi vợ nằm im, mắt lim dim hưởng thụ. Mình thôi không liếm nữa, chỉ lấy tay xoa khắp cơ thể vợ và xoa cái mu lồ.n vun cao đầy dâm dục. <br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/85381162222122545388.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/85381162222122545388.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Xoa cho vợ vài phút. Giờ đã đến thời điểm chiến đấu rồi đây. Banh chân vợ ra, cầm buồi khẽ cọ quanh lồ.n vợ như để chào hỏi và làm quen cái lồ.n vốn đã quá quen thuộc. Từ từ đút buồi vào cái lỗ lồ.n chật hẹp nhưng trơn tru, ướt nhoẹt. Cảm giác thật khó tả, ấm ấm, bót bót, trơn trơn. Lần đút buồi đầu tiên bao giờ cũng mang lại cảm giác thích thú. Rồi nhanh dần, cái buồi thun thút ra vào nơi cửa lồ.n, bảy cạn ba sâu – cái nguyên tắc ngàn xưa để lại quả là có tác dụng tuyệt vời. Vợ nằm dạng chân như con ếch, ngửa lồ.n hướng lên; mình chống đầu gối, chống tay, buồi cắm xuống. Thật đã. Mỗi lần ấn sâu, mu buồi lại đập vào cạnh lồ.n mum múp, kêu cái “Phạch” – “Phành – phạch – phành - phạch…” Âm thanh buồi – lồ.n va vào nhau, kết hợp với tiếng rên của vợ vang dội khắp phòng, đẩy sự dâm dục ngày càng lên cao. Cái buồi căng cứng, tinh trùng chen nhau lên bệ phóng, chỉ chờ lệnh là vọt thẳng ra ngoài, bắn sâu vào cái đáy lồ.n nhầy nhụa. Mình lập tức ấn sâu rồi dừng lại, cái buồi giật giật sung sướng, nhưng vẫn chưa ra vì biết dừng đúng lúc, sướng và còn sướng tiếp. Lỗ lồ.n cũng co thắt từng cơn theo nhịp với cái buồi đang còn giật giật. Địt nhau thật là sướng. Tạm dừng một lúc đã, cứ để cái buồi cắm ngập vào lồ.n, còn cái lồ.n thì ôm trọn vẹn lấy cái buồi như không muốn rời xa.<br> “Đã quá vợ ơi!”. Gục đầu vào vú vợ, vừa nghỉ vừa tận hưởng sự sung sướng. “Em cũng đã lắm chồng ạ, anh địt làm em sướng điên lên, chỉ muốn ưỡn lồ.n để anh địt vào thật sâu”. Vừa nằm nghỉ, hai vợ chồng vừa thủ thỉ nói chuyện, bên dưới, buồi và lồ.n cũng đang ôm nhau tâm sự.<br> “Thế trước khi lấy anh, lồ.n này đã địt bao giờ chưa?” – “Lồ.n còn nguyên tem đấy, anh bóc tem mà không biết à” – “Anh cũng chẳng để ý, lần đầu được nhìn thấy cái lồ.n, được địt thì cứ cắm mặt vào mà địt thôi, sướng buốt lên tận óc còn biết tem mới phiếu gì nữa. Em nói thật không đấy? Cứ nói thật đi, giờ là vợ chồng rồi, anh được sở hữu cái lồ.n to này rồi nên anh không ghen đâu, ngày xưa em yêu vài người rồi, chắc cũng địt nhau với 1-2 người chứ?” – “Thật mà, ngày xưa đi học yêu trong sáng, chỉ được cầm tay và ôm nhau thôi chứ có như bây giờ đâu” – “Cầm được tay là ray được vú rồi, đúng không” – “Ừ thì cũng sờ vú nhưng chỉ bên ngoài áo thôi” – “Phét, sờ bên ngoài áo thì sờ làm gì, kiểu gì chẳng luồn vào bên trong, em cứ nói thật đi anh không ghen đâu” – “Thật ra thì cũng có 1-2 lần sờ trong” – “Đấy, biết ngay mà, 1-2 lần cái gì, có mà 1-200 lần thì có. Sờ được vú là bú được lồ.n, thế có bao nhiêu đứa sờ cái lồ.n to này của anh rồi?” – “Khiếp, làm gì dễ thế, vú thì được chứ lồ.n thì không, vợ phải để dành lồ.n cho chồng chứ” – “Anh chẳng tin đâu, thế em sờ buồi thằng nào chưa?” – “Em chưa, ngày xưa nghĩ sờ buồi thì sợ lắm, cứ thấy ghê ghê” – “Ghê mà bây giờ sờ buồi chồng suốt, đi ngủ cũng ôm buồi ngủ, nói thật đi” – “Thật mà, em chưa được sờ cái buồi nào ngoài cái buồi này cả, buồi chồng yêu thì mới thích sờ chứ” – “Thì ngày xưa cũng yêu chứ có phải không yêu đâu, yêu thì cũng thích sờ buồi chúng nó đúng không?” – “Không, chỉ ôm nhau thôi, em thấy buồi chúng nó cọ vào người em cứng ngắc” – “khiếp thế, thế cọ vào chỗ nào?” – “Ôm nhau thì anh nghĩ cọ vào chỗ nào?” – “Đứng đằng sau thì cọ vào mông, đứng đằng trước thì cọ vào cái mu lồ.n này của anh chứ vào đâu nữa, thế vợ có thấy thích không?” – “Không, em thấy bình thường, thật đấy, hồi xưa yêu chẳng nghĩ gì đến chuyện địt nhau, chỉ đứng gần nhau là thích rồi”. Nghĩ đến cái cảnh thằng khác cọ buồi vào mu lồ.n vợ mà thấy tức tức, ghen ghen và lại hơi hơi kích thích. Lại chồm lên, địt phầm phập và cái lồ.n to của vợ. Vợ rướn lên “Em thích anh địt thế này, sao anh tự nhiên máu thế?” – “Thì ghét cái lồ.n này, ai bảo để cho thắng khác cọ buồi vào, địt cho dập lồ.n luôn, phạt cho lồ.n một trận để lần sau chừa cái thói dâm đi.” – “Cọ ngoài quần chứ có cọ buồi vào lồ.n đâu” – “Ngoài hay trong thì cũng chỉ cách nhau lớp vải, coi như là cọ buồi vào lồ.n rồi”. – “Anh làm như ai cũng hư như anh ấy, ngày đầu tiên yêu nhau đã mò tay vào bóp vú người ta rồi” – “Ơ thì của anh, anh không bóp để thằng khác bóp à? Anh mà biết lồ.n em to thế này, địt sướng thế này thì anh còn đòi bóp lồ.n và đè ra địt luôn từ phút đầu ấy chứ” – “Lúc ấy ai cho anh địt mà đòi địt” – “Không cho anh cũng cứ vạch ra, bú liếm một lúc thì lồ.n chẳng tưng tửng lên đòi địt ấy chứ, cần gì phải cho nữa” – “Ừ, kể ra ngày ấy anh mà đòi địt ngay chắc em cũng chịu đấy” – “Đấy nhé, giờ mới thổ lộ nhé, em dâm thật đấy” – “Ừ em dâm, dâm thì mới cho anh đâm vào lồ.n chứ”<br> Nghe đến “đâm vào lồ.n” là thằng em lại như được uống vài viên Viagra, sức lực từ đâu dồn về, như Hecquyn được tiếp sức mạnh thần Dớt. Mình lại vùng dậy cắm phầm phập vào cái lỗ không đáy. Mỗi lần đẩy nước lại dồn từ trong lỗ lồ.n ra, nhỏ giọt tong tong, ướt nhẹp một mảng grap giường. – “Sao em đĩ thế?” – “Ừ em đĩ, em là con đĩ của anh. Anh địt em như địt một con đĩ đi, em thích lắm”. Cái miệng há hốc, thở hổn hển nhưng vẫn tranh thủ rên rỉ và tuôn ra những lời đĩ thoã làm mình như phát cuồng. Dập như bổ củi, một tay chống xuống giường, một tay bóp vú, mắt nhìn đăm đắm vào khuôn mặt đê mê, dâm đãng của vợ; Ôi! sướng khoái vô cùng. Ngẫm mà thấy rằng trong tứ khoái thì có lẽ đụ địt phải được xếp lên hàng đầu. Lấy được vợ dâm âu cũng là niềm hạnh phúc lớn. <br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/44715410384835656625.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/44715410384835656625.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/11393070250688102480.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/11393070250688102480.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> To be continued……..",
            "link_uuid": "23343498-9726-4520-a502-6855ebb8fac9",
            "post_id": "post-21423313",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "525",
            "created_at": "2021-06-23 20:56:55"
        },
        {
            "uuid": "4c0f7f4b-4d3f-47f7-a89a-37c930188c80",
            "author": "fuckingup",
            "content": "Xem đi xem lại nhiều lần, thật sự vẫn thấy đam mê tấm hình này nhất. Ôi cái bím, ám ảnh đến phát cuồng.",
            "content_html": "<script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_81423e32f.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/25\/IMG_81423e32f.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/25\/IMG_81423e32f.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/25\/IMG_81423e32f.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_81423e32f.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Xem đi xem lại nhiều lần, thật sự vẫn thấy đam mê tấm hình này nhất. Ôi cái bím, ám ảnh đến phát cuồng.",
            "link_uuid": "9d4b89f9-5918-408c-bbdf-6ce8d82c09cc",
            "post_id": "post-27564507",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "5086",
            "created_at": "2021-06-23 22:09:03"
        },
        {
            "uuid": "547351b0-90b7-4b88-8530-2a7df20c12cd",
            "author": "fuckingup",
            "content": "Phần 3 – Final chap “Chổng mông lên nào con đĩ của anh”. Vợ ngoan ngoãn chổng mông lên. Ôi cái mông, điên lên mất, đút ngay cái buồi đang căng cứng vào lồ.n, trì hoãn làm sao được. Vừa nắc, vừa tét mông một cái, vợ rên lên sung sướng: “Cấu xé em đi anh, hiếp em đi anh, em nứng lồ.n quá” – “Á à! Cái lồ.n đĩ thõa này, muốn hiếp à, thế để anh gọi thêm mấy thằng bạn nữa đến hiếp em nhé. Bạn anh chắc cũng có nhiều thằng thèm địt vào cái lồ.n này lắm đấy. Thằng C nó suốt ngày khen em, bảo em trông chắc chắn lắm; rồi còn thằng em T nữa, hôm trước nó đến chơi anh thấy nó cứ nhìn chằm chằm vào lồ.n vợ, tại hôm ấy vợ mặc quần bó, mu lồ.n lộ rõ hẳn ra” . Vợ bỗng rướn cao mông, rên to , hai tay nắm chặt, chắc đang tưởng tượng lại những gì mình vừa nói. – “ Vợ ơi! Thằng C nó đang địt em đấy, cái buồi nó đang chọc vào lồ.n vợ đây này, sướng không vợ? ” – “Sướng lắm chồng ơi, hự … hự…, em sướng lắm” – “Buồi nó to hơn buồi anh đúng không? Nó địt có sướng hơn anh địt không?” – “Sướng lắm, buồi cứng lắm, nắc mạnh đi anh, em muốn anh địt thật mạnh, địt liên tục” – “Địt… địt…địt …địt…”. Hai tay bấu chặt vào mông, kéo – đẩy – kéo – đẩy, người gồng căng cứng còn cái buồi thì đâm như điên loạn. Cái giường rung lên bần bật trước những cú nắc, đầu giường thúc mạnh vào tường “thịch, thịch… thịch…”; chắc lúc này hàng xóm tưởng nhà bên đang đóng đinh vào tường, họ đâu biết rằng sau bức tường ấy chúng nó đang đóng gạch - đang đóng buồi vào cái lỗ lồ.n trơn tuột – đang đóng cái đĩ thõa vào sự thỏa mãn khôn cùng. Hai cơ thể trần truồng, nhễ nhại; hai cái sinh thực khí phồn thịnh siết chặt lấy nhau. Không gian và thời gian như không còn tồn tại, chỉ còn có cái lồ.n, cái buồi và những âm thanh dâm loạn lan tỏa. Nằm vật xuống giường, thở hổn hển. Một lần nữa lại phải kìm nén cái sự sung sướng. Ở cái tuổi chưa già nhưng cũng không còn trẻ nữa thì xăng dầu có hạn, khi đã cạn là phải đợi rót đầy. Biết mùi lồ.n cũng đã tám năm trời rồi còn gì, giờ đây sức khỏe không còn được như xưa, không thể hùng hục rồi lại hùng hục được nữa. Ngày còn trẻ, lâu lâu hai vợ chồng mới được gặp nhau một lần; trong những cái lâu lâu mới được gặp nhau ấy thì lại phải lâu lâu mới có cơ hội được nằm bên nhau, khi ấy một đêm là kiểu gì cũng phải được ba cuốc. Ôi tuổi trẻ, sức khỏe là vô biên. Nghĩ lại mà thèm. Bây giờ thì hai, ba ngày chỉ làm được một lần thôi, đã lên đỉnh xong là thả mình lăn xuống núi nghỉ cho khỏe. Khi không còn tính đếm nữa, người ta chú trọng đến chất lượng, chi tiết nhiều hơn. Trở lại với thực tại, vợ vẫn nằm bên, ướt nhẹp, lim dim, sung sướng. Hai vợ chồng cứ nằm im bên nhau như thế được một lúc; với tay bật điện thoại xem giờ - “3h15PM” – vậy là cũng đã quần nhau hơn hai tiếng đồng hồ, mệt mỏi rã rời. Lật mình nhổm dậy, đặt lên môi vợ một nụ hôn, thêm một nụ hôn vào cặp vú lõa lồ và đương nhiên là không bao giờ được phép quên nụ hôn vào cái lồ.n yêu thương ấy. Mình vào phòng tắm trước, vài phút sau thì vợ cũng bước vào. Bao giờ cũng vậy, rửa lồ.n sau khi địt là nhiệm vụ thiêng liêng mà vợ không bao giờ được phép tranh giành với mình. Của bền tại người, muốn dùng lâu, dùng tốt thì đương nhiên phải giữ gìn. 3h45 PM. Hai vợ chồng cùng đi chợ, rồi đón con. Gia đình tíu tít bên nhau thật đầm ấm, hạnh phúc. 6h30 PM cả nhà ăn cơm xong, ngồi uống nước, xem tivi. 7h00 PM, cho con đi chơi cung thiếu nhi, ăn uống…Lịch định kỳ rồi, không đi là không xong với con bé con đâu. Mà được cái là khi được đi chơi, chạy nhảy thỏa thích, con bé về đêm ngủ rất ngon. Ngồi ngắm vợ chạy loanh quanh chơi với con mà lòng ngập tràn hạnh phúc. Thật kỳ lạ, vẫn con người ấy, vẫn khuôn mặt ấy, đôi má ửng hồng, đôi môi chúm chím, sao giờ đây dịu dàng, e lệ là vậy; ấy thế mà khi bộ quần áo kín đáo kia được trút bỏ, khi toàn bộ thân thể đã phơi bày trước mắt chồng, thì sự dịu dàng, e lệ biến đâu hết, vợ bỗng chốc trở thành con đàn bà dâm dục, đĩ thõa đến ngạc nhiên; đôi má vẫn luôn ửng hồng nhưng đôi môi không còn chúm chím mà há to rên rỉ, bật ra những câu dâm dật đến phát cuồng, bú mút buồi chồng một cách hăng say và hoang dại. Ngẫm mà thấy trong mỗi con người đều tồn tại một con quỷ dâm dục. Con quỷ ấy đơn giản chỉ bị kìm nén, xiềng xích bởi bộ quần áo đời thường, ngạo nghễ nhìn đời qua vú bự, mu to và cặp mông tròn lẳn. Ngồi nghĩ lung tung làm cái buồi căng cứng, tưởng tượng vợ đang lõa lồ phơi vú, phơi lồ.n mà hồn nhiên chạy nhảy giữa chốn đông người. Buồi lại giật đùng đùng. Giá như ngay lúc này có thể xé toạc cái quần bó kia của vợ, rồi cứ thế đụ - địt vợ giữa bao cặp mắt thèm thuồng, trưng cái lồ.n đĩ thõa giữa cuộc đời thì sung sướng biết mấy. 9h00 PM về đến nhà 10h00PM cả nhà bắt đầu lên giường đi ngủ. Mọi ngày ngủ sớm hơn nhưng ngày mai là Chủ nhật rồi, thức muộn và dậy muộn cũng không sao. Khi ngủ muộn, con bé con nằm mấy phút là ngủ luôn, không còn nằm nghịch hay ê a nói luyên thuyên nữa. 10h30 PM, bé con đã ngủ được một lúc, hơi thở đã đều đều. Hai vợ chồng lại khều nhau. Dắt nhau lên phòng ngủ tầng trên, hai vợ chồng đắp chăn nằm ôm nhau nói chuyện, nhưng chuyện gì thì chuyện, trước tiên phải trần truồng cái đã, cái cảm giác da thịt cọ vào nhau thật ấm áp. “Cả ngày nay địt nhau đã quá vợ ơi” – “Ừ, em cũng thấy sướng lắm, lúc nào em cũng thích dạng lồ.n ra để anh mút, anh địt” – “Chiều nay lúc anh nhắc đến thằng C, sao tự nhiên em rên to thế? Hay hôm nào anh rủ nó sang với vợ chồng mình nhé” - “Vớ vẩn, em chỉ cho một mình chồng em địt thôi, không ai khác được địt vào cái lồ.n này” – “Kệ, lồ.n của anh thì anh thích làm gì thì làm, anh thích nhìn một cái buồi khác cắm phầm phập vào cái lồ.n này. Nhiều lúc anh ước gì có thể phân thân ra làm hai, một chăm chút cho em bên dưới, một bú mút cho em bên trên. Một buồi thì cắm sâu trong lồ.n, một buồi thì để em cầm, em bú, cả vú và lồ.n được chăm sóc cùng lúc. Anh muốn em được thỏa mãn, được đắm mình trong sung sướng cực độ” – “ Nếu chồng em mà phân thân được thì em muốn cả mười chồng một lúc cơ, Một buồi địt vào lồ.n em, một buồi để em bú mút, hai tay em cầm hai buồi, sáu buồi còn lại đứng xung quanh sục buồi cổ vũ, như thế mới đã chứ.” – “Trời, con đĩ của anh, yêu con đĩ này quá”. Mình chồm dậy cắn mạnh vào mu lồ.n vợ một cái, hai vợ chồng cười khúc khích. “Anh nói thật đấy, hôm nào vợ chồng mình rủ thêm người địt nhau cho vui nhé” – “Thôi, em ngại lắm, bên cạnh chồng thì em là con đĩ thật sự, làm tất cả để vợ chồng mình được hạnh phúc, nhưng có thêm người nữa em ngại lắm, nó cứ thế nào ấy, em không quen.” – “Thì dần dần mới quen được chứ, xem mấy phim địt nhau 3 người, 2 cặp địt nhau em có thấy thích không? – “Hơi thích thích thôi, được chăm sóc từ đầu đến chân chắc là cũng sướng, nhưng cái đó chỉ là lúc nứng lên thôi, đến lúc xong rồi nghĩ lại chắc ghê lắm.” – “Hay mình rủ cặp nào cùng địt nhau qua webcam? Anh thích chúng mình vừa địt nhau, lại vừa được nhìn đôi bên cạnh địt nhau, cứ nghĩ đến cảnh ấy là anh lại cứng hết cả buồi đây này.” Vợ không nói gì, chắc cũng xuôi xuôi. Tình dục dù khoái lạc đến đâu cũng cần thường xuyên đổi mới. “Anh thấy thằng C nó hay nhìn em và khen em lắm” – “Thế á” – vợ cười mỉm sung sướng. “Thỉnh thoảng nói chuyện với nó, anh đá đưa chuyện địt nhau của vợ chồng mình vào thấy nó hào hứng ra mặt” – “Eo ơi, chuyện riêng tư mà anh cũng đem ra kể được” – “Thì là bạn bè thân với nhau, kể tý chút cũng có sao đâu” – “Thế anh kể gì với anh ấy?” – “Kể gì á? Anh nói với nó lồ.n vợ anh to lắm; anh kể ngày xưa chúng mình địt nhau ra sao; kể chúng mình bú mút thế nào; kể chuyện khi anh đang địt phầm phập vào lồ.n em thì em kêu to tên nó”. Nghe đến đấy vợ nhéo cho mình một cái vào ti, đau điếng. Vợ rúc vào ngực chồng, tay luồn xuống mân mê thằng nhỏ, khuôn mặt đỏ hồng. – “Lại trêu vợ rồi” – “Trêu đâu mà trêu, để anh gọi điện luôn cho nó để em hỏi xem có phải như thế không nhé. Hỏi nó xem có phải chồng em bảo lồ.n em to không…”. Vợ lại đấm thùm thụp vào ngực chồng. “Buồi có giống nhau không anh nhỉ?” – “Á à, muốn tìm hiểu về buồi khác rồi phải không?” – “Không, em chỉ thắc mắc thế thôi” – “Thắc mắc gì mà thắc mắc, em cứ hỏi thẳng là buồi thằng C có giống buồi anh không chứ gì?” – “Đấm chết anh bây giờ” – “Buồi nó to hơn buồi anh” – “Khiếp, mà sao anh biết” – “Thì bạn bè với nhau bao nhiêu năm, tắm truồng với nhau suốt nên biết chứ sao” – “Thế á” – “Ừ, buồi nó to hơn, gân guốc hơn buồi anh” – “Em chỉ thích cái buồi xinh xinh này của em thôi” – “Biết đâu được, buồi to hơn khi địt sẽ sướng hơn thì sao” – “Sướng gì mà sướng, ghê lắm” – “ Ừ ghê! Nhưng mà phê cái lồ.n đúng không?”.Vửa nói vừa thò tay xuống lồ.n đã thấy lồ.n ướt nhẹp từ bao giờ. –“Nước nôi ở đâu mà gớm thế vợ ơi” – “Thì ở lồ.n vợ chứ ở đâu” – “Ai chẳng biết thế, nhưng anh đã làm gì đâu mà nước nôi ra thế này, hay tại nghĩ đến cái buồi thằng C nên nứng rồi phải không?” – “Nằm với chồng lúc nào chẳng nứng, chồng liếm lồ.n cho em đi, em thèm rồi” – “Ừ, vợ dạng lồ.n ra, để anh bảo thằng C liếm lồ.n cho vợ nhé”. Trườn xuống dưới, vợ đã banh lồ.n ra rồi. Ánh sáng lờ mờ của chiếc đèn ngủ chiếu vào cái lồ.n bóng nhẫy, óng ánh phản chiếu như viên kim cương phản chiếu dưới đáy biển đen. Quét một đường từ lỗ đít lên nhân lồ.n, dâm thủy nhầy nhầy tụ lại nơi đầu lưỡi. Đúng là khi yêu, cái gì cũng sạch, cũng thơm, cũng ngọt ngào. Nuốt trọn cái giọt chắt chiu ấy, lại cắm mặt vào lồ.n, hì hục múa lưỡi nơi cửa mình, bao nhiêu kĩ năng được vận dụng triệt để. Nước càng mút lại càng thấy ra nhiều, suối nguồn tươi trẻ là đây, vậy mà cái anh chàng thuyền trưởng Jack Sparrow cứ mải mê đi tìm mãi tận vùng biển nào đó xa xôi, đâu biết nó gần ngay trước mắt. 11.00h PM. Vợ lại quằn quại, lại rên xiết. Tư thế 6-9 bắt đầu được thi triển, vợ nằm trên, úp trọn cái lồ.n to uỵch vào mặt chồng, tay nắm lấy cái buồi mà xóc lấy xóc để. “Buồi của em, em yêu cái buồi này quá” – “Em đang làm gì buồi anh đấy” – “Em đang xục buồi chứ còn làm gì” – “Đàn bà con gái gì mà tự nhiên cầm buồi người ta thế, không xấu hổ à” – “Xấu hổ cái lồ.n em ấy, buồi ngon thế này em dí lồ.n vào xấu hổ”. Hai vợ chồng vừa bú mút, vừa khẩu dâm mà lồ.n với buồi văng khắp nhà, văng lên tường rồi lăn lóc dưới sàn, chẳng biết có vô tình văng ra ngoài ban công rồi rơi xuống đường hay không, trời tối thế này ai vô tình dẫm chân vào thì thốn phải biết. Xóc rồi lại mút, mút rồi lại xóc, đôi tay thoăn thoắt, cái miệng xinh xinh làm mình nhiều phen khốn đốn. Khi mà ở dưới cái buồi đang được tận tình chăm sóc, bên trên mặt lại được dí sát vào cái lồ.n ướt đẫm dâm thủy, tha hồ mà ngắm, mà mút mát thì sướng khoái đổ về ầm ầm khắp cơ thể. Không chịu nổi nữa, mà làm sao phải chịu, đè ngửa vợ xuống giường, banh lồ.n ra, đút buồi vào địt tới tấp. Vợ ngớp ngớp như cá mắc cạn, tay bấu chặt vào lưng chồng, móng tay như cắm sâu vào da thịt, đau thì có đau nhưng sướng. “Cái lồ.n này, cái lồ.n này, cái lồ.n này….” Mình vừa địt vừa hô như hò kéo pháo, chỉ khác ở đây là hò dập pháo, mỗi lần hò là một lần dập, khí thế hơn hẳn, cú dập trở nên chắc nịch, gọn gàng. Vợ nong lồ.n ra hưởng thụ. “Cái lồ.n này làm sao hả anh?” – “Thì cái lồ.n này to, cái lồ.n này dâm đãng, đĩ thõa” – “Thế á, thế thì lồ.n hư nhỉ chồng nhỉ, chồng dập mạnh vào cho toét lồ.n, cho nó chừa cái thói hư ấy đi”. Đúng là nhất vợ, riêng cái khoản động viên chồng địt thì không dám nói là nhất nhưng cũng chẳng chịu kém ai. Địt mà có người động viên như thế thì mệt thế quái nào được, càng địt càng hăng say. Đèn từ căn gác đối diện vụt sáng. Ai làm gì vào giờ này nhỉ? Khuya rồi. Hay là hai vợ chồng khẩu dâm to quá, buồi với lồ.n văng vào cửa sổ nhà họ phình phịch làm họ thức giấc? Kệ, việc của mình là địt, thì cứ thế mà địt, đang hưng phấn thế này dừng thế nào được. Đang phập phình phình vào cái lồ.n ướt nhẹp thì bỗng vợ với tay kéo mạnh cái màn gió cửa sổ, ánh sáng từ bên ngoài cửa sổ hắt vào sáng nửa khu giường, nơi có hai cơ thể đang trần truồng địt nhau cuồng nhiệt. Vội nằm thụp xuống. “Em liều thế, nhỡ hàng xóm nhìn thấy thì sao?” – “Kệ người ta đi anh, địt em đi, em đang nứng lồ.n lắm, địt em quên hết xung quanh đi, đừng dừng lại”. Câu nói của vợ hơn cả trăm liều thuốc tiên, máu dâm bốc lên làm mặt mình đỏ bừng. Đúng là không thể coi nhẹ đàn bà, khi mà cơn dâm dục đã lên đến đỉnh điểm thì chẳng còn cái gì làm họ bận tâm ngoài sự thỏa mãn. Vợ không ngại thì mình sợ gì không liều. Cơn hưng phấn tăng theo cấp số nhân. Cái cảm giác vừa địt vừa lo thật không thể tả, đúng là cầu được ước thấy, cứ như đang được địt vợ giữa thanh thiên bạch nhật. Dập như máy khâu công nghiệp, cái buồi được cơ hội thể hiện chính mình, địt như chưa bao giờ được địt; địt như địt cho hôm nay, cho ngày mai và cho cả mãi mãi về sau nữa. Cái lồ.n thì ngầu bọt trắng xóa, không ngừng hẩy lên theo từng nhịp địt của chồng, tay liên tục cào cấu lưng chồng, miệng há hốc rên không thành tiếng. Cả cơ thể căng cứng, hơi thở nén lại trong lồ.ng ngực, một tay bóp chặt bầu vú của vợ. Sự sướng khoái đã lên đến cực độ, cắm sâu buồi vào tận đáy lồ.n. Tinh trùng chen nhau phóng ra ồ ạt, nơi đây chúng sẽ được hòa với dâm thủy, tạo thành thứ hỗn hợp sền sệt tuyệt vời của tình yêu và tình dục. Một tay chống xuống giường, một tay vẫn đặt trên bầu ngực của vợ, buồi vẫn nằm sâu trong lồ.n, hai mắt nhắm nghiền, cơ thể bất động. Thời gian trôi như thước phim quay chậm. Bỗng thấy mình đang ngồi trên bậu cửa, giữa trưa hè oi ả, rộn rã tiếng ve. Mắt nhìn vô định ra sân, nắng chiếu vàng ruộm mảng sân gạch, nắng nhảy nhót trên mái ngói, đung đưa trên đám lá cúc tần. Trong nhà, mâm cơm với đĩa thịt rang cháy cạnh, bát cà muối trắng phau, canh rau đay cua đồng phảng phất khói bay. Gió trưa hè hiu hiu thổi, mơn man khuôn mặt, đùa tóc mái bay bay. Kỷ ức tuổi thơ chợt tràn về trong phút chốc. Tâm hồn bỗng thấy thanh thản, nhẹ nhõm đến lạ kỳ. “Một ngõ vắng xôn xao, nằm trong lòng phố lớn Một tiếng nói yêu thương, cho lòng thêm tơ vương Một đám lá thu bay, rắc vương đầy ngõ vắng Một chùm hoa trưa nắng, xôn xao cả lòng tôi…” The end",
            "content_html": "Phần 3 – Final chap<br> <br> “Chổng mông lên nào con đĩ của anh”. Vợ ngoan ngoãn chổng mông lên. Ôi cái mông, điên lên mất, đút ngay cái buồi đang căng cứng vào lồ.n, trì hoãn làm sao được. Vừa nắc, vừa tét mông một cái, vợ rên lên sung sướng: “Cấu xé em đi anh, hiếp em đi anh, em nứng lồ.n quá” <br> – “Á à! Cái lồ.n đĩ thõa này, muốn hiếp à, thế để anh gọi thêm mấy thằng bạn nữa đến hiếp em nhé. Bạn anh chắc cũng có nhiều thằng thèm địt vào cái lồ.n này lắm đấy. Thằng C nó suốt ngày khen em, bảo em trông chắc chắn lắm; rồi còn thằng em T nữa, hôm trước nó đến chơi anh thấy nó cứ nhìn chằm chằm vào lồ.n vợ, tại hôm ấy vợ mặc quần bó, mu lồ.n lộ rõ hẳn ra” . Vợ bỗng rướn cao mông, rên to , hai tay nắm chặt, chắc đang tưởng tượng lại những gì mình vừa nói. <br> – “ Vợ ơi! Thằng C nó đang địt em đấy, cái buồi nó đang chọc vào lồ.n vợ đây này, sướng không vợ? ”<br> – “Sướng lắm chồng ơi, hự … hự…, em sướng lắm”<br> – “Buồi nó to hơn buồi anh đúng không? Nó địt có sướng hơn anh địt không?”<br> – “Sướng lắm, buồi cứng lắm, nắc mạnh đi anh, em muốn anh địt thật mạnh, địt liên tục” <br> <br> – “Địt… địt…địt …địt…”. Hai tay bấu chặt vào mông, kéo – đẩy – kéo – đẩy, người gồng căng cứng còn cái buồi thì đâm như điên loạn. Cái giường rung lên bần bật trước những cú nắc, đầu giường thúc mạnh vào tường “thịch, thịch… thịch…”; chắc lúc này hàng xóm tưởng nhà bên đang đóng đinh vào tường, họ đâu biết rằng sau bức tường ấy chúng nó đang đóng gạch - đang đóng buồi vào cái lỗ lồ.n trơn tuột – đang đóng cái đĩ thõa vào sự thỏa mãn khôn cùng. Hai cơ thể trần truồng, nhễ nhại; hai cái sinh thực khí phồn thịnh siết chặt lấy nhau. Không gian và thời gian như không còn tồn tại, chỉ còn có cái lồ.n, cái buồi và những âm thanh dâm loạn lan tỏa.<br> Nằm vật xuống giường, thở hổn hển. Một lần nữa lại phải kìm nén cái sự sung sướng. Ở cái tuổi chưa già nhưng cũng không còn trẻ nữa thì xăng dầu có hạn, khi đã cạn là phải đợi rót đầy. Biết mùi lồ.n cũng đã tám năm trời rồi còn gì, giờ đây sức khỏe không còn được như xưa, không thể hùng hục rồi lại hùng hục được nữa. Ngày còn trẻ, lâu lâu hai vợ chồng mới được gặp nhau một lần; trong những cái lâu lâu mới được gặp nhau ấy thì lại phải lâu lâu mới có cơ hội được nằm bên nhau, khi ấy một đêm là kiểu gì cũng phải được ba cuốc. Ôi tuổi trẻ, sức khỏe là vô biên. Nghĩ lại mà thèm. Bây giờ thì hai, ba ngày chỉ làm được một lần thôi, đã lên đỉnh xong là thả mình lăn xuống núi nghỉ cho khỏe. Khi không còn tính đếm nữa, người ta chú trọng đến chất lượng, chi tiết nhiều hơn.<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/53959711485379862165.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/53959711485379862165.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Trở lại với thực tại, vợ vẫn nằm bên, ướt nhẹp, lim dim, sung sướng. Hai vợ chồng cứ nằm im bên nhau như thế được một lúc; với tay bật điện thoại xem giờ - “3h15PM” – vậy là cũng đã quần nhau hơn hai tiếng đồng hồ, mệt mỏi rã rời. Lật mình nhổm dậy, đặt lên môi vợ một nụ hôn, thêm một nụ hôn vào cặp vú lõa lồ và đương nhiên là không bao giờ được phép quên nụ hôn vào cái lồ.n yêu thương ấy. Mình vào phòng tắm trước, vài phút sau thì vợ cũng bước vào. Bao giờ cũng vậy, rửa lồ.n sau khi địt là nhiệm vụ thiêng liêng mà vợ không bao giờ được phép tranh giành với mình. Của bền tại người, muốn dùng lâu, dùng tốt thì đương nhiên phải giữ gìn.<br> <br> 3h45 PM. Hai vợ chồng cùng đi chợ, rồi đón con. Gia đình tíu tít bên nhau thật đầm ấm, hạnh phúc.<br> <br> 6h30 PM cả nhà ăn cơm xong, ngồi uống nước, xem tivi.<br> <br> 7h00 PM, cho con đi chơi cung thiếu nhi, ăn uống…Lịch định kỳ rồi, không đi là không xong với con bé con đâu. Mà được cái là khi được đi chơi, chạy nhảy thỏa thích, con bé về đêm ngủ rất ngon. Ngồi ngắm vợ chạy loanh quanh chơi với con mà lòng ngập tràn hạnh phúc. Thật kỳ lạ, vẫn con người ấy, vẫn khuôn mặt ấy, đôi má ửng hồng, đôi môi chúm chím, sao giờ đây dịu dàng, e lệ là vậy; ấy thế mà khi bộ quần áo kín đáo kia được trút bỏ, khi toàn bộ thân thể đã phơi bày trước mắt chồng, thì sự dịu dàng, e lệ biến đâu hết, vợ bỗng chốc trở thành con đàn bà dâm dục, đĩ thõa đến ngạc nhiên; đôi má vẫn luôn ửng hồng nhưng đôi môi không còn chúm chím mà há to rên rỉ, bật ra những câu dâm dật đến phát cuồng, bú mút buồi chồng một cách hăng say và hoang dại. Ngẫm mà thấy trong mỗi con người đều tồn tại một con quỷ dâm dục. Con quỷ ấy đơn giản chỉ bị kìm nén, xiềng xích bởi bộ quần áo đời thường, ngạo nghễ nhìn đời qua vú bự, mu to và cặp mông tròn lẳn. Ngồi nghĩ lung tung làm cái buồi căng cứng, tưởng tượng vợ đang lõa lồ phơi vú, phơi lồ.n mà hồn nhiên chạy nhảy giữa chốn đông người. Buồi lại giật đùng đùng. Giá như ngay lúc này có thể xé toạc cái quần bó kia của vợ, rồi cứ thế đụ - địt vợ giữa bao cặp mắt thèm thuồng, trưng cái lồ.n đĩ thõa giữa cuộc đời thì sung sướng biết mấy.<br> <br> 9h00 PM về đến nhà<br> <br> 10h00PM cả nhà bắt đầu lên giường đi ngủ. Mọi ngày ngủ sớm hơn nhưng ngày mai là Chủ nhật rồi, thức muộn và dậy muộn cũng không sao. Khi ngủ muộn, con bé con nằm mấy phút là ngủ luôn, không còn nằm nghịch hay ê a nói luyên thuyên nữa.<br> <br> 10h30 PM, bé con đã ngủ được một lúc, hơi thở đã đều đều. Hai vợ chồng lại khều nhau. Dắt nhau lên phòng ngủ tầng trên, hai vợ chồng đắp chăn nằm ôm nhau nói chuyện, nhưng chuyện gì thì chuyện, trước tiên phải trần truồng cái đã, cái cảm giác da thịt cọ vào nhau thật ấm áp.<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/59245201015219759312.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/59245201015219759312.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/44900389375182832321.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/44900389375182832321.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> “Cả ngày nay địt nhau đã quá vợ ơi” – “Ừ, em cũng thấy sướng lắm, lúc nào em cũng thích dạng lồ.n ra để anh mút, anh địt” – “Chiều nay lúc anh nhắc đến thằng C, sao tự nhiên em rên to thế? Hay hôm nào anh rủ nó sang với vợ chồng mình nhé” - “Vớ vẩn, em chỉ cho một mình chồng em địt thôi, không ai khác được địt vào cái lồ.n này”<br> – “Kệ, lồ.n của anh thì anh thích làm gì thì làm, anh thích nhìn một cái buồi khác cắm phầm phập vào cái lồ.n này. Nhiều lúc anh ước gì có thể phân thân ra làm hai, một chăm chút cho em bên dưới, một bú mút cho em bên trên. Một buồi thì cắm sâu trong lồ.n, một buồi thì để em cầm, em bú, cả vú và lồ.n được chăm sóc cùng lúc. Anh muốn em được thỏa mãn, được đắm mình trong sung sướng cực độ” <br> – “ Nếu chồng em mà phân thân được thì em muốn cả mười chồng một lúc cơ, Một buồi địt vào lồ.n em, một buồi để em bú mút, hai tay em cầm hai buồi, sáu buồi còn lại đứng xung quanh sục buồi cổ vũ, như thế mới đã chứ.”<br> – “Trời, con đĩ của anh, yêu con đĩ này quá”. Mình chồm dậy cắn mạnh vào mu lồ.n vợ một cái, hai vợ chồng cười khúc khích. “Anh nói thật đấy, hôm nào vợ chồng mình rủ thêm người địt nhau cho vui nhé” <br> <br> – “Thôi, em ngại lắm, bên cạnh chồng thì em là con đĩ thật sự, làm tất cả để vợ chồng mình được hạnh phúc, nhưng có thêm người nữa em ngại lắm, nó cứ thế nào ấy, em không quen.” <br> <br> – “Thì dần dần mới quen được chứ, xem mấy phim địt nhau 3 người, 2 cặp địt nhau em có thấy thích không? – “Hơi thích thích thôi, được chăm sóc từ đầu đến chân chắc là cũng sướng, nhưng cái đó chỉ là lúc nứng lên thôi, đến lúc xong rồi nghĩ lại chắc ghê lắm.” – “Hay mình rủ cặp nào cùng địt nhau qua webcam? Anh thích chúng mình vừa địt nhau, lại vừa được nhìn đôi bên cạnh địt nhau, cứ nghĩ đến cảnh ấy là anh lại cứng hết cả buồi đây này.” Vợ không nói gì, chắc cũng xuôi xuôi. Tình dục dù khoái lạc đến đâu cũng cần thường xuyên đổi mới. <br> <br> “Anh thấy thằng C nó hay nhìn em và khen em lắm” <br> – “Thế á” – vợ cười mỉm sung sướng. “Thỉnh thoảng nói chuyện với nó, anh đá đưa chuyện địt nhau của vợ chồng mình vào thấy nó hào hứng ra mặt” <br> – “Eo ơi, chuyện riêng tư mà anh cũng đem ra kể được”<br> – “Thì là bạn bè thân với nhau, kể tý chút cũng có sao đâu” <br> – “Thế anh kể gì với anh ấy?” <br> – “Kể gì á? Anh nói với nó lồ.n vợ anh to lắm; anh kể ngày xưa chúng mình địt nhau ra sao; kể chúng mình bú mút thế nào; kể chuyện khi anh đang địt phầm phập vào lồ.n em thì em kêu to tên nó”. Nghe đến đấy vợ nhéo cho mình một cái vào ti, đau điếng. Vợ rúc vào ngực chồng, tay luồn xuống mân mê thằng nhỏ, khuôn mặt đỏ hồng. <br> – “Lại trêu vợ rồi” <br> – “Trêu đâu mà trêu, để anh gọi điện luôn cho nó để em hỏi xem có phải như thế không nhé. Hỏi nó xem có phải chồng em bảo lồ.n em to không…”. Vợ lại đấm thùm thụp vào ngực chồng. “Buồi có giống nhau không anh nhỉ?” <br> – “Á à, muốn tìm hiểu về buồi khác rồi phải không?”<br> – “Không, em chỉ thắc mắc thế thôi”<br> – “Thắc mắc gì mà thắc mắc, em cứ hỏi thẳng là buồi thằng C có giống buồi anh không chứ gì?”<br> – “Đấm chết anh bây giờ” <br> – “Buồi nó to hơn buồi anh”<br> – “Khiếp, mà sao anh biết”<br> – “Thì bạn bè với nhau bao nhiêu năm, tắm truồng với nhau suốt nên biết chứ sao”<br> – “Thế á” <br> – “Ừ, buồi nó to hơn, gân guốc hơn buồi anh”<br> – “Em chỉ thích cái buồi xinh xinh này của em thôi”<br> – “Biết đâu được, buồi to hơn khi địt sẽ sướng hơn thì sao” <br> – “Sướng gì mà sướng, ghê lắm” <br> – “ Ừ ghê! Nhưng mà phê cái lồ.n đúng không?”.Vửa nói vừa thò tay xuống lồ.n đã thấy lồ.n ướt nhẹp từ bao giờ. <br> –“Nước nôi ở đâu mà gớm thế vợ ơi” <br> – “Thì ở lồ.n vợ chứ ở đâu”<br> – “Ai chẳng biết thế, nhưng anh đã làm gì đâu mà nước nôi ra thế này, hay tại nghĩ đến cái buồi thằng C nên nứng rồi phải không?” <br> – “Nằm với chồng lúc nào chẳng nứng, chồng liếm lồ.n cho em đi, em thèm rồi” <br> – “Ừ, vợ dạng lồ.n ra, để anh bảo thằng C liếm lồ.n cho vợ nhé”. Trườn xuống dưới, vợ đã banh lồ.n ra rồi. Ánh sáng lờ mờ của chiếc đèn ngủ chiếu vào cái lồ.n bóng nhẫy, óng ánh phản chiếu như viên kim cương phản chiếu dưới đáy biển đen. Quét một đường từ lỗ đít lên nhân lồ.n, dâm thủy nhầy nhầy tụ lại nơi đầu lưỡi. Đúng là khi yêu, cái gì cũng sạch, cũng thơm, cũng ngọt ngào. Nuốt trọn cái giọt chắt chiu ấy, lại cắm mặt vào lồ.n, hì hục múa lưỡi nơi cửa mình, bao nhiêu kĩ năng được vận dụng triệt để. Nước càng mút lại càng thấy ra nhiều, suối nguồn tươi trẻ là đây, vậy mà cái anh chàng thuyền trưởng Jack Sparrow cứ mải mê đi tìm mãi tận vùng biển nào đó xa xôi, đâu biết nó gần ngay trước mắt.<br> <br> 11.00h PM. <br> Vợ lại quằn quại, lại rên xiết. Tư thế 6-9 bắt đầu được thi triển, vợ nằm trên, úp trọn cái lồ.n to uỵch vào mặt chồng, tay nắm lấy cái buồi mà xóc lấy xóc để. “Buồi của em, em yêu cái buồi này quá” – “Em đang làm gì buồi anh đấy” <br> – “Em đang xục buồi chứ còn làm gì” <br> – “Đàn bà con gái gì mà tự nhiên cầm buồi người ta thế, không xấu hổ à”<br> – “Xấu hổ cái lồ.n em ấy, buồi ngon thế này em dí lồ.n vào xấu hổ”. Hai vợ chồng vừa bú mút, vừa khẩu dâm mà lồ.n với buồi văng khắp nhà, văng lên tường rồi lăn lóc dưới sàn, chẳng biết có vô tình văng ra ngoài ban công rồi rơi xuống đường hay không, trời tối thế này ai vô tình dẫm chân vào thì thốn phải biết. Xóc rồi lại mút, mút rồi lại xóc, đôi tay thoăn thoắt, cái miệng xinh xinh làm mình nhiều phen khốn đốn. Khi mà ở dưới cái buồi đang được tận tình chăm sóc, bên trên mặt lại được dí sát vào cái lồ.n ướt đẫm dâm thủy, tha hồ mà ngắm, mà mút mát thì sướng khoái đổ về ầm ầm khắp cơ thể. Không chịu nổi nữa, mà làm sao phải chịu, đè ngửa vợ xuống giường, banh lồ.n ra, đút buồi vào địt tới tấp. Vợ ngớp ngớp như cá mắc cạn, tay bấu chặt vào lưng chồng, móng tay như cắm sâu vào da thịt, đau thì có đau nhưng sướng. “Cái lồ.n này, cái lồ.n này, cái lồ.n này….” Mình vừa địt vừa hô như hò kéo pháo, chỉ khác ở đây là hò dập pháo, mỗi lần hò là một lần dập, khí thế hơn hẳn, cú dập trở nên chắc nịch, gọn gàng. Vợ nong lồ.n ra hưởng thụ.<br> <br> “Cái lồ.n này làm sao hả anh?” <br> – “Thì cái lồ.n này to, cái lồ.n này dâm đãng, đĩ thõa” <br> – “Thế á, thế thì lồ.n hư nhỉ chồng nhỉ, chồng dập mạnh vào cho toét lồ.n, cho nó chừa cái thói hư ấy đi”. Đúng là nhất vợ, riêng cái khoản động viên chồng địt thì không dám nói là nhất nhưng cũng chẳng chịu kém ai. Địt mà có người động viên như thế thì mệt thế quái nào được, càng địt càng hăng say. <br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/83052513963499500996.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/83052513963499500996.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Đèn từ căn gác đối diện vụt sáng. Ai làm gì vào giờ này nhỉ? Khuya rồi. Hay là hai vợ chồng khẩu dâm to quá, buồi với lồ.n văng vào cửa sổ nhà họ phình phịch làm họ thức giấc? Kệ, việc của mình là địt, thì cứ thế mà địt, đang hưng phấn thế này dừng thế nào được. Đang phập phình phình vào cái lồ.n ướt nhẹp thì bỗng vợ với tay kéo mạnh cái màn gió cửa sổ, ánh sáng từ bên ngoài cửa sổ hắt vào sáng nửa khu giường, nơi có hai cơ thể đang trần truồng địt nhau cuồng nhiệt. Vội nằm thụp xuống. “Em liều thế, nhỡ hàng xóm nhìn thấy thì sao?” – “Kệ người ta đi anh, địt em đi, em đang nứng lồ.n lắm, địt em quên hết xung quanh đi, đừng dừng lại”. Câu nói của vợ hơn cả trăm liều thuốc tiên, máu dâm bốc lên làm mặt mình đỏ bừng. Đúng là không thể coi nhẹ đàn bà, khi mà cơn dâm dục đã lên đến đỉnh điểm thì chẳng còn cái gì làm họ bận tâm ngoài sự thỏa mãn. Vợ không ngại thì mình sợ gì không liều. Cơn hưng phấn tăng theo cấp số nhân. Cái cảm giác vừa địt vừa lo thật không thể tả, đúng là cầu được ước thấy, cứ như đang được địt vợ giữa thanh thiên bạch nhật. Dập như máy khâu công nghiệp, cái buồi được cơ hội thể hiện chính mình, địt như chưa bao giờ được địt; địt như địt cho hôm nay, cho ngày mai và cho cả mãi mãi về sau nữa. Cái lồ.n thì ngầu bọt trắng xóa, không ngừng hẩy lên theo từng nhịp địt của chồng, tay liên tục cào cấu lưng chồng, miệng há hốc rên không thành tiếng. Cả cơ thể căng cứng, hơi thở nén lại trong lồ.ng ngực, một tay bóp chặt bầu vú của vợ. Sự sướng khoái đã lên đến cực độ, cắm sâu buồi vào tận đáy lồ.n. Tinh trùng chen nhau phóng ra ồ ạt, nơi đây chúng sẽ được hòa với dâm thủy, tạo thành thứ hỗn hợp sền sệt tuyệt vời của tình yêu và tình dục.<br> <br> Một tay chống xuống giường, một tay vẫn đặt trên bầu ngực của vợ, buồi vẫn nằm sâu trong lồ.n, hai mắt nhắm nghiền, cơ thể bất động. Thời gian trôi như thước phim quay chậm. Bỗng thấy mình đang ngồi trên bậu cửa, giữa trưa hè oi ả, rộn rã tiếng ve. Mắt nhìn vô định ra sân, nắng chiếu vàng ruộm mảng sân gạch, nắng nhảy nhót trên mái ngói, đung đưa trên đám lá cúc tần. Trong nhà, mâm cơm với đĩa thịt rang cháy cạnh, bát cà muối trắng phau, canh rau đay cua đồng phảng phất khói bay. Gió trưa hè hiu hiu thổi, mơn man khuôn mặt, đùa tóc mái bay bay. Kỷ ức tuổi thơ chợt tràn về trong phút chốc. Tâm hồn bỗng thấy thanh thản, nhẹ nhõm đến lạ kỳ.<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/10926502599321912949.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/10926502599321912949.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> “Một ngõ vắng xôn xao, nằm trong lòng phố lớn<br> Một tiếng nói yêu thương, cho lòng thêm tơ vương<br> Một đám lá thu bay, rắc vương đầy ngõ vắng<br> Một chùm hoa trưa nắng, xôn xao cả lòng tôi…”<br> <br> <br> The end",
            "link_uuid": "23343498-9726-4520-a502-6855ebb8fac9",
            "post_id": "post-21486861",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "957",
            "created_at": "2021-06-23 20:56:55"
        },
        {
            "uuid": "5b946876-ce38-4696-b535-9e0b37874149",
            "author": "fuckingup",
            "content": "Chuyện vợ chồng – một ngày thứ 7. 5h30 sáng thứ 7 . – như thường lệ, bản nhạc báo thức nhẹ nhàng bắt đầu được phát ra từ chiếc điện thoại đặt đầu giường. Với tay tắt vội vì sợ ảnh hưởng đến giấc ngủ của vợ con. Là ngày nghỉ cuối tuần nhưng mình vẫn có thói quen báo thức và dậy đúng giờ, chỉ có điều là chưa bật dậy và bước ra khỏi giường như mọi hôm. Quay sang bên cạnh, vợ vẫn đang say giấc, chiếc váy ngủ tốc lên ngang cái mu tròn trịa trông thật hấp dẫn. 2 vợ chồng có thói quen không mặc đồ lót khi đi ngủ cho khỏi vướng víu, đêm tỉnh giấc có thể quờ tay sờ nắn luôn. Lại thèm rồi, mà cũng đã đến hẹn, phải lên thôi. Tuần nào cũng vậy, ngày thứ 7 là ngày 2 vợ chồng quấn với nhau từ sáng đến chiều. Đưa tay xuống, xoa xoa cái mu nhẵn nhụi, vun đầy - thật là khoan khoái. Bàn tay úp trọn vào cái mu lồ.n, không thừa cũng chẳng thiếu, cảm giác rằng cái lồ.n ấy sinh ra ắt hẳn là để cho riêng mình. Những lúc nằm quấn lấy nhau, tay xoa xoa, mân mê cái mu lồ.n của vợ, mình vẫn thường nói với vợ rằng: “Chắc em là người có cái lồ.n to nhất công ty ấy nhỉ”– vợ thì luôn tự hào “Đương nhiên, lồ.n bọn ở công ty chỉ bằng nửa lồ.n em thôi”– “Gớm, đọ bao giờ chưa mà nói chắc chắn thế”– “Chưa đọ nhưng thỉnh thoảng đùa nhau bóp lồ.n nhau thì biết chứ sao, lồ.n chúng nó tóm mãi mới được, lồ.n em túm một cái là được cả vốc”– “Thế cơ á, thế hôm nào cho anh ra anh bóp thử của bọn công ty em với nhé”– “Quên ngay đi, cả đời anh chỉ được bóp duy nhất một cái lồ.n to này thôi”. Thế đấy. Mà đúng là lồ.n vợ mình to thật, hai mép lồ.n múp míp, mu lồ.n vun cao, trông thật là đã con mắt. “Thế đã bị thằng nào ở công ty bóp lồ.n chưa?– mình hỏi”- “Còn lâu, thằng nào động vào em đập chết”- “Biết đâu được, không có chồng ở đấy, lồ.n thì to thế kia, mặc quần mà cứ ngồn ngộn như cởi truồng thế kia, chúng nó nhìn thấy, buồn tay lại chẳng bóp suốt ấy chứ”- “Đập cho anh một trận bây giờ…” Vợ nhéo cho một cái vào chim thật đau rồi rúc rích cười.Vừa xoa lồ.n được vài cái đã thấy vợ vươn vai, ưỡn lồ.n lên rồi, tưởng ngủ say lắm cơ mà. Chắc cũng quen giấc nên đến tầm này là tỉnh rồi. Vợ quay sang mỉm cười rồi lại nhắm mắt, còn cái chân thì dạng ra cho mình dễ sờ nắn, vuốt ve. Được cái vợ chăm làm lông nên cái lồ.n bao giờ cũng thật nhẵn nhụi, chỉ để một nhúm lông nho nhỏ trên mu lồ.n, vì thế sờ thật mát tay, sờ đâu cũng thấy thịt. Trước kia, hồi còn là sinh viên vợ hay cạo hết để chiều theo ý mình, nhưng từ hồi đi làm, có chút mê tín nên chỉ cạo gần hết thôi vì nghe nói địt lồ.n không lông thì hay gặp xui xẻo, nói thì nói vậy thôi, mình vẫn cứ thích cạo nhẵn hết. Xoa lồ.n một lúc, mình tụt xuống banh lồ.n vợ ra để liếm. Cái mùi lồ.n lúc sáng sớm thật hấp dẫn, khó cưỡng nổi, chẳng biết tả thế nào. Vợ thì đã tỉnh rồi nhưng vẫn nằm lim dim chưa muốn dậy và cũng là để tận hưởng những sung sướng khi cái lưỡi của chồng đang vẫy vùng bên dưới. Nước lồ.n ri rỉ chảy ướt lỗ đít, rồi xuống mông, nhỏ giọt ra giường. Húp “sụ…p…p…p…p…p...p” một cái, vợ sung sướng ưỡn lồ.n lên hưởng ứng. Những giọt dâm thủy trong trong như lòng trắng trứng gà, hơi có vị mặn và phẳng phất mùi lồ.n… thật quá đã.Liếm một lúc, húp một hồi, thôi chán rồi, còn để dành chứ, vợ mà cực khoái luôn bây giờ là cả ngày lơ lửng, “vui có chừng – dừng đúng lúc”. Tiến lên trận địa bên trên thôi. Vú vợ khá to và đằm tay, tuy có hơi xệ rồi, chẳng sao cả, bóp vẫn phê lắm, mình tranh nhau với con suốt. Xoa xoa, nắn nắn, rồi lại mút đầu vú. Vợ gì chặt đầu mình vào ngực, ngạt thở nhưng sướng. Rồi la liếm lên cổ, cắn cắn vành tai, tay vuốt dọc sống lưng vợ, thấy vợ nổi gay ốc, chẳng biết do sướng hay do buồn (nhột) nữa.Hai vợ chồng nằm mâm mê nhau đến 6h30 thì lục đục dậy, ngày còn dài, khởi động vậy thôi, tý còn phải đưa con đi học, ăn sáng rồi dọn dẹp nhà cửa nữa chứ. 7h30 A.M – đưa con đi học, hai vợ chồng đi ăn sáng, tình tứ như cặp tình nhân trẻ. Trời trong xanh, nắng lung linh, tiết trời thu thật mát mẻ, con người khoan khoái hòa mình mới đất trời. Hít căng lồ.ng ngực không khí sớm mai, sinh khí đất trời như tràn ngập phổi, lan tỏa đến khắp cơ thể, chỗ nào cũng thấy tràn trề sức sống – thật đúng là tức cảnh sinh tình. Loanh quanh rồi cũng về bến. Mình nằm xem ti vi, lướt thiendia; vợ đi chợ, dọn nhà.9h00 A.M – thời điểm mong đợi rồi cũng đến. Đóng cửa, tắt điện thoại, bật đèn ngủ, cởi truồng; lại mân mê nhau thôi.Quấn quýt, mê đắm. Môi tìm môi, tay tìm bướm, tìm vú mà xoa, mà nắn, mà dày vò. Cái lồ.n lại được banh ra, đầy khêu gợi và nhục dục. Cái lưỡi lại được một phen chọc ngoáy, xục xạo cái lồ.n mum múp như nhà thám hiểm đi tìm vật báu cho mình. Thật kỳ lạ, vẫn cái lồ.n ấy, vẫn dòng nước ấy mà lần nào cũng mang đến đam mê. Vợ lim dim đôi mắt, miệng khẽ mở, thở dốc, một tay túm chặt góc gối, một tay túm lấy đầu chồng, ấn mạnh như muốn chồng nuốt trọn cái lồ.n vào miệng. Không gian đặc quánh mùi dâm dục. “Đã quá anh ơi, anh liếm mạnh vào, em sướng…”– “Sướng hả em? sướng thế nào? Tả cho anh nghe đi”– “Em chẳng biết tả thế nào, chỉ thấy sướng lồ.n lắm anh ạ” vợ vừa rên vừa vừa hổn hển nói. Cái lồ.n hẩy lên liên tục, cái lỗ lồ.n mấp máy như muốn được lấp đầy. “Thế à? Thế em đã thèm được địt chưa? Em đã thèm được đút buồi vào cái lỗ lồ.n ướt nhoẹt này chưa?”– “Em muốn lắm rồi, em thèm địt lắm rồi, anh đút buồi vào đi”– “Thèm thế rồi cơ à, thế đút buồi vào nhé”– “vâng, đút vào đi anh, em nứng lồ.n lắm rồi”– “Nứng lắm rồi á, anh nói đút buồi nhưng anh có nói đút buồi anh đâu, anh để cái buồi khác đút vào cái lồ.n nứng này nhé”– “không, em chỉ thích cái buồi này của em thôi, em không thích buồi khác”– “Kệ em, em không thích anh cũng cho cái buồi khác tọng vào cái lồ.n này của em, em có thích một cái buồi thật to, cứng ngắc chọc vào lồ.n em không?”- “Không, em chỉ thích buồi anh chọc và lồ.n em thôi, em thích buồi anh thúc thật mạnh, thúc phầm phập vào lồ.n em, như thế đã lắm”. Tỉ tê, kích dục vợ một lúc nữa rồi thì mình cũng đút cái buồi đang cương cứng như sắp vỡ tung ra vào cái lỗ nhầy nhụa của vợ. Đút từ từ, đút đến đâu sướng buồi đến đấy, cái lỗ thật là khít khao. Khi đã đút ngập cán, mình cứ để im một lúc, vừa để vợ nứng thêm lên, vừa để cái buồi làm quen với cái lỗ lồ.n ấm ấm đang bóp chặt, điều này giúp thời gian làm tình được lâu hơn. Cái lồ.n thì ưỡn lên, cái buồi thì dập xuống, phành ….. phạch…….phành …….. phạch……. Âm thanh vang cả căn phòng đóng kín. Giường rung lên bần bật. Vợ bắt đầu rên, tiếng rên to dần, nhiều khi át cả tiếng phành phạch mà cái buồi và cái lồ.n đang tạo ra. “Em rên to như thế hàng xóm nghe thấy thì sao?” – “Kệ anh ạ, sướng thì phải rên cho nó đã chứ, ai nghe được thì nghe, cho họ thèm– vợ vừa rên rỉ vừa nói”– “Thế lỡ có đứa nào nó thèm quá, nó trèo tường vào địt tranh của anh thì sao?”– “Thế anh có cho nó địt không?” – “Nếu em thấy thích thì anh cho nó địt luôn”– “Lồ.n của anh mà anh cũng cho nó địt sao?”– “Kệ, miễn là lồ.n của anh sướng là được rồi”– “Thế nó địt rồi nó nghiện lồ.n, nó lại sang địt suốt thì sao?”– “Không được, chỉ thỉnh thoảng anh cho địt ké thôi, lồ.n này phải để anh địt là chính chứ”. Vừa địt, vừa nói chuyện dâm đãng thật là sướng. Máu bốc lên đầu, rồi dồn xuống buồi làm cái buồi càng căng cứng. Rút ra đút vào, cái buồi được cái lồ.n múp míp chăm sóc tận tình. Sắp ra rồi, mình đẩy cố vài cái rồi dừng lại, cái buồi sung sướng giật giật. Dừng thật đúng lúc, giờ chưa phải lúc xuất tinh, đến tận chiều cơ mà, đã xuất ra rồi thì chỉ hẹn gặp lại 2 ngày nữa thôi. Mà cái cảm giác chưa được xuất tinh cũng thật hay, người lúc nào cũng nứng nứng, bí bí, lúc nào cũng chỉ thích banh rộng cái lồ.n to của vợ ra mà bú liếm, là đụ, mà địt. Vợ mình hay thủ thỉ: “Em thích anh lúc nào cũng nứng như thế, nhìn anh luôn thèm muốn như vậy thích lắm”.Nghỉ vài phút rồi bắt đầu chuyển tư thế. “Em chổng cái mông lên, đưa lồ.n đây để anh địt nào”. Vợ chổng mông, cái mông thật tuyệt, to tròn gợi dục. Nhìn cái mông không thể cưỡng nổi. Xoa xoa cái mông tròn trịa, nhìn cái lồ.n vẫn ướt nhẹp dâm thủy, cái buồi không ngừng thôi thúc việc đút vào. Ừ thì đút cho chú em vừa lòng. Vừa địt vừa xoa cái mông cỡ đại này thật là đã. Chân vợ dang rộng, mông chổng cao, đầu thì cúi xuống để cho cái lồ.n được hướng lên cao nhất. Hai mép lồ.n nung núc thịt mấp máy theo từng nhịp địt. Thịt va vào thịt dầm dập. Âm thanh hỗn độn đập vào vách tường rồi trở lại tai, cộng hưởng, làm cái buồi nứng càng điên cuồng chọc vào cái lỗ lồ.n trơn nhẫy. Không từ nào tả nổi cái sự sung sướng. Phần 2 Phần 3 To be continued……..​",
            "content_html": "<div class=\"bbWrapper\"> <b> Chuyện vợ chồng – một ngày thứ 7. <\/b> <br\/> <br\/> 5h30 sáng thứ 7 . <br\/> <br\/> – như thường lệ, bản nhạc báo thức nhẹ nhàng bắt đầu được phát ra từ chiếc điện thoại đặt đầu giường. Với tay tắt vội vì sợ ảnh hưởng đến giấc ngủ của vợ con. Là ngày nghỉ cuối tuần nhưng mình vẫn có thói quen báo thức và dậy đúng giờ, chỉ có điều là chưa bật dậy và bước ra khỏi giường như mọi hôm. Quay sang bên cạnh, vợ vẫn đang say giấc, chiếc váy ngủ tốc lên ngang cái mu tròn trịa trông thật hấp dẫn. 2 vợ chồng có thói quen không mặc đồ lót khi đi ngủ cho khỏi vướng víu, đêm tỉnh giấc có thể quờ tay sờ nắn luôn. Lại thèm rồi, mà cũng đã đến hẹn, phải lên thôi. Tuần nào cũng vậy, ngày thứ 7 là ngày 2 vợ chồng quấn với nhau từ sáng đến chiều. Đưa tay xuống, xoa xoa cái mu nhẵn nhụi, vun đầy - thật là khoan khoái. Bàn tay úp trọn vào cái mu lồ.n, không thừa cũng chẳng thiếu, cảm giác rằng cái lồ.n ấy sinh ra ắt hẳn là để cho riêng mình. <br\/> <br\/> Những lúc nằm quấn lấy nhau, tay xoa xoa, mân mê cái mu lồ.n của vợ, mình vẫn thường nói với vợ rằng: “Chắc em là người có cái lồ.n to nhất công ty ấy nhỉ” <br\/> – vợ thì luôn tự hào “Đương nhiên, lồ.n bọn ở công ty chỉ bằng nửa lồ.n em thôi” <br\/> – “Gớm, đọ bao giờ chưa mà nói chắc chắn thế” <br\/> – “Chưa đọ nhưng thỉnh thoảng đùa nhau bóp lồ.n nhau thì biết chứ sao, lồ.n chúng nó tóm mãi mới được, lồ.n em túm một cái là được cả vốc” <br\/> – “Thế cơ á, thế hôm nào cho anh ra anh bóp thử của bọn công ty em với nhé” <br\/> – “Quên ngay đi, cả đời anh chỉ được bóp duy nhất một cái lồ.n to này thôi”. Thế đấy. Mà đúng là lồ.n vợ mình to thật, hai mép lồ.n múp míp, mu lồ.n vun cao, trông thật là đã con mắt. “Thế đã bị thằng nào ở công ty bóp lồ.n chưa? <br\/> – mình hỏi” <br\/> - “Còn lâu, thằng nào động vào em đập chết” <br\/> - “Biết đâu được, không có chồng ở đấy, lồ.n thì to thế kia, mặc quần mà cứ ngồn ngộn như cởi truồng thế kia, chúng nó nhìn thấy, buồn tay lại chẳng bóp suốt ấy chứ” <br\/> - “Đập cho anh một trận bây giờ…” Vợ nhéo cho một cái vào chim thật đau rồi rúc rích cười. <br\/> Vừa xoa lồ.n được vài cái đã thấy vợ vươn vai, ưỡn lồ.n lên rồi, tưởng ngủ say lắm cơ mà. Chắc cũng quen giấc nên đến tầm này là tỉnh rồi. Vợ quay sang mỉm cười rồi lại nhắm mắt, còn cái chân thì dạng ra cho mình dễ sờ nắn, vuốt ve. Được cái vợ chăm làm lông nên cái lồ.n bao giờ cũng thật nhẵn nhụi, chỉ để một nhúm lông nho nhỏ trên mu lồ.n, vì thế sờ thật mát tay, sờ đâu cũng thấy thịt. Trước kia, hồi còn là sinh viên vợ hay cạo hết để chiều theo ý mình, nhưng từ hồi đi làm, có chút mê tín nên chỉ cạo gần hết thôi vì nghe nói địt lồ.n không lông thì hay gặp xui xẻo, nói thì nói vậy thôi, mình vẫn cứ thích cạo nhẵn hết. <br\/> <br\/> Xoa lồ.n một lúc, mình tụt xuống banh lồ.n vợ ra để liếm. Cái mùi lồ.n lúc sáng sớm thật hấp dẫn, khó cưỡng nổi, chẳng biết tả thế nào. Vợ thì đã tỉnh rồi nhưng vẫn nằm lim dim chưa muốn dậy và cũng là để tận hưởng những sung sướng khi cái lưỡi của chồng đang vẫy vùng bên dưới. Nước lồ.n ri rỉ chảy ướt lỗ đít, rồi xuống mông, nhỏ giọt ra giường. Húp “sụ…p…p…p…p…p...p” một cái, vợ sung sướng ưỡn lồ.n lên hưởng ứng. Những giọt dâm thủy trong trong như lòng trắng trứng gà, hơi có vị mặn và phẳng phất mùi lồ.n… thật quá đã. <br\/> Liếm một lúc, húp một hồi, thôi chán rồi, còn để dành chứ, vợ mà cực khoái luôn bây giờ là cả ngày lơ lửng, “vui có chừng – dừng đúng lúc”. Tiến lên trận địa bên trên thôi. Vú vợ khá to và đằm tay, tuy có hơi xệ rồi, chẳng sao cả, bóp vẫn phê lắm, mình tranh nhau với con suốt. Xoa xoa, nắn nắn, rồi lại mút đầu vú. Vợ gì chặt đầu mình vào ngực, ngạt thở nhưng sướng. Rồi la liếm lên cổ, cắn cắn vành tai, tay vuốt dọc sống lưng vợ, thấy vợ nổi gay ốc, chẳng biết do sướng hay do buồn (nhột) nữa. <br\/> Hai vợ chồng nằm mâm mê nhau đến 6h30 thì lục đục dậy, ngày còn dài, khởi động vậy thôi, tý còn phải đưa con đi học, ăn sáng rồi dọn dẹp nhà cửa nữa chứ. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/56381267482394263119.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/56381267482394263119.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> 7h30 A.M – đưa con đi học, hai vợ chồng đi ăn sáng, tình tứ như cặp tình nhân trẻ. Trời trong xanh, nắng lung linh, tiết trời thu thật mát mẻ, con người khoan khoái hòa mình mới đất trời. Hít căng lồ.ng ngực không khí sớm mai, sinh khí đất trời như tràn ngập phổi, lan tỏa đến khắp cơ thể, chỗ nào cũng thấy tràn trề sức sống <br\/> <br\/> – thật đúng là tức cảnh sinh tình. Loanh quanh rồi cũng về bến. Mình nằm xem ti vi, lướt thiendia; vợ đi chợ, dọn nhà. <br\/> 9h00 A.M – thời điểm mong đợi rồi cũng đến. Đóng cửa, tắt điện thoại, bật đèn ngủ, cởi truồng; lại mân mê nhau thôi. <br\/> Quấn quýt, mê đắm. Môi tìm môi, tay tìm bướm, tìm vú mà xoa, mà nắn, mà dày vò. Cái lồ.n lại được banh ra, đầy khêu gợi và nhục dục. Cái lưỡi lại được một phen chọc ngoáy, xục xạo cái lồ.n mum múp như nhà thám hiểm đi tìm vật báu cho mình. Thật kỳ lạ, vẫn cái lồ.n ấy, vẫn dòng nước ấy mà lần nào cũng mang đến đam mê. Vợ lim dim đôi mắt, miệng khẽ mở, thở dốc, một tay túm chặt góc gối, một tay túm lấy đầu chồng, ấn mạnh như muốn chồng nuốt trọn cái lồ.n vào miệng. Không gian đặc quánh mùi dâm dục. <br\/> <br\/> “Đã quá anh ơi, anh liếm mạnh vào, em sướng…” <br\/> – “Sướng hả em? sướng thế nào? Tả cho anh nghe đi” <br\/> – “Em chẳng biết tả thế nào, chỉ thấy sướng lồ.n lắm anh ạ” vợ vừa rên vừa vừa hổn hển nói. Cái lồ.n hẩy lên liên tục, cái lỗ lồ.n mấp máy như muốn được lấp đầy. “Thế à? Thế em đã thèm được địt chưa? Em đã thèm được đút buồi vào cái lỗ lồ.n ướt nhoẹt này chưa?” <br\/> – “Em muốn lắm rồi, em thèm địt lắm rồi, anh đút buồi vào đi” <br\/> – “Thèm thế rồi cơ à, thế đút buồi vào nhé” <br\/> – “vâng, đút vào đi anh, em nứng lồ.n lắm rồi” <br\/> – “Nứng lắm rồi á, anh nói đút buồi nhưng anh có nói đút buồi anh đâu, anh để cái buồi khác đút vào cái lồ.n nứng này nhé” <br\/> – “không, em chỉ thích cái buồi này của em thôi, em không thích buồi khác” <br\/> – “Kệ em, em không thích anh cũng cho cái buồi khác tọng vào cái lồ.n này của em, em có thích một cái buồi thật to, cứng ngắc chọc vào lồ.n em không?” <br\/> - “Không, em chỉ thích buồi anh chọc và lồ.n em thôi, em thích buồi anh thúc thật mạnh, thúc phầm phập vào lồ.n em, như thế đã lắm”. Tỉ tê, kích dục vợ một lúc nữa rồi thì mình cũng đút cái buồi đang cương cứng như sắp vỡ tung ra vào cái lỗ nhầy nhụa của vợ. Đút từ từ, đút đến đâu sướng buồi đến đấy, cái lỗ thật là khít khao. Khi đã đút ngập cán, mình cứ để im một lúc, vừa để vợ nứng thêm lên, vừa để cái buồi làm quen với cái lỗ lồ.n ấm ấm đang bóp chặt, điều này giúp thời gian làm tình được lâu hơn. <br\/> <br\/> Cái lồ.n thì ưỡn lên, cái buồi thì dập xuống, phành ….. phạch…….phành …….. phạch……. Âm thanh vang cả căn phòng đóng kín. Giường rung lên bần bật. Vợ bắt đầu rên, tiếng rên to dần, nhiều khi át cả tiếng phành phạch mà cái buồi và cái lồ.n đang tạo ra. “Em rên to như thế hàng xóm nghe thấy thì sao?” – “Kệ anh ạ, sướng thì phải rên cho nó đã chứ, ai nghe được thì nghe, cho họ thèm <br\/> – vợ vừa rên rỉ vừa nói” <br\/> – “Thế lỡ có đứa nào nó thèm quá, nó trèo tường vào địt tranh của anh thì sao?” <br\/> – “Thế anh có cho nó địt không?” – “Nếu em thấy thích thì anh cho nó địt luôn” <br\/> – “Lồ.n của anh mà anh cũng cho nó địt sao?” <br\/> – “Kệ, miễn là lồ.n của anh sướng là được rồi” <br\/> – “Thế nó địt rồi nó nghiện lồ.n, nó lại sang địt suốt thì sao?” <br\/> – “Không được, chỉ thỉnh thoảng anh cho địt ké thôi, lồ.n này phải để anh địt là chính chứ”. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/99820846492576082288.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/99820846492576082288.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Vừa địt, vừa nói chuyện dâm đãng thật là sướng. Máu bốc lên đầu, rồi dồn xuống buồi làm cái buồi càng căng cứng. Rút ra đút vào, cái buồi được cái lồ.n múp míp chăm sóc tận tình. Sắp ra rồi, mình đẩy cố vài cái rồi dừng lại, cái buồi sung sướng giật giật. Dừng thật đúng lúc, giờ chưa phải lúc xuất tinh, đến tận chiều cơ mà, đã xuất ra rồi thì chỉ hẹn gặp lại 2 ngày nữa thôi. Mà cái cảm giác chưa được xuất tinh cũng thật hay, người lúc nào cũng nứng nứng, bí bí, lúc nào cũng chỉ thích banh rộng cái lồ.n to của vợ ra mà bú liếm, là đụ, mà địt. Vợ mình hay thủ thỉ: “Em thích anh lúc nào cũng nứng như thế, nhìn anh luôn thèm muốn như vậy thích lắm”. <br\/> Nghỉ vài phút rồi bắt đầu chuyển tư thế. “Em chổng cái mông lên, đưa lồ.n đây để anh địt nào”. Vợ chổng mông, cái mông thật tuyệt, to tròn gợi dục. Nhìn cái mông không thể cưỡng nổi. Xoa xoa cái mông tròn trịa, nhìn cái lồ.n vẫn ướt nhẹp dâm thủy, cái buồi không ngừng thôi thúc việc đút vào. Ừ thì đút cho chú em vừa lòng. Vừa địt vừa xoa cái mông cỡ đại này thật là đã. Chân vợ dang rộng, mông chổng cao, đầu thì cúi xuống để cho cái lồ.n được hướng lên cao nhất. Hai mép lồ.n nung núc thịt mấp máy theo từng nhịp địt. Thịt va vào thịt dầm dập. Âm thanh hỗn độn đập vào vách tường rồi trở lại tai, cộng hưởng, làm cái buồi nứng càng điên cuồng chọc vào cái lỗ lồ.n trơn nhẫy. Không từ nào tả nổi cái sự sung sướng. <br\/> <br\/> <br\/> <ul> <li data-xf-list-type=\"ul\"> <a href=\"https:\/\/thiendia88.com\/diendan\/showthread.php?t=923695&amp;page=4\" class=\"link link--internal\"> <span style=\"color: Yellow\"> <b> <span style=\"font-size: 15px\"> Phần 2 <\/span> <\/b> <\/span> <\/a> <\/li> <\/ul> <br\/> <ul> <li data-xf-list-type=\"ul\"> <a href=\"https:\/\/thiendia88.com\/diendan\/showthread.php?t=923695&amp;page=6\" class=\"link link--internal\"> <span style=\"color: Yellow\"> <b> <span style=\"font-size: 15px\"> Phần 3 <\/span> <\/b> <\/span> <\/a> <\/li> <\/ul> <br\/> <div style=\"text-align: center\"> <b> <span style=\"font-size: 15px\"> <span style=\"color: Cyan\"> To be continued…….. <\/span> <\/span> <\/b> ​ <\/div> <\/div>",
            "link_uuid": "23343498-9726-4520-a502-6855ebb8fac9",
            "post_id": "post-21405616",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "2",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "8856d9df-8fd4-4015-9ec6-f110b8ebb5d4",
            "author": "fuckingup",
            "content": "Trước 2 vợ chồng \"sinh hoạt\" bên box ảnh nhưng dạo này hay sang bên NKMM này vì thỉnh thoảng thấy có chủ đề hay. Cả ngày cuối tuần rảnh rỗi, con gửi thầy cô, 2 vc tranh thủ đú đởn. Khen chê tuỳ ý nhưng có văn hoá nhé các bác. Rất mong những comment tích cực để động viên tinh thần 2 vc. Chúc dd cuối tuần vui vẻ.",
            "content_html": "<div class=\"bbWrapper\"> Trước 2 vợ chồng \"sinh hoạt\" bên box ảnh nhưng dạo này hay sang bên NKMM này vì thỉnh thoảng thấy có chủ đề hay. Cả ngày cuối tuần rảnh rỗi, con gửi thầy cô, 2 vc tranh thủ đú đởn. Khen chê tuỳ ý nhưng có văn hoá nhé các bác. Rất mong những comment tích cực để động viên tinh thần 2 vc. Chúc dd cuối tuần vui vẻ. <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/43976644241701132826.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/43976644241701132826.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/92715212005731620397.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/92715212005731620397.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/19960278469946353680.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/19960278469946353680.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/64617207291920078227.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/64617207291920078227.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/01934458364486909609.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/01934458364486909609.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/35127077572318108983.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/35127077572318108983.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
            "link_uuid": "8bb23212-739a-48b5-8512-5791a4dc28b5",
            "post_id": "post-14164701",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "a74ecf8a-8d43-48a7-8a4a-c67ccbbd761c",
            "author": "fuckingup",
            "content": "Sau 2 lần đóng góp với Lauxanh, được anh em đồng dâm ủng hộ. Nay 2 vợ chồng lại đóng góp chút ảnh để anh em thị dâm. Nguyên tắc cũ: không share, không some nhé. Part 1 thì bị xóa mất rồi, chẳng biết vì sao nữa. Ở 2 part trước có người nghi ngờ 1 vài ảnh không phải của mình, thấy hơi bị ức chế, nay mình chụp ảnh có kèm theo dòng chữ làm tin. Chúc cả nhà cuối tuần vui vẻ. Có thể khen chê nhưng đừng nói lời khiếm nhã nhé. Bx khởi động Bx nghịch tinh Trận chiến khốc liệt",
            "content_html": "<div class=\"bbWrapper\"> Sau 2 lần đóng góp với Lauxanh, được anh em đồng dâm ủng hộ. Nay 2 vợ chồng lại đóng góp chút ảnh để anh em thị dâm. Nguyên tắc cũ: không share, không some nhé. Part 1 thì bị xóa mất rồi, chẳng biết vì sao nữa. Ở 2 part trước có người nghi ngờ 1 vài ảnh không phải của mình, thấy hơi bị ức chế, nay mình chụp ảnh có kèm theo dòng chữ làm tin. Chúc cả nhà cuối tuần vui vẻ. Có thể khen chê nhưng đừng nói lời khiếm nhã nhé. <br\/> <br\/> Bx khởi động <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/34744565400771250031.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/34744565400771250031.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/28395786976301640360.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/28395786976301640360.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/52301314544171492771.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/52301314544171492771.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Bx nghịch tinh <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/57706377245721751768.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/57706377245721751768.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/82044047250618944676.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/82044047250618944676.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Trận chiến khốc liệt <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/56722696179115814143.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/56722696179115814143.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/12756992151599121811.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/12756992151599121811.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/52053369613614818486.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/52053369613614818486.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/97424966219576764464.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/97424966219576764464.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/01778251182672471219.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/01778251182672471219.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/09621952411977120742.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/09621952411977120742.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/07957855452496521791.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/07957855452496521791.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/01467871593843832585.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/01467871593843832585.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/01524631179710735907.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/01524631179710735907.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/98862709496619235138.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/98862709496619235138.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
            "link_uuid": "4fb981fb-11dd-4f6a-a0f6-db0330f11c41",
            "post_id": "post-11879292",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "c143ae3f-66af-4f03-8d7f-da9f6b8b830f",
            "author": "fuckingup",
            "content": "Sau lần đầu post ảnh vợ yêu, được anh em ủng hộ nên 2 vợ chồng rất hứng thú và cảm kích. Nhân dịp cuối tuần rảnh rỗi, dâm dật... 2 vợ chồng lại làm part 2 gửi đến anh em. Có thể khen, có thể chê nhưng có văn hoá nhé. Và luôn là: không some, không share gì hết nhé, vợ mà. Mấy cái hình mờ mờ là cắt từ clip của 2 vợ chồng. Chúc anh em LX cuối tuần vui vẻ.Link Part1 : http:\/\/lauxanh.us\/diendan\/showthread.php?t=709165",
            "content_html": "<div class=\"bbWrapper\"> Sau lần đầu post ảnh vợ yêu, được anh em ủng hộ nên 2 vợ chồng rất hứng thú và cảm kích. Nhân dịp cuối tuần rảnh rỗi, dâm dật... 2 vợ chồng lại làm part 2 gửi đến anh em. Có thể khen, có thể chê nhưng có văn hoá nhé. Và luôn là: không some, không share gì hết nhé, vợ mà. Mấy cái hình mờ mờ là cắt từ clip của 2 vợ chồng. Chúc anh em LX cuối tuần vui vẻ. <br\/> Link Part1 : <span style=\"color: SeaGreen\"> http:\/\/lauxanh.us\/diendan\/showthread.php?t=709165 <\/span> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/80500389857610158066.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/80500389857610158066.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/81967927924076734710.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/81967927924076734710.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/42921951361321457930.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/42921951361321457930.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/41152614068025567315.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/41152614068025567315.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/40472543986626367711.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/40472543986626367711.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/26154475180798059495.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/26154475180798059495.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/48559855865047426522.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/48559855865047426522.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/55267368407034440200.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/55267368407034440200.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
            "link_uuid": "7e6077d4-fca4-448b-909c-5394512955d2",
            "post_id": "post-11344430",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/server6\/images\/13409068222685349142.jpg",
        "https:\/\/greenupload.com\/server6\/images\/85381162222122545388.jpg",
        "https:\/\/greenupload.com\/server6\/images\/66882243086291231427.jpg",
        "https:\/\/greenupload.com\/server6\/images\/44715410384835656625.jpg",
        "https:\/\/greenupload.com\/server6\/images\/11393070250688102480.jpg",
        "https:\/\/greenupload.com\/server6\/images\/92115057432253467503.jpg",
        "https:\/\/greenupload.com\/server6\/images\/44900389375182832321.jpg",
        "https:\/\/greenupload.com\/server6\/images\/59245201015219759312.jpg",
        "https:\/\/greenupload.com\/server6\/images\/83052513963499500996.jpg",
        "https:\/\/greenupload.com\/server6\/images\/53959711485379862165.jpg",
        "https:\/\/greenupload.com\/server6\/images\/10926502599321912949.jpg",
        "https:\/\/greenupload.com\/server6\/images\/99820846492576082288.jpg",
        "https:\/\/greenupload.com\/server6\/images\/56381267482394263119.jpg"
    ]
}