{
    "posts": [
        {
            "uuid": "148a275c-db8b-4bc2-b628-7764b8580af8",
            "author": "leminhday",
            "content": "Lâu lắm rồi LMD mới viết lại bài trên NKMM.. có j sai xót mod bỏ qua dùm chứ đừng xóa tội em nó.Lời đầu thì lúc nào củng là lời hỏi thăm của LMD gửi đến anh em thiên địa hội.. chúc anh em luôn khỏe dẻo dai và sung sức nhé.. Nay LMD viết bài này chủ yếu muốn gửi lời cảm ơn đến vc bạn.. do duyên trời đưa chúng ta đến với nhau.. ✔ Tui gặp vc bạn lần đầu tiên tại 1 góc nhỏ trong Tp hoa lệ.. cảm giác hồi hợp đang xen tò mò.. kg biết vc bạn là người ntn nhưng khi ngồi vào bàn và nhìn thấy vợ bạn. Ôi khuôn mặt khả ái trong đôi mắt có chút j đó u buồn cảm giác đầu tiên là mến vợ bạn rồi.. rồi tui chợt nhìn qua bạn tui thấy bạn đang nhìn tui với 1 đôi mắt do thám.. lúc đó tui hơi run nhưng cố đìm tỉnh đấy bạn à.. chuyện đó là đương nhiên khi tui là người ứng tuyển some với vc bạn.Cuộc trò truyện tìm hiểu nhau lần đầu cứ thế trôi qua. Nhưng hình như trông em vẩn còn sự e dè với một người lạ như LMD đây.sau lần cf gặp mặt trò chuyện ấy chúng tôi nt trao đỗi qua mxh. Vc Em củng bắt đầu đở ngại với tui. Rồi chuyện j đến củng đến..cuộc hẹn lần đầu đc vk bạn sắp sếp tg địa điểm.. vc bạn lên trước lấy phòng rồi nt LMD địa chỉ.. LMD lấy 1 phòng riêng mà trong lòng cứ như trống tiến quân vậy.. thình thịch thình thịch.. cảm giác kg thể tả đc.. vừa hồi hộp vừa lo sợ.. rồi bạn nhắn tui số phòng.. tắm rửa sạch sẻ rồi chạy xuống phòng bạn.. LMD gỏ cửa.. cánh cửa mở ra LMD bước vào, vào cửa định quay mặt lại đóng cửa có ngờ đâu em mở cửa em nép sau cánh cửa. LmD quay lại thấy em.... hú hồn má ơi... LMD đang run mà em làm 1 cái anh dựt cả mình à...Vào phòng thì thấy bạn... bạn đang nằm trên giường uống trà sửa ăn trân châu.. sao LMD thấy bạn chẳn chút j hồi hộp vậy hả.... vợ vạn sau khi mở cửa là chui tọt ra sau lưng bạn chắc vẫn còn e dè với LMD hen..Cái j tới rồi củng tới thôi... sợ em ngại nên LMD massage yoni cho e trước nhé.. em bẻn lẽn gật đầu nhẹ.. Trong bộ áo ngủ màu tím mộng mơ và ánh đèn vàng nhè nhẹ ,em nằm úp tôn lên đc những đường cong gợi cảm khi nhìn từ phía sau.. LMD nhẹ nhàn kéo áo em lên nhỏ từng giọt tinh đầu massage.. nhỏ đế đâu e cảm giác đến đó.. LMD tiếp tục dùng đôi bàn tay xoa đều dầu ms khắp lưng em.. có lẽ em cảm nhận đc hơi ấm từ trong đôi bàn tay ấy.. tay LMD Đi đến đâu em rùng mình đến đó.. sau khi thấy em bắt đầu hòa đc nhịp thì LMD tấn công vào khu vực tam giác của em... ôi đôi mông cong vút với 2 lõm trên hông làm LMD kg thể kìm lòng đc . Cứ thế mà LMD massage khắp cơ thể em.. công nhận em có thân hình nhỏ nhắn và làng da mát lạnh .. đặt biệt là đầu ti em nhỏ như 2 hột xí mụi nhìn cưng lắm.. khi bắt đầu tấn công vào khu vực nhạy cảm nhất trên cơ thể em tui e dè nhẹ nhàn kéo quần lót em xuống ... hix LMD kg tin vào mắt mình ôi con bướm của em xinh lung linh.. Lợi dụng cơ hội khi em đang tận hưởng khoái cảm LMD nhanh như một con sóc úp mặt vào bướm em hôn nhẹ lên hột le em... em rên nhẹ nhàn nhưng kg chống cự là LMD hiểu e đả hòa hợp đc rồi.. cứ thế LMD click lấy click để con bướm em... từng giọt dâm thủy từ bướm chảy ra LMD click sạch ôi bướm em thơm và ngọt như trời đang nóng khui lon coca mà uống... tới lúc này em hình như kg chịu nỗi nữa mà tự động đi tìm dương vật LMD.. thế là chuyện j đến củng đến Lúc này thì các bạn đừng thắt mắt bạn tui đang làm j nhé... chụp hình chứ còn làm j hehe Nếu thấy hay like and cm sẻ có tiếp phần 2Ponus cho anh em 1 tấm phần tiếp theo Cám ơn vc bạn đã đến với LMD",
            "content_html": "<div class=\"bbWrapper\"> Lâu lắm rồi LMD mới viết lại bài trên NKMM.. có j sai xót mod bỏ qua dùm chứ đừng xóa tội em nó. <br\/> Lời đầu thì lúc nào củng là lời hỏi thăm của LMD gửi đến anh em thiên địa hội.. chúc anh em luôn khỏe dẻo dai và sung sức nhé.. <br\/> <br\/> Nay LMD viết bài này chủ yếu muốn gửi lời cảm ơn đến vc bạn.. do duyên trời đưa chúng ta đến với nhau.. <br\/> <br\/> ✔ Tui gặp vc bạn lần đầu tiên tại 1 góc nhỏ trong Tp hoa lệ.. cảm giác hồi hợp đang xen tò mò.. kg biết vc bạn là người ntn nhưng khi ngồi vào bàn và nhìn thấy vợ bạn. Ôi khuôn mặt khả ái trong đôi mắt có chút j đó u buồn cảm giác đầu tiên là mến vợ bạn rồi.. rồi tui chợt nhìn qua bạn tui thấy bạn đang nhìn tui với 1 đôi mắt do thám.. lúc đó tui hơi run nhưng cố đìm tỉnh đấy bạn à.. chuyện đó là đương nhiên khi tui là người ứng tuyển some với vc bạn. <br\/> Cuộc trò truyện tìm hiểu nhau lần đầu cứ thế trôi qua. Nhưng hình như trông em vẩn còn sự e dè với một người lạ như LMD đây. <br\/> sau lần cf gặp mặt trò chuyện ấy chúng tôi nt trao đỗi qua mxh. Vc Em củng bắt đầu đở ngại với tui. Rồi chuyện j đến củng đến.. <br\/> cuộc hẹn lần đầu đc vk bạn sắp sếp tg địa điểm.. vc bạn lên trước lấy phòng rồi nt LMD địa chỉ.. LMD lấy 1 phòng riêng mà trong lòng cứ như trống tiến quân vậy.. thình thịch thình thịch.. cảm giác kg thể tả đc.. vừa hồi hộp vừa lo sợ.. rồi bạn nhắn tui số phòng.. tắm rửa sạch sẻ rồi chạy xuống phòng bạn.. LMD gỏ cửa.. cánh cửa mở ra LMD bước vào, vào cửa định quay mặt lại đóng cửa có ngờ đâu em mở cửa em nép sau cánh cửa. LmD quay lại thấy em.... hú hồn má ơi... LMD đang run mà em làm 1 cái anh dựt cả mình à... <br\/> Vào phòng thì thấy bạn... bạn đang nằm trên giường uống trà sửa ăn trân châu.. sao LMD thấy bạn chẳn chút j hồi hộp vậy hả.... vợ vạn sau khi mở cửa là chui tọt ra sau lưng bạn chắc vẫn còn e dè với LMD hen.. <br\/> Cái j tới rồi củng tới thôi... sợ em ngại nên LMD massage yoni cho e trước nhé.. em bẻn lẽn gật đầu nhẹ.. <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WIsUJ8\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/17\/IMG_20170317_700d2d.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/17\/IMG_20170317_700d2d.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Trong bộ áo ngủ màu tím mộng mơ và ánh đèn vàng nhè nhẹ ,em nằm úp tôn lên đc những đường cong gợi cảm khi nhìn từ phía sau.. LMD nhẹ nhàn kéo áo em lên nhỏ từng giọt tinh đầu massage.. nhỏ đế đâu e cảm giác đến đó.. LMD tiếp tục dùng đôi bàn tay xoa đều dầu ms khắp lưng em.. có lẽ em cảm nhận đc hơi ấm từ trong đôi bàn tay ấy.. tay LMD Đi đến đâu em rùng mình đến đó.. sau khi thấy em bắt đầu hòa đc nhịp thì LMD tấn công vào khu vực tam giác của em... ôi đôi mông cong vút với 2 lõm trên hông làm LMD kg thể kìm lòng đc . Cứ thế mà LMD massage khắp cơ thể em.. công nhận em có thân hình nhỏ nhắn và làng da mát lạnh .. đặt biệt là đầu ti em nhỏ như 2 hột xí mụi nhìn cưng lắm.. khi bắt đầu tấn công vào khu vực nhạy cảm nhất trên cơ thể em tui e dè nhẹ nhàn kéo quần lót em xuống ... hix LMD kg tin vào mắt mình ôi con bướm của em xinh lung linh.. Lợi dụng cơ hội khi em đang tận hưởng khoái cảm LMD nhanh như một con sóc úp mặt vào bướm em hôn nhẹ lên hột le em... <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WIscww\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/17\/IMG_20170317_8ea873.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/17\/IMG_20170317_8ea873.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WIsgMH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/17\/IMG_20170317_9a5b98.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/17\/IMG_20170317_9a5b98.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> em rên nhẹ nhàn nhưng kg chống cự là LMD hiểu e đả hòa hợp đc rồi.. cứ thế LMD click lấy click để con bướm em... từng giọt dâm thủy từ bướm chảy ra LMD click sạch ôi bướm em thơm và ngọt như trời đang nóng khui lon coca mà uống... tới lúc này em hình như kg chịu nỗi nữa mà tự động đi tìm dương vật LMD.. thế là chuyện j đến củng đến <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WIsvyM\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/17\/IMG_20170317_109d16b.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/17\/IMG_20170317_109d16b.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Lúc này thì các bạn đừng thắt mắt bạn tui đang làm j nhé... chụp hình chứ còn làm j hehe <br\/> <br\/> Nếu thấy hay like and cm sẻ có tiếp phần 2 <br\/> Ponus cho anh em 1 tấm phần tiếp theo <br\/> <br\/> Cám ơn vc bạn đã đến với LMD <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WIsFWb\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/17\/IMG_20170317_1140e5d.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/17\/IMG_20170317_1140e5d.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
            "link_uuid": "5d7c9d8a-91c0-42c4-9e7b-90ef77c15e2d",
            "post_id": "post-27388170",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "5",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "39859f82-7118-493d-b0b3-dffc787b6f47",
            "author": "leminhday",
            "content": "Wellcome back các bác đồng dâm..... ai chưa coi phần 1 thì đây nhé...https:\/\/thiendia88.com\/diendan\/thre...e-do-duyen-troi-phan-1.1079481\/#post-27388170 Kg phụ lòng các đồng dâm nay LMD tiếp phần 2 ............ Lần trước khi đến lúc LMD lao thẳng lưỡi vào bướm xinh của em.. em kg thể chịu nỗi sự sung sướng khi đc một người đàn ông khác kg phải ck mình bú bướm cho mình.. lưỡi LMD đi xung quanh bướm em.. e co người giật nhẹ.. kg thể kiềm chế đc nữa LMD lật người em lại và say mê bú bướm em, tay LMD lúc này lòn lên bầu ngực nhỏ xinh mà xe đầu ti xí mụi của em LMD bú hột le.. bú mép bướm em.. e hầu như kg thể chịu nỗi sự hưng cảm đang dần sôi sục trong người...em chồm dậy và tìm dương vật LMD bú liếm một cách đê mê Cứ thế LMD và em quấn nhau như kg hề có ai trong phòng... và rồi chợt nhớ đến bạn tui... từ lúc nào mà dương vật bạn đả cương lên như 1 lưỡi lê ak47.. LMD nhẹ nhàng kêu em bú dương vật cho ck đi đừng để ck lạc lõng kg hay.. e nghe lời và làm theo Em bú say mê 2 dương vật cùng 1 lúc.. cảm giác của LMD và vc bạn hình như kg còn khoản cách nữa. 3 người như 1Tới lúc này 3 người chúng tôi thay đổi vị trí cho nhau ... em bú dương vật ck anh bú bướm em.. e đang trong tư thế đc bú và bị bú.. kg còn j sướng hơn. Em vừa bú vừa rên.. âm thanh trong phòng lúc này chỉ toàn tiếng nhóp nhép của dâm thủy LMD kg thể chịu nỗi nữa khi dâm thủy của em tràn hết vào cuống họng.. ngọt và thơm cực kỳ.. dục vọng trong người đả lên đỉnh điểm.. LMD quỳ lên và đưa thẳng dương vật mình vào bướm em.. đâm 1 cái thật mạnh.. em sướng em rên rất lớn trước mặt ck em\"Em sướng loz quá chồng ơi.....\" Đến đây ck em nhường sân lại cho LMD để đi chụp hình. Vậy là LMD và em lại tiếp tục quấn nhautừ tư thế truyền thống Đến thế doggy Rồi qua tới ghế Standard Mỗi tư thế mỗi cảm giác.. LMD Thích nhất tư thế này trên ghế standard và đả out cái đầu tiên như thế sau 30p tác chiến cùng em Kg để bạn chụp hình hoài đc nên LMD đả kêu em quay người lại đưa bướm cho ck đụ trên ghế standard Lúc này LMD chỉ mãi lo nằm xem mà quên tác nghiêp dùm vc bạn.. sory nhé...hehe..Đc cái cuối nhìn bạn xuất tinh thẳng lên lol bx bạn.. kg thể chê vào đâu đc rất kích thích bạn à.... Sau khi thỏa mãn dục vọng chúng tôi lên giường nằm ôm nhau và kết thúc 1 buổi some đầy mãn nguyện LMD cám ơn vc bạn đã tin tưởng LMD.. Hảy cm những j thật lòng nhất vào topic này để đón xem những phần hấp dẫn còn dài phía sau của LMDThanks All",
            "content_html": "<div class=\"bbWrapper\"> Wellcome back các bác đồng dâm..... ai chưa coi phần 1 thì đây nhé... <br\/> <a href=\"https:\/\/thiendia88.com\/diendan\/threads\/chung-ta-den-voi-nhau-co-le-do-duyen-troi-phan-1.1079481\/#post-27388170\" class=\"link link--internal\"> https:\/\/thiendia88.com\/diendan\/thre...e-do-duyen-troi-phan-1.1079481\/#post-27388170 <\/a> <br\/> <br\/> Kg phụ lòng các đồng dâm nay LMD tiếp phần 2 ............ <br\/> <br\/> Lần trước khi đến lúc LMD lao thẳng lưỡi vào bướm xinh của em.. em kg thể chịu nỗi sự sung sướng khi đc một người đàn ông khác kg phải ck mình bú bướm cho mình.. lưỡi LMD đi xung quanh bướm em.. e co người giật nhẹ.. kg thể kiềm chế đc nữa LMD lật người em lại và say mê bú bướm em, tay LMD lúc này lòn lên bầu ngực nhỏ xinh mà xe đầu ti xí mụi của em <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/W9opLw\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_20f948.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_20f948.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> LMD bú hột le.. bú mép bướm em.. e hầu như kg thể chịu nỗi sự hưng cảm đang dần sôi sục trong người...em chồm dậy và tìm dương vật LMD bú liếm một cách đê mê <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/W9inJL\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_1e2ba0.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_1e2ba0.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Cứ thế LMD và em quấn nhau như kg hề có ai trong phòng... và rồi chợt nhớ đến bạn tui... từ lúc nào mà dương vật bạn đả cương lên như 1 lưỡi lê ak47.. LMD nhẹ nhàng kêu em bú dương vật cho ck đi đừng để ck lạc lõng kg hay.. e nghe lời và làm theo <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/W9izwD\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_1239313.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_1239313.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Em bú say mê 2 dương vật cùng 1 lúc.. cảm giác của LMD và vc bạn hình như kg còn khoản cách nữa. 3 người như 1 <br\/> Tới lúc này 3 người chúng tôi thay đổi vị trí cho nhau ... em bú dương vật ck anh bú bướm em.. e đang trong tư thế đc bú và bị bú.. kg còn j sướng hơn. Em vừa bú vừa rên.. âm thanh trong phòng lúc này chỉ toàn tiếng nhóp nhép của dâm thủy <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/W9iGAW\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_640bf9.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_640bf9.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> LMD kg thể chịu nỗi nữa khi dâm thủy của em tràn hết vào cuống họng.. ngọt và thơm cực kỳ.. dục vọng trong người đả lên đỉnh điểm.. LMD quỳ lên và đưa thẳng dương vật mình vào bướm em.. đâm 1 cái thật mạnh.. em sướng em rên rất lớn trước mặt ck em <br\/> \"Em sướng loz quá chồng ơi.....\" <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/W9iOQ8\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_7ccb6d.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_7ccb6d.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/W9icbw\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_8f95cf.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_8f95cf.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Đến đây ck em nhường sân lại cho LMD để đi chụp hình. Vậy là LMD và em lại tiếp tục quấn nhau <br\/> từ tư thế truyền thống <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/W9ivfM\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_334722.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_334722.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Đến thế doggy <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/W9i3SX\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170317_1140e5d49413.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170317_1140e5d49413.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Rồi qua tới ghế Standard <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/W9i912\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_48520f.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_48520f.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Mỗi tư thế mỗi cảm giác.. LMD Thích nhất tư thế này trên ghế standard và đả out cái đầu tiên như thế sau 30p tác chiến cùng em <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/W9iXKe\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_5318fb.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_5318fb.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Kg để bạn chụp hình hoài đc nên LMD đả kêu em quay người lại đưa bướm cho ck đụ trên ghế standard <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/W9iheb\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_9bc82c.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_9bc82c.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Lúc này LMD chỉ mãi lo nằm xem mà quên tác nghiêp dùm vc bạn.. sory nhé...hehe.. <br\/> Đc cái cuối nhìn bạn xuất tinh thẳng lên lol bx bạn.. kg thể chê vào đâu đc rất kích thích bạn à.... <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/W9PBg0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_10d0d62.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_10d0d62.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Sau khi thỏa mãn dục vọng chúng tôi lên giường nằm ôm nhau và kết thúc 1 buổi some đầy mãn nguyện <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/W9uZZG\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_1182d06.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_1182d06.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> LMD cám ơn vc bạn đã tin tưởng LMD.. <br\/> <br\/> Hảy cm những j thật lòng nhất vào topic này để đón xem những phần hấp dẫn còn dài phía sau của LMD <br\/> Thanks All <\/div>",
            "link_uuid": "9328559f-d979-4fb4-9476-474af30f47da",
            "post_id": "post-27434468",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "13",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "6d50b9a2-4bf9-4864-adc7-168dfd246a19",
            "author": "leminhday",
            "content": "Sài gòn bắt đầu bước vào mùa mưa và những cơn mưa rào đã vô tình khơi lại quá khứ nhạt nhòa. Tìm 1 góc nhỏ tại cf highland ngồi ngắm mưa và suy nghĩ lại quá khứ của bản thân.. Trước khi bắt đầu 1 mối quan hệ, tôi tự nhủ rằng bản thân kg đc phạm sai lầm tương tự như lần trước. Khi bước chân vào sâu mối quan hệ ấy, tôi mới nhận ra 1 điều, rốt cuộc, lý trí bao nhiêu, gặp đúng người bản thân rung động, càng u mê bấy nhiêu. Tôi kg tin 1 điều rằng, tôi sẽ yêu 1 người hơn cả bản thân mình. Tôi sẽ vì một người mà hy sinh tất cả những gì tôi có, tôi có thể vì họ mà vượt biển sâu mặc dù có thể họ không thể vì tôi mà nhấc chân đi qua một vũng nước. Tôi kg tin rằng tình yêu sâu đậm này của chúng tôi rồi sẽ có ngày kết thúc... Để đến khi nhìn người mình yêu quay bước, tôi mới hiểu, có sự khởi đầu rồi củng có lúc kết thúc. Nhưng trước khi kết thúc, tôi kg tin rằng, sẽ có 1 ngày nào đấy tôi lãng quên đc họ, tôi kg tin rằng có 1 ngày nào đấy sự hiện diện trong tâm trí tôi chỉ là những ký ức vụn vặt mà kg còn đủ đầy như năm tháng ấy... Trước khi kết thúc, tôi thật sự kg dám tin rằng, rốt cuộc yêu sâu đậm bao nhiêu, đều kg thể cưỡng lại thời gian, thời gian mang đi tất cả, xóa mờ tất cả kể cả hình ảnh về người tôi đã từng sâu đậm... Trước khi quyết định đến với một mối quan hệ khác, tôi đả tự nhủ với bản thân, tôi sẽ kg thể yêu người đến sau nhiều hơn người đến trước........ Hóa ra tôi đã lầm. Tôi vẫn có thể yêu họ nhiều như yêu người trước. Chỉ cần họ cho tôi đủ sự chân thành tôi mong muốn, tôi sẽ đáp đền lại đủ đầy tình yêu mà họ mong cầu... Muốn đi dưới 1 cơn mưa rào và trào nước mắt để hòa vào mưa nhằm che dấu đi những giọt nc mắt của 1 thằng đàn ông...",
            "content_html": "<div class=\"bbWrapper\"> <i> <span style=\"font-size: 18px\"> Sài gòn bắt đầu bước vào mùa mưa và những cơn mưa rào đã vô tình khơi lại quá khứ nhạt nhòa. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WlZVpb\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/22\/FB_IMG_1495441666360f74bf.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/22\/FB_IMG_1495441666360f74bf.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Tìm 1 góc nhỏ tại cf highland ngồi ngắm mưa và suy nghĩ lại quá khứ của bản thân.. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WlZKvt\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/22\/IMG_20170522_51bd3b.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/22\/IMG_20170522_51bd3b.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Trước khi bắt đầu 1 mối quan hệ, tôi tự nhủ rằng bản thân kg đc phạm sai lầm tương tự như lần trước. <br\/> <br\/> Khi bước chân vào sâu mối quan hệ ấy, tôi mới nhận ra 1 điều, rốt cuộc, lý trí bao nhiêu, gặp đúng người bản thân rung động, càng u mê bấy nhiêu. <br\/> <br\/> Tôi kg tin 1 điều rằng, tôi sẽ yêu 1 người hơn cả bản thân mình. Tôi sẽ vì một người mà hy sinh tất cả những gì tôi có, tôi có thể vì họ mà vượt biển sâu mặc dù có thể họ không thể vì tôi mà nhấc chân đi qua một vũng nước. <br\/> <br\/> Tôi kg tin rằng tình yêu sâu đậm này của chúng tôi rồi sẽ có ngày kết thúc... <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WlZqe2\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/22\/IMG_20170522_37ff3d.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/22\/IMG_20170522_37ff3d.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Để đến khi nhìn người mình yêu quay bước, tôi mới hiểu, có sự khởi đầu rồi củng có lúc kết thúc. <br\/> <br\/> Nhưng trước khi kết thúc, tôi kg tin rằng, sẽ có 1 ngày nào đấy tôi lãng quên đc họ, tôi kg tin rằng có 1 ngày nào đấy sự hiện diện trong tâm trí tôi chỉ là những ký ức vụn vặt mà kg còn đủ đầy như năm tháng ấy... <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WlZ1xg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/22\/IMG_20170522_28ee24.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/22\/IMG_20170522_28ee24.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Trước khi kết thúc, tôi thật sự kg dám tin rằng, rốt cuộc yêu sâu đậm bao nhiêu, đều kg thể cưỡng lại thời gian, thời gian mang đi tất cả, xóa mờ tất cả kể cả hình ảnh về người tôi đã từng sâu đậm... <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/W5Em0U\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/22\/IMG_20170522_41fe48.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/22\/IMG_20170522_41fe48.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Trước khi quyết định đến với một mối quan hệ khác, tôi đả tự nhủ với bản thân, tôi sẽ kg thể yêu người đến sau nhiều hơn người đến trước. <br\/> ....... <br\/> <br\/> Hóa ra tôi đã lầm. Tôi vẫn có thể yêu họ nhiều như yêu người trước. <\/span> <span style=\"font-size: 22px\"> Chỉ cần họ cho tôi đủ sự chân thành tôi mong muốn, tôi sẽ đáp đền lại đủ đầy tình yêu mà họ mong cầu... <\/span> <br\/> <span style=\"font-size: 18px\"> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/W5JWmH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/22\/IMG_20170522_1a707a.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/22\/IMG_20170522_1a707a.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Muốn đi dưới 1 cơn mưa rào và trào nước mắt để hòa vào mưa nhằm che dấu đi những giọt nc mắt của 1 thằng đàn ông... <\/span> <\/i> <\/div>",
            "link_uuid": "55d79899-bd49-4850-99a1-935b5c5860c4",
            "post_id": "post-27852180",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "8892ecea-bdca-4f97-9ff7-d18221198f4a",
            "author": "leminhday",
            "content": "Xe đang bon bon trên cung đường biển đầy nắng... gió..và cát..từ Tp.Hcm ra Mủi Kê Gà.. tôi tấp vào 1 quán cóc ven biển nghĩ chân hít thở 1 chút kg khí biển trong lành..Kêu cậu bé cho 1 ly cf đá ít đường.. nhấp 1 ngụm cf bật lửa mồi điếu thuốc.. Rít 1 hơi thuốc đầu trong tiếng sóng biển rì rào và tiếng gió ù ù bên tai.. radio trong xe lại vang lên bài hát.\"Cảm giác bên em thật hạnh phúc. Cảm giác bên em thật bình yên.\"Cảm giác bên em lại ùa về trong tôi...Em người con gái với lối sống nội tâm đã làm tôi sao xuyến.. trong lúc này tôi nhớ em biết bao.. nhớ cảm giác lần đầu khi bên em. Ngày ấy trong cái không khí oi bức giữa cái nóng của SG anh nhận đc tin nhắn từ e qua z.a.l.o em nhắnE- \" em nhớ anh.. mình gặp nhau đc kg?\"A- \" anh củng nhớ em lắm.. tại sao lại kg\"E- \" vậy a chạy qua em đi\"A- \"ok em\"36° cái nắng gay gắt kg thể ngăn đc anh đến với em..Gặp đc em a muốn lao đến ngay bên em ôm chầm lấy em và nói \"anh nhớ em rất nhiều\"Em cùng tôi đi đến 1 hotel gần nhất để tránh cái nóng...e vào tắm rồi bước ra với chiếc khăn quấn quanh người và nằm dài trên nệm Ánh mắt ngại ngùng của e làm tôi kg thể cưỡng lại đc và tôi ôm nhẹ lấy em.. vuốt nhẹ lên bờ mông cong rất đẹp của em Rồi tôi luồn tay xoa nhẹ hạt le của em.. em đã ướt đẫm dâm thủy từ bao giờ. Tôi chạm vào em lại cong người lên như muốn nói điều j đó với tôi.. tôi lật em lại và bú bướm em.. e kg chịu nỗi và rên nhẹ.. trên môi em nỡ một nụ cười rất dễ thương. Anh thích nụ cười của em Tôi kg thể kiềm chế đc bản thân mình trước tấm thân nỏn nà và con bướm xinh đẹp của em nên tôi xin phép e cho tôi hút 1 điếu thuốc.. vì em khá là ghét mùi thuốc lá.. nên tôi đả qua góc ghế ngồi hút thuốc và nhìn em..Đang rít từng hơi thuốc thì em đi lại và ngồi dưới chân tui nắm lấy cậu nhỏ của tôi và hôn.. Đến lúc này thì tôi kg thể kiềm hãm đc bản thân tôi nữa và tôi đả đè em ra và doggy em Em rất đẹp.. rất quyến rũ.. bên em anh nghĩ kg còn j sung sướng hơncứ thế mà tôi từng nhịp, từng nhịp, lúc nhẹ nhàng lúc mạnh bạo.. em khẻ hôn tôi và nói\"E thích anh rồi đó\" Tôi và e cứ quấn lấy nhau rất lâu.. mồ hôi tôi rơi trên tóc trên má trên lưng và rơi thẳng vào miệng em.. rất mệt nhưng thấy em sướng a rất vui.. Em kg chịu nỗi nữa và em đả lên đỉnh trước tôi.. tôi hỏi:- \"em ra bao nhiêu lần rồi ?\"em nói- \"em kg nhớ.. anh làm e sướng quá\".- \" Thế thì tới lượt anh ra nhé em..\"- \" dạ....\"Tôi dìu em xuống giường và em nằm sấp cong bờ mông lên cho tôi nhịp ... kg chịu nỗi tư thế này và tôi đả out trong sự sung sướng của cả 2 Sau khi out tôi hôn nhẹ lên môi em và nói lời cảm ơn em.. e trả lời tôi\"Em củng cám ơn anh.. và e bắt đầu ghiền mùi thuốc lá từ miệng anh rồi đó\"Câu nói đó làm tôi nhớ mãi đến ngày hôm nay...\" cảm giác bên em thật hạnh phúc\"Anh Nhớ cảm giác bên em....Cám ơn em Thuốc tàn... cà phê hết.. lên xe tiếp tục cuộc hành trình... P\/s.. đừng ai inbox mà xin hình cận cảnh dùm nhá.. xin hoài mệt quá.. bài leminhday toàn viết theo tâm trạng.. xin vui lòng tôn trọng... thanks",
            "content_html": "<div class=\"bbWrapper\"> <i> Xe đang bon bon trên cung đường biển đầy nắng... gió..và cát..từ Tp.Hcm ra Mủi Kê Gà.. tôi tấp vào 1 quán cóc ven biển nghĩ chân hít thở 1 chút kg khí biển trong lành.. <br\/> Kêu cậu bé cho 1 ly cf đá ít đường.. nhấp 1 ngụm cf bật lửa mồi điếu thuốc.. <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WSAlCm\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_10fe062.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_10fe062.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Rít 1 hơi thuốc đầu trong tiếng sóng biển rì rào và tiếng gió ù ù bên tai.. radio trong xe lại vang lên bài hát. <\/i> <br\/> <ul> <li data-xf-list-type=\"ul\"> <i> \"Cảm giác bên em thật hạnh phúc. <\/i> <\/li> <li data-xf-list-type=\"ul\"> <i> Cảm giác bên em thật bình yên.\" <\/i> <\/li> <\/ul> <i> Cảm giác bên em lại ùa về trong tôi... <br\/> Em người con gái với lối sống nội tâm đã làm tôi sao xuyến.. trong lúc này tôi nhớ em biết bao.. nhớ cảm giác lần đầu khi bên em. <br\/> <br\/> Ngày ấy trong cái không khí oi bức giữa cái nóng của SG anh nhận đc tin nhắn từ e qua z.a.l.o em nhắn <br\/> E- \" em nhớ anh.. mình gặp nhau đc kg?\" <br\/> A- \" anh củng nhớ em lắm.. tại sao lại kg\" <br\/> E- \" vậy a chạy qua em đi\" <br\/> A- \"ok em\" <br\/> 36° cái nắng gay gắt kg thể ngăn đc anh đến với em.. <br\/> Gặp đc em a muốn lao đến ngay bên em ôm chầm lấy em và nói \"anh nhớ em rất nhiều\" <br\/> Em cùng tôi đi đến 1 hotel gần nhất để tránh cái nóng...e vào tắm rồi bước ra với chiếc khăn quấn quanh người và nằm dài trên nệm <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WSXRRw\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_1dda65.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_1dda65.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Ánh mắt ngại ngùng của e làm tôi kg thể cưỡng lại đc và tôi ôm nhẹ lấy em.. vuốt nhẹ lên bờ mông cong rất đẹp của em <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WSXwat\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_2bb61c.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_2bb61c.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Rồi tôi luồn tay xoa nhẹ hạt le của em.. em đã ướt đẫm dâm thủy từ bao giờ. Tôi chạm vào em lại cong người lên như muốn nói điều j đó với tôi.. tôi lật em lại và bú bướm em.. e kg chịu nỗi và rên nhẹ.. trên môi em nỡ một nụ cười rất dễ thương. Anh thích nụ cười của em <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WSXhqK\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_352675.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_352675.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Tôi kg thể kiềm chế đc bản thân mình trước tấm thân nỏn nà và con bướm xinh đẹp của em nên tôi xin phép e cho tôi hút 1 điếu thuốc.. vì em khá là ghét mùi thuốc lá.. nên tôi đả qua góc ghế ngồi hút thuốc và nhìn em.. <br\/> Đang rít từng hơi thuốc thì em đi lại và ngồi dưới chân tui nắm lấy cậu nhỏ của tôi và hôn.. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WSXFI5\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_4e3b57.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_4e3b57.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Đến lúc này thì tôi kg thể kiềm hãm đc bản thân tôi nữa và tôi đả đè em ra và doggy em <\/i> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WSXfzp\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <i> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_6778d5.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_6778d5.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/i> <\/a> <br\/> <i> Em rất đẹp.. rất quyến rũ.. bên em anh nghĩ kg còn j sung sướng hơn <br\/> cứ thế mà tôi từng nhịp, từng nhịp, lúc nhẹ nhàng lúc mạnh bạo.. em khẻ hôn tôi và nói <br\/> \"E thích anh rồi đó\" <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WSXphU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_742b8a.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_742b8a.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Tôi và e cứ quấn lấy nhau rất lâu.. mồ hôi tôi rơi trên tóc trên má trên lưng và rơi thẳng vào miệng em.. rất mệt nhưng thấy em sướng a rất vui.. <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WSaTug\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_86b61f.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_86b61f.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WSadgk\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_5a1e51.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_5a1e51.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Em kg chịu nỗi nữa và em đả lên đỉnh trước tôi.. tôi hỏi: <br\/> - \"em ra bao nhiêu lần rồi ?\" <br\/> em nói <br\/> - \"em kg nhớ.. anh làm e sướng quá\". <br\/> - \" Thế thì tới lượt anh ra nhé em..\" <br\/> - \" dạ....\" <br\/> Tôi dìu em xuống giường và em nằm sấp cong bờ mông lên cho tôi nhịp ... kg chịu nỗi tư thế này và tôi đả out trong sự sung sướng của cả 2 <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WShjKU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_9aaa4f.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_9aaa4f.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Sau khi out tôi hôn nhẹ lên môi em và nói lời cảm ơn em.. e trả lời tôi <br\/> \"Em củng cám ơn anh.. và e bắt đầu ghiền mùi thuốc lá từ miệng anh rồi đó\" <br\/> Câu nói đó làm tôi nhớ mãi đến ngày hôm nay... <br\/> \" cảm giác bên em thật hạnh phúc\" <br\/> Anh Nhớ cảm giác bên em....Cám ơn em <br\/> <br\/> Thuốc tàn... cà phê hết.. lên xe tiếp tục cuộc hành trình... <br\/> <br\/> P\/s.. đừng ai inbox mà xin hình cận cảnh dùm nhá.. xin hoài mệt quá.. bài leminhday toàn viết theo tâm trạng.. xin vui lòng tôn trọng... thanks <\/i> <\/div>",
            "link_uuid": "a2444172-5222-425d-b5de-bdba9012a76b",
            "post_id": "post-27576501",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "8faae077-f026-48ed-909f-c1c821886dc7",
            "author": "leminhday",
            "content": "Hello all.. hình như đả 3 tuần hay 1 tháng j rồi LMD chưa up bài ấy nhể... chắc do dạo này cv hơi bận rộn chút hjhj... Hôm nay lại là t6 lại là cuối tuần, ngày mà mọi cảm xúc lại ùa về hjhj À mà nói thêm 1 chút trước khi viết bài là những mem kg thích đọc bài của LMD thì có thể back ra chứ đừng cm nói lời cay đắng nhé... buồn lắm á hehe... Ok giờ thì bắt đầu cho ngày cuối tuần tâm trạng hen... Ngày trước khi còn trẻ LMD chưa biết tình yêu là gì, cứ ngỡ rằng cảm nắng 1 người chính là yêu, nhưng sau cùng khi trưởng thành hơn thì LMD mới hiểuHóa ra yêu là kg cần nói j, kg cần làm j, kg cần nghĩ nhiều đến tương lai và củng chẳng bận lòng với quá khứ. Ở bên nhau luôn có cảm giác bình yên là đc.... Ngày xưa có thể LMD không kiên định với tình cảm của mình, thích ai năm ba bửa lại chán, nói chuyện với ai đc vài tháng rồi lại cảm thấy thật vô vị. LMD cứ thế thích rồi yêu, chán rồi lại chia tay.. vì thế mà sau này tình yêu với LMD trở thành 1 thứ tình cảm có củng đc mà chẳng có củng chả sao. Yêu ai LMD kg xác định chuyện lâu dài. Nhưng cho đến khi anh gặp em.... Ở đời người ta nói thật đúng các bạn à.. tình yêu có thể khiến người ta thay đổi và LMD củng vì cô gái ấy mà thay đổi luôn á.. ngày xưa ăn chơi thế nào trăng hoa đến đâu chỉ khi gặp đc e thì cuộc đời LMD bước sang trang khác... Hix hix.. từ 1 kẻ vô tâm hời hợt LMD trở nên nghiêm túc hơn, chững chạc hơn và biết quan tâm người khác hơn.. và trên hết là biết lo tương lai hơn hjhj.. Nói chung 2 đứa sẽ làm đc tất cả vì nhau khi thật sự yêu nhau.. sẽ kg có bất cứ nguyên tắc hay luật lệ nào tồn tại... Khi ở bên em cảm giác hạnh phúc, bình yên, vui vẻ.. đùa giỡn cùng nhau từ trên xe đến trên giường. Hòa hợp cùng nhau trong lối sống tình dục.. e ngoan và rất nghe lời.. a thích điều đó từ em. E thì nhẹ nhàn tình cảm còn anh thì vui vẻ hòa đồng..nói chung a cám ơn e rất nhiều khi e đả đến bên cuộc sống của a và làm a thay đổi lối sống của mình.... Và em ấy bây giờ kg ai khác chính là vk của LMD hjhj À mà muốn nói thêm 2 câu thôi.... Duyên phận giữa hai người đâu phải ai cũng có thể gặp đc... vì vậy đừng dễ dàng đánh mất. Một khi muốn buông tay thì hãy nghĩ đến lý do mà chúng ta đã bắt đầu... Cuối tuần vui vẻ nhé mọi người.. ai yêu mếm LMD thì cm cái cho có động lực viết tiếp nà hjhj... love all",
            "content_html": "<div class=\"bbWrapper\"> <i> <span style=\"font-size: 18px\"> Hello all.. hình như đả 3 tuần hay 1 tháng j rồi LMD chưa up bài ấy nhể... chắc do dạo này cv hơi bận rộn chút hjhj... <\/span> <\/i> <br\/> <br\/> <i> <span style=\"font-size: 18px\"> Hôm nay lại là t6 lại là cuối tuần, ngày mà mọi cảm xúc lại ùa về hjhj <\/span> <\/i> <br\/> <br\/> <i> <span style=\"font-size: 18px\"> À mà nói thêm 1 chút trước khi viết bài là những mem kg thích đọc bài của LMD thì có thể back ra chứ đừng cm nói lời cay đắng nhé... buồn lắm á hehe... <br\/> <br\/> Ok giờ thì bắt đầu cho ngày cuối tuần tâm trạng hen... <\/span> <\/i> <br\/> <br\/> <i> <span style=\"font-size: 18px\"> Ngày trước khi còn trẻ LMD chưa biết tình yêu là gì, cứ ngỡ rằng cảm nắng 1 người chính là yêu, nhưng sau cùng khi trưởng thành hơn thì LMD mới hiểu <\/span> <\/i> <br\/> <i> <span style=\"font-size: 18px\"> Hóa ra yêu là kg cần nói j, kg cần làm j, kg cần nghĩ nhiều đến tương lai và củng chẳng bận lòng với quá khứ. Ở bên nhau luôn có cảm giác bình yên là đc.... <\/span> <\/i> <br\/> <br\/> <i> <span style=\"font-size: 18px\"> Ngày xưa có thể LMD không kiên định với tình cảm của mình, thích ai năm ba bửa lại chán, nói chuyện với ai đc vài tháng rồi lại cảm thấy thật vô vị. LMD cứ thế thích rồi yêu, chán rồi lại chia tay.. vì thế mà sau này tình yêu với LMD trở thành 1 thứ tình cảm có củng đc mà chẳng có củng chả sao. Yêu ai LMD kg xác định chuyện lâu dài. <\/span> <\/i> <br\/> <br\/> <i> <span style=\"font-size: 18px\"> Nhưng cho đến khi anh gặp em.... <\/span> <\/i> <br\/> <br\/> <i> <span style=\"font-size: 18px\"> <a href=\"https:\/\/greenupload.com\/server7\/image\/jEMEEY\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/16\/IMG_20170616_170454.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/16\/IMG_20170616_170454.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/span> <\/i> <br\/> <br\/> <i> <span style=\"font-size: 18px\"> Ở đời người ta nói thật đúng các bạn à.. tình yêu có thể khiến người ta thay đổi và LMD củng vì cô gái ấy mà thay đổi luôn á.. ngày xưa ăn chơi thế nào trăng hoa đến đâu chỉ khi gặp đc e thì cuộc đời LMD bước sang trang khác... <\/span> <\/i> <br\/> <br\/> <i> <span style=\"font-size: 18px\"> Hix hix.. từ 1 kẻ vô tâm hời hợt LMD trở nên nghiêm túc hơn, chững chạc hơn và biết quan tâm người khác hơn.. và trên hết là biết lo tương lai hơn hjhj.. <\/span> <\/i> <br\/> <i> <span style=\"font-size: 18px\"> <a href=\"https:\/\/greenupload.com\/server7\/image\/jEMJsm\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/16\/IMG_20170616_24fdce.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/16\/IMG_20170616_24fdce.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/span> <\/i> <br\/> <i> <span style=\"font-size: 18px\"> Nói chung 2 đứa sẽ làm đc tất cả vì nhau khi thật sự yêu nhau.. sẽ kg có bất cứ nguyên tắc hay luật lệ nào tồn tại... <\/span> <\/i> <br\/> <i> <span style=\"font-size: 18px\"> <a href=\"https:\/\/greenupload.com\/server7\/image\/jEMWF1\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/16\/IMG_20170616_3019db.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/16\/IMG_20170616_3019db.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/span> <\/i> <br\/> <i> <span style=\"font-size: 18px\"> Khi ở bên em cảm giác hạnh phúc, bình yên, vui vẻ.. đùa giỡn cùng nhau từ trên xe đến trên giường. Hòa hợp cùng nhau trong lối sống tình dục.. e ngoan và rất nghe lời.. a thích điều đó từ em. E thì nhẹ nhàn tình cảm còn anh thì vui vẻ hòa đồng.. <br\/> nói chung a cám ơn e rất nhiều khi e đả đến bên cuộc sống của a và làm a thay đổi lối sống của mình.... <\/span> <\/i> <br\/> <i> <span style=\"font-size: 18px\"> <a href=\"https:\/\/greenupload.com\/server7\/image\/jEMjNh\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/16\/IMG_20170616_4ab4c7.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/16\/IMG_20170616_4ab4c7.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/span> <\/i> <br\/> <i> <span style=\"font-size: 18px\"> <a href=\"https:\/\/greenupload.com\/server7\/image\/jEMoBK\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/16\/IMG_20170616_5b2609.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/16\/IMG_20170616_5b2609.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/span> <\/i> <br\/> <i> <span style=\"font-size: 18px\"> <a href=\"https:\/\/greenupload.com\/server7\/image\/jEMi35\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/16\/IMG_20170616_9eab17.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/16\/IMG_20170616_9eab17.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/span> <\/i> <br\/> <br\/> <i> <span style=\"font-size: 18px\"> Và em ấy bây giờ kg ai khác chính là vk của LMD hjhj <\/span> <\/i> <br\/> <br\/> <i> <span style=\"font-size: 18px\"> À mà muốn nói thêm 2 câu thôi.... <\/span> <\/i> <br\/> <i> <span style=\"font-size: 18px\"> <a href=\"https:\/\/greenupload.com\/server7\/image\/jEMuL9\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/16\/IMG_20170616_7397e3.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/16\/IMG_20170616_7397e3.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/span> <\/i> <br\/> <br\/> <i> <span style=\"font-size: 18px\"> Duyên phận giữa hai người đâu phải ai cũng có thể gặp đc... vì vậy đừng dễ dàng đánh mất. <\/span> <\/i> <br\/> <br\/> <i> <span style=\"font-size: 18px\"> <a href=\"https:\/\/greenupload.com\/server7\/image\/jEMPuR\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/16\/IMG_20170616_8b0e90.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/16\/IMG_20170616_8b0e90.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/span> <\/i> <br\/> <br\/> <i> <span style=\"font-size: 18px\"> Một khi muốn buông tay thì hãy nghĩ đến lý do mà chúng ta đã bắt đầu... <\/span> <\/i> <br\/> <br\/> <i> <span style=\"font-size: 18px\"> Cuối tuần vui vẻ nhé mọi người.. ai yêu mếm LMD thì cm cái cho có động lực viết tiếp nà hjhj... love all <\/span> <\/i> <\/div>",
            "link_uuid": "5fd103e0-6cba-4975-8e9b-8283942db084",
            "post_id": "post-28001791",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "cb5f712e-53bb-4b94-9407-a33194936be4",
            "author": "leminhday",
            "content": "Helu all... đáng lẽ hôm nay LMD kg viết bài này đâu mà chắc tại vì SG mưa buồn mà đả buồn muốn kiếm người tâm sự nói chuyện phím chơi.. nhưng cái thằng bạn try cmn kỷ hôm nay nó kg thèm video call cho mình để tám như mọi ngày.. chắc do trời mưa nó ở nhà mây mưa với bx nó quên cmn thằng bạn này rồi hix hix... À để nhắc lại 1 số topic của LMD dạo gần đây cho mọi người tiện theo dỏi hen.. Nay mưa gió quá củng thấy buồn buồn trong người nên viết một vấn đề với LMD đả từng trải qua mà kg biết có bạn nào đã từng trải giống LMD kg nhỉ... có thì kể cho mình nghe với nhe hehe LMD muốn hỏi các bạn... Các bạn ai đã từng gặp 1 người như thế chưa ? người mà bạn biết là sai người, sai cả thời điểm. Người mà bạn biết nếu cố chấp thì đều sẻ tổn thương, đều sẽ bị xh chê trách, người mà bạn biết sai mà vẫn kg thể ngừng lại, người mà bạn hiểu kg bao giờ có tương lai. Nhưng người đó lại là người khiến bạn chấp nhận đời này trầm luân kg cần ánh sáng.... Bạn đã gặp người như thế chưa, biết rằng kg có kết quả nhưng vẫn cố chấp tiếp tục... Chỉ vì bạn yêu.... Bạn biết rõ người này kg thuộc về mình nhưng vẫn gắng gượng siết chặt tay họ day dưa thêm 1 đoạn đường... Và rồi người đó lại cho bạn 1 đêm mặn nồng.. để rồi hôm sau kg còn là gì của nhau... Leminhday đã gặp 1 người như thế.... và đó là 1 kỷ niệm buồn... Còn các bạn thì sao........",
            "content_html": "Helu all... đáng lẽ hôm nay LMD kg viết bài này đâu mà chắc tại vì SG mưa buồn mà đả buồn muốn kiếm người tâm sự nói chuyện phím chơi.. nhưng cái thằng bạn try cmn kỷ hôm nay nó kg thèm video call cho mình để tám như mọi ngày.. chắc do trời mưa nó ở nhà mây mưa với bx nó quên cmn thằng bạn này rồi hix hix...<br><br>À để nhắc lại 1 số topic của LMD dạo gần đây cho mọi người tiện theo dỏi hen..<br><br><br><i>Nay mưa gió quá củng thấy buồn buồn trong người nên viết một vấn đề với LMD đả từng trải qua mà kg biết có bạn nào đã từng trải giống LMD kg nhỉ... có thì kể cho mình nghe với nhe hehe<br><br>LMD muốn hỏi các bạn...<br><br>Các bạn ai đã từng gặp 1 người như thế chưa ?<br><br>người mà bạn biết là sai người, sai cả thời điểm. Người mà bạn biết nếu cố chấp thì đều sẻ tổn thương, đều sẽ bị xh chê trách, người mà bạn biết sai mà vẫn kg thể ngừng lại, người mà bạn hiểu kg bao giờ có tương lai. Nhưng người đó lại là người khiến bạn chấp nhận đời này trầm luân kg cần ánh sáng....<br><br>Bạn đã gặp người như thế chưa, biết rằng kg có kết quả nhưng vẫn cố chấp tiếp tục... Chỉ vì bạn yêu....<br><br>Bạn biết rõ người này kg thuộc về mình nhưng vẫn gắng gượng siết chặt tay họ day dưa thêm 1 đoạn đường...<br><br>Và rồi người đó lại cho bạn 1 đêm mặn nồng.. để rồi hôm sau kg còn là gì của nhau...<\/i><br><br><span style=\"font-size: 22px\"><i>Leminhday đã gặp 1 người như thế.... và đó là 1 kỷ niệm buồn...<\/i><\/span><br><br>Còn các bạn thì sao........<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20170515_3a5d10.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/15\/IMG_20170515_3a5d10.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/15\/IMG_20170515_3a5d10.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/15\/IMG_20170515_3a5d10.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20170515_3a5d10.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20170515_14269e.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/15\/IMG_20170515_14269e.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/15\/IMG_20170515_14269e.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/15\/IMG_20170515_14269e.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20170515_14269e.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20170515_2b8f43.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/15\/IMG_20170515_2b8f43.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/15\/IMG_20170515_2b8f43.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/15\/IMG_20170515_2b8f43.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20170515_2b8f43.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "0db76651-2620-4198-9c30-d1ec0bd61499",
            "post_id": "post-27807716",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "d0951432-e607-40d7-a82d-2d7d3d25a43d",
            "author": "leminhday",
            "content": "Hello all.. lâu quá rồi kg gặp mọi người.. nay lên topic này chủ yếu gửi đến anh chị em lời hỏi thăm sức khỏe hehe..Những topic của LMD Ở cái tuổi nói chung là hơn nữa đời người 1 chút xíu thì tình trường chắc củng gọi là có chút chút kinh nghiệm.. (kg dám so với mấy tiền bối trên diễn đàn này) hehe..Ừ thì trong cuộc sống của chúng ta đều phải trải qua hỷ nộ ái ố.. nhưng trải qua như thế nào để nó lưu lại trong mỗi con người chúng ta 1 chút j đó gọi là kỷ niệm mới là quan trọng..Riêng LMD thì kg biết sao cứ mỗi lần vướn vào lưới tình thì lại kg thể gở ra đc.. thế mới khổ chứ.. chắc củng tại do cái bản tính đa cảm.. đa sầu.. tình đa mang của mình ..hixEm một người phụ nữ đả có gia đình nên cuộc sống của em mỗi ngày củng như 1 ngày là đưa con đi học, đi làm, đón con, nấu cơm.. nó cứ như 1 vòng tròn kể từ ngày em lên xe hoa lấy ck về 1 nơi xa...Haizzz đúng là cuộc đời phụ nữ chắc có lẽ đả gắng liền với 3 chử \"phận đàn bà\"...Nhưng theo LMD nghĩ (LMD nghĩ thôi nha ai nghĩ sao thì kg biết hehe) thì : - Trong cuộc đời của người phụ nữ họ chỉ mong yêu duy nhất 3 người trong 3 thời điểm.. -Thứ nhất lúc còn trẻ thì yêu 1 người hết mình không toan tính và kg màng tương lai.-Thứ hai là khi trưởng thành là yêu 1 người thực tế hơn thêm một chút toan tính và kg còn mơ mộng.- Và cuối cùng là an phận.. phụ nữ sẻ yêu một người gọi là phù hợp.. 1 người mà kg cần cho họ tất cả mà chỉ cần hiểu đc họ cần gì.. ..... Có phải như thế kg mấy chị em trên diển đàn này cho LMD 1 chút ý kiến nhe.. hehe Quay lại với em.. người con gái đc gắn liền với cái đc gọi là \"phận đàn bà\".. khi gặp đc anh em như trở về với tình yêu thứ nhất mà LMD đã nói ở phía trên là yêu hết mình.. gặp đc nhau là lao vào nhau như thời mới yêu... nhưng a chỉ biết\" giữ người trong trái tim.. yêu người trong lặng im\"",
            "content_html": "<div class=\"bbWrapper\"> Hello all.. lâu quá rồi kg gặp mọi người.. nay lên topic này chủ yếu gửi đến anh chị em lời hỏi thăm sức khỏe hehe.. <br\/> Những topic của LMD <br\/> <br\/> <br\/> Ở cái tuổi nói chung là hơn nữa đời người 1 chút xíu thì tình trường chắc củng gọi là có chút chút kinh nghiệm.. (kg dám so với mấy tiền bối trên diễn đàn này) hehe.. <br\/> Ừ thì trong cuộc sống của chúng ta đều phải trải qua hỷ nộ ái ố.. nhưng trải qua như thế nào để nó lưu lại trong mỗi con người chúng ta 1 chút j đó gọi là kỷ niệm mới là quan trọng.. <br\/> Riêng LMD thì kg biết sao cứ mỗi lần vướn vào lưới tình thì lại kg thể gở ra đc.. thế mới khổ chứ.. chắc củng tại do cái bản tính đa cảm.. đa sầu.. tình đa mang của mình ..hix <br\/> Em một người phụ nữ đả có gia đình nên cuộc sống của em mỗi ngày củng như 1 ngày là đưa con đi học, đi làm, đón con, nấu cơm.. nó cứ như 1 vòng tròn kể từ ngày em lên xe hoa lấy ck về 1 nơi xa... <br\/> Haizzz đúng là cuộc đời phụ nữ chắc có lẽ đả gắng liền với 3 chử \"phận đàn bà\"... <br\/> Nhưng theo LMD nghĩ (LMD nghĩ thôi nha ai nghĩ sao thì kg biết hehe) thì : <br\/> <br\/> <i> - Trong cuộc đời của người phụ nữ họ chỉ mong yêu duy nhất 3 người trong 3 thời điểm.. <br\/> <br\/> -Thứ nhất lúc còn trẻ thì yêu 1 người hết mình không toan tính và kg màng tương lai. <br\/> -Thứ hai là khi trưởng thành là yêu 1 người thực tế hơn thêm một chút toan tính và kg còn mơ mộng. <br\/> - Và cuối cùng là an phận.. phụ nữ sẻ yêu một người gọi là phù hợp.. 1 người mà kg cần cho họ tất cả mà chỉ cần hiểu đc họ cần gì.. <br\/> <\/i> <br\/> ..... Có phải như thế kg mấy chị em trên diển đàn này cho LMD 1 chút ý kiến nhe.. hehe <br\/> <br\/> Quay lại với em.. người con gái đc gắn liền với cái đc gọi là \"phận đàn bà\".. khi gặp đc anh em như trở về với tình yêu thứ nhất mà LMD đã nói ở phía trên là yêu hết mình.. gặp đc nhau là lao vào nhau như thời mới yêu... <span style=\"font-size: 18px\"> nhưng a chỉ biết <\/span> <br\/> <span style=\"font-size: 26px\"> <i> \" giữ người trong trái tim.. yêu người trong lặng im\" <\/i> <\/span> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20170516_3a1f02.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/12\/IMG_20170516_3a1f02.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/12\/IMG_20170516_3a1f02.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/12\/IMG_20170516_3a1f02.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20170516_3a1f02.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20170512_68525f.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/12\/IMG_20170512_68525f.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/12\/IMG_20170512_68525f.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/12\/IMG_20170512_68525f.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20170512_68525f.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20170512_48a374.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/12\/IMG_20170512_48a374.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/12\/IMG_20170512_48a374.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/12\/IMG_20170512_48a374.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20170512_48a374.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20170512_54dcb3.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/12\/IMG_20170512_54dcb3.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/12\/IMG_20170512_54dcb3.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/12\/IMG_20170512_54dcb3.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20170512_54dcb3.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20170512_717096.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/12\/IMG_20170512_717096.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/12\/IMG_20170512_717096.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/12\/IMG_20170512_717096.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20170512_717096.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
            "link_uuid": "278643f5-6b8c-4bfb-a7f9-34816bb25f41",
            "post_id": "post-27787248",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "fa93d432-5e45-42bc-81ca-049bad4631c8",
            "author": "leminhday",
            "content": "Lại là thứ 6 ... trời vẫn tiếp tục mưa... và Leminhday tiếp tục gặp lại anh em đồng dâm... Hôm nay viết bài này thì củng chả mong j đâu.. chỉ mong mấy chị em phụ nữ hiểu thêm cho cánh đàn ông chúng ta 1 chút thôi.. mà đây cũng chỉ là ý kiến và suy nghĩ riêng của Leminhday thôi.. a em nào mà cùng chung quan điểm thì Like hoặc cm cái cho LMD vui đc rồi ahjhj... Những tấm hình phía dưới là một trong những người phụ nữa mà Leminhday đã từng rớt nc mắt trước mặt họ... Viết cho em cũng như cho mọi người phụ nữ Phụ nữ à... đàn ông chúng tôi sinh ra đã mang trách nhiệm gồng mình mạnh mẽ, nhưng cũng có lúc chúng tôi yếu đuối khi gặp phải chuyện j đó quá giới hạn chịu đựng của mình... Đàn ông chúng tôi đại đa số tự buộc lòng phải che giấu cảm xúc, chúng tôi chỉ có thể thả trôi nỗi buồn vào điếu thuốc, sự tĩnh lặng khi đêm về hoặc trút bỏ vào những cơn say.. mà đa số chúng tôi đều chọn cách uống đến say để giải tỏa mọi thứ.. chúng tôi chọn say để có thể quên đi mọi buồn lo để rồi sau tất cả lại tiếp tục mạnh mẽ mà đối diện với cuộc sống này.... Đừng vội chê cười khi thấy chúng tôi yếu đuối bởi vì chúng tôi đã chịu đựng quá lâu khi đã đạt đến giới hạn của sự kìm nén.. và chúng tôi rơi nước mắt.... Mà đàn ông chúng tôi đã khóc trước mặt bạn có nghĩa là đối với chúng tôi bạn rất quan trọng.. vì bạn mà đàn ông chúng tôi bỏ hết sỷ diện mà phô bày sự yếu đuối của chúng tôi khi chúng tôi đã cố ra sức che dấu đi... Và phụ nữ ơi... Con người có rất nhiều bộ mặt chỉ là nếu như người mình yêu không ngại cho mình thấy cái vẻ yếu đuối nhất.. vậy thì phụ nữ đừng ngại trao cho người mình yêu 1 cái ôm từ phía sau...và nói - Anh à... e vẫn ở đây... Đàn ông chúng tôi nhẹ lòng hơn rất nhiều đó.. Chúc mọi người cuối tuần vui vẻ",
            "content_html": "<div class=\"bbWrapper\"> <i> <span style=\"font-size: 18px\"> Lại là thứ 6 ... trời vẫn tiếp tục mưa... và Leminhday tiếp tục gặp lại anh em đồng dâm... <br\/> <br\/> Hôm nay viết bài này thì củng chả mong j đâu.. chỉ mong mấy chị em phụ nữ hiểu thêm cho cánh đàn ông chúng ta 1 chút thôi.. mà đây cũng chỉ là ý kiến và suy nghĩ riêng của Leminhday thôi.. a em nào mà cùng chung quan điểm thì Like hoặc cm cái cho LMD vui đc rồi ahjhj... <br\/> <br\/> Những tấm hình phía dưới là một trong những người phụ nữa mà Leminhday đã từng rớt nc mắt trước mặt họ... <br\/> <br\/> Viết cho em cũng như cho mọi người phụ nữ <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/W7DUid\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/26\/IMG_20170526_1db0fd.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/26\/IMG_20170526_1db0fd.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Phụ nữ à... đàn ông chúng tôi sinh ra đã mang trách nhiệm gồng mình mạnh mẽ, nhưng cũng có lúc chúng tôi yếu đuối khi gặp phải chuyện j đó quá giới hạn chịu đựng của mình... <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/W7DccG\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/26\/IMG_20170526_440aef.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/26\/IMG_20170526_440aef.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Đàn ông chúng tôi đại đa số tự buộc lòng phải che giấu cảm xúc, chúng tôi chỉ có thể thả trôi nỗi buồn vào điếu thuốc, sự tĩnh lặng khi đêm về hoặc trút bỏ vào những cơn say.. mà đa số chúng tôi đều chọn cách uống đến say để giải tỏa mọi thứ.. chúng tôi chọn say để có thể quên đi mọi buồn lo để rồi sau tất cả lại tiếp tục mạnh mẽ mà đối diện với cuộc sống này.... <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/W7DgdE\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/26\/IMG_20170526_305d40.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/26\/IMG_20170526_305d40.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Đừng vội chê cười khi thấy chúng tôi yếu đuối bởi vì chúng tôi đã chịu đựng quá lâu khi đã đạt đến giới hạn của sự kìm nén.. và chúng tôi rơi nước mắt.... <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/W7DDEY\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/26\/IMG_20170526_2f369c.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/26\/IMG_20170526_2f369c.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Mà đàn ông chúng tôi đã khóc trước mặt bạn có nghĩa là đối với chúng tôi bạn rất quan trọng.. vì bạn mà đàn ông chúng tôi bỏ hết sỷ diện mà phô bày sự yếu đuối của chúng tôi khi chúng tôi đã cố ra sức che dấu đi... <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/W7DpB8\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/26\/IMG_20170526_5a4e9f.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/26\/IMG_20170526_5a4e9f.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Và phụ nữ ơi... <br\/> <br\/> Con người có rất nhiều bộ mặt chỉ là nếu như người mình yêu không ngại cho mình thấy cái vẻ yếu đuối nhất.. vậy thì phụ nữ đừng ngại trao cho người mình yêu 1 cái ôm từ phía sau...và nói <br\/> <br\/> - Anh à... e vẫn ở đây... <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/W7Dr9w\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/26\/IMG_20170526_63d244.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/26\/IMG_20170526_63d244.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Đàn ông chúng tôi nhẹ lòng hơn rất nhiều đó.. <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/W7IJbk\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/26\/IMG_20170526_7099e5.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/26\/IMG_20170526_7099e5.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Chúc mọi người cuối tuần vui vẻ <\/span> <\/i> <\/div>",
            "link_uuid": "c20ff1e5-e140-4809-81f2-5660d010407e",
            "post_id": "post-27875067",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/server7\/images\/2017\/03\/17\/IMG_20170317_9a5b98.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/03\/17\/IMG_20170317_109d16b.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/03\/17\/IMG_20170317_700d2d.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/03\/17\/IMG_20170317_8ea873.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/03\/17\/IMG_20170317_1140e5d.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_640bf9.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_8f95cf.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170317_1140e5d49413.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_1e2ba0.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_334722.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_7ccb6d.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_5318fb.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_9bc82c.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_48520f.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_1182d06.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_10d0d62.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_20f948.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/03\/23\/IMG_20170323_1239313.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/05\/22\/IMG_20170522_28ee24.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/05\/22\/IMG_20170522_37ff3d.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/05\/22\/FB_IMG_1495441666360f74bf.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2017\/05\/22\/IMG_20170522_51bd3b.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/05\/22\/IMG_20170522_1a707a.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/05\/22\/IMG_20170522_41fe48.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_5a1e51.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_2bb61c.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_9aaa4f.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_10fe062.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_4e3b57.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_352675.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_742b8a.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_86b61f.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_6778d5.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/04\/11\/IMG_20170411_1dda65.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/05\/15\/IMG_20170515_2b8f43.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/05\/15\/IMG_20170515_14269e.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/05\/15\/IMG_20170515_3a5d10.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/05\/12\/IMG_20170516_3a1f02.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/05\/12\/IMG_20170512_68525f.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/05\/12\/IMG_20170512_48a374.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/05\/12\/IMG_20170512_717096.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/05\/12\/IMG_20170512_54dcb3.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/05\/26\/IMG_20170526_63d244.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/05\/26\/IMG_20170526_5a4e9f.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/05\/26\/IMG_20170526_7099e5.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/05\/26\/IMG_20170526_1db0fd.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/05\/26\/IMG_20170526_305d40.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/05\/26\/IMG_20170526_2f369c.png",
        "https:\/\/greenupload.com\/server7\/images\/2017\/05\/26\/IMG_20170526_440aef.png"
    ]
}