{
    "posts": [
        {
            "uuid": "23e8a607-08d6-4840-a331-f6df69b2a8b6",
            "author": "Sluttywife1702",
            "content": "Em và anh gặp nhau tình cờ trong một group thiendia. Ấn tượng đầu tiên của em về anh là một người rất lịch sự và tôn trọng em. Mặc dù gặp nhau qua diễn đàn nhưng anh chưa đòi hỏi xem hình em hay thậm chí gửi hình hàng họ của anh. Chỉ đơn giản hỏi thăm nói chuyện tâm sự. Rồi một ngày đẹp trời em và chồng muốn thử cảm giác some. Thế là hẹn anh, nhanh gọn lẹ trong vòng 1 nốt nhạc mình gặp nhau. Buổi tối bắt đầu bằng một chầu ăn tối làm quen. Em cố tình mặc chiếc đầm ôm bó sát khoe body, lại cố tình ngồi đối diện anh, và lại cố tình chạm khẽ vào anh. Sau khi ăn uống no nê làm quen thế thì mình dừng chân bên một khách sạn vừa booked. Chồng em cũng cực kì tâm lý, vừa bước vào phòng là vào phòng tắm để cho em và anh thoải mái. Đập vào mắt anh chồng khi vừa mới mở cửa phòng tắm là em và anh quấn quýt nhau hôn nhau ko rời. Thế là anh chồng tạm thời chỉ ngồi hưởng thụ cảm giác cuckold xem vợ đĩ của mình được hưởng lợi. Lúc anh vừa kéo váy em lên thì một chiếc quần lót lọt khe khoe trọn bở mông săn chắc của em đã làm cho anh nao núng. Ko chần chờ gì nữa em lại mần mò cục thịt nóng hổi cương cứng giữa chân em từ nãy giờ. Chăm sóc chym anh xong thì em đã run run. Thế là đổi thế cho anh thường thức bím đã ướt đẩm của em. Tuy là lần đầu some nhưng anh rất chuyên nghiệp làm em rên lên trong sung sướng. Lưỡi anh thì cử động ko ngừng, tay thì điêu luyện mân mê tới khi những tia dâm thuỷ đã bắn ướt giường và tay thì anh mới dừng lại. Khi em đã ra được vài lần và giường cũng đã ướt đẫm thì anh bất ngờ thọt chym vào bím em. Cảm giác tê tái chỉ biết rên lên vì sướng và ánh mắt vẫn hướng về phía anh chồng tỏ vẻ mãn nguyện. Bàn tay anh điêu luyện tới nổi em ko muốn anh rút bàn tay ma mụi ấy ra. Đối với em thì việc được tự điều khiển lắc mông trên người anh làm em tê dại. Tới khi anh co giật từng cơn và em cảm nhận dc một luồn tinh khí nóng hổi từ anh thì cũng là lúc anh chồng vào cuộc. Em đưa bờ mông lên chờ đợi chym anh chồng cho vào nhưng bở môi vẫn ko thể nào rời bỏ chym anh. Dọn dẹp sạch sẽ ko bỏ sót một giọt nào rơi xuống. Trong phòng chỉ còn tiếng rên nhè nhẹ của em, tiếng chym của hai anh ra vào, và tiếng nước dâm thuỷ bòn bọp. Em như đê mê chìm đắm bên hai người đàn ông đã mang cho em bao nhiêu khoái cảm. Cuộc vui kết thúc khi cô bé của em dc lấp đầy bằng tinh tuý của anh và anh chồng.",
            "content_html": "Em và anh gặp nhau tình cờ trong một group thiendia. Ấn tượng đầu tiên của em về anh là một người rất lịch sự và tôn trọng em. Mặc dù gặp nhau qua diễn đàn nhưng anh chưa đòi hỏi xem hình em hay thậm chí gửi hình hàng họ của anh. Chỉ đơn giản hỏi thăm nói chuyện tâm sự.<br> <br> <br> Rồi một ngày đẹp trời em và chồng muốn thử cảm giác some. Thế là hẹn anh, nhanh gọn lẹ trong vòng 1 nốt nhạc mình gặp nhau. Buổi tối bắt đầu bằng một chầu ăn tối làm quen. Em cố tình mặc chiếc đầm ôm bó sát khoe body, lại cố tình ngồi đối diện anh, và lại cố tình chạm khẽ vào anh. Sau khi ăn uống no nê làm quen thế thì mình dừng chân bên một khách sạn vừa booked. Chồng em cũng cực kì tâm lý, vừa bước vào phòng là vào phòng tắm để cho em và anh thoải mái.<br> <br> <br> <a href=\"https:\/\/greenupload.com\/image\/7Gk0K2\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/27\/Gui-anh-tinh-nhan-cua-em.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/27\/Gui-anh-tinh-nhan-cua-em.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <br> Đập vào mắt anh chồng khi vừa mới mở cửa phòng tắm là em và anh quấn quýt nhau hôn nhau ko rời. Thế là anh chồng tạm thời chỉ ngồi hưởng thụ cảm giác cuckold xem vợ đĩ của mình được hưởng lợi. Lúc anh vừa kéo váy em lên thì một chiếc quần lót lọt khe khoe trọn bở mông săn chắc của em đã làm cho anh nao núng. Ko chần chờ gì nữa em lại mần mò cục thịt nóng hổi cương cứng giữa chân em từ nãy giờ. Chăm sóc chym anh xong thì em đã run run. Thế là đổi thế cho anh thường thức bím đã ướt đẩm của em. Tuy là lần đầu some nhưng anh rất chuyên nghiệp làm em rên lên trong sung sướng. Lưỡi anh thì cử động ko ngừng, tay thì điêu luyện mân mê tới khi những tia dâm thuỷ đã bắn ướt giường và tay thì anh mới dừng lại.<br> <br> <br> <a href=\"https:\/\/greenupload.com\/image\/7GkLZ3\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/27\/Gui-anh-tinh-nhan-cua-em-1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/27\/Gui-anh-tinh-nhan-cua-em-1.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <br> Khi em đã ra được vài lần và giường cũng đã ướt đẫm thì anh bất ngờ thọt chym vào bím em. Cảm giác tê tái chỉ biết rên lên vì sướng và ánh mắt vẫn hướng về phía anh chồng tỏ vẻ mãn nguyện. Bàn tay anh điêu luyện tới nổi em ko muốn anh rút bàn tay ma mụi ấy ra. Đối với em thì việc được tự điều khiển lắc mông trên người anh làm em tê dại. Tới khi anh co giật từng cơn và em cảm nhận dc một luồn tinh khí nóng hổi từ anh thì cũng là lúc anh chồng vào cuộc.<br> <br> <br> <a href=\"https:\/\/greenupload.com\/image\/7GkFLq\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/27\/Gui-anh-tinh-nhan-cua-em-2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/27\/Gui-anh-tinh-nhan-cua-em-2.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <br> <a href=\"https:\/\/greenupload.com\/image\/7GkzDz\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/27\/Gui-anh-tinh-nhan-cua-em-3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/27\/Gui-anh-tinh-nhan-cua-em-3.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <br> Em đưa bờ mông lên chờ đợi chym anh chồng cho vào nhưng bở môi vẫn ko thể nào rời bỏ chym anh. Dọn dẹp sạch sẽ ko bỏ sót một giọt nào rơi xuống. Trong phòng chỉ còn tiếng rên nhè nhẹ của em, tiếng chym của hai anh ra vào, và tiếng nước dâm thuỷ bòn bọp. Em như đê mê chìm đắm bên hai người đàn ông đã mang cho em bao nhiêu khoái cảm.<br> <br> <br> <a href=\"https:\/\/greenupload.com\/image\/7GkrvX\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/27\/Gui-anh-tinh-nhan-cua-em-4.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/27\/Gui-anh-tinh-nhan-cua-em-4.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <br> Cuộc vui kết thúc khi cô bé của em dc lấp đầy bằng tinh tuý của anh và anh chồng.<br> <br> <br> <a href=\"https:\/\/greenupload.com\/image\/7Gkp5R\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/27\/Gui-anh-tinh-nhan-cua-em-5.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/27\/Gui-anh-tinh-nhan-cua-em-5.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <br> <a href=\"https:\/\/greenupload.com\/image\/7GkM94\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/27\/Gui-anh-tinh-nhan-cua-em-6.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/27\/Gui-anh-tinh-nhan-cua-em-6.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
            "link_uuid": "b65c4859-5e50-410a-bac2-580181bf0f5b",
            "post_id": "post-35755078",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "61",
            "created_at": "2021-06-27 17:54:34"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2021\/06\/27\/Gui-anh-tinh-nhan-cua-em-4.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/27\/Gui-anh-tinh-nhan-cua-em.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/27\/Gui-anh-tinh-nhan-cua-em-6.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/27\/Gui-anh-tinh-nhan-cua-em-5.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/27\/Gui-anh-tinh-nhan-cua-em-2.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/27\/Gui-anh-tinh-nhan-cua-em-3.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/27\/Gui-anh-tinh-nhan-cua-em-1.jpg"
    ]
}