{
    "posts": [
        {
            "uuid": "1a4be4b8-5a2f-4717-a2ee-93d19038f392",
            "author": "duytanonline",
            "content": "Như tiêu đề nói nhanh cho khỏi dài dòng, mình muốn tuyển các em trai để làm cho BÀ XÃ của mình để some lần đầu. Điều kiện đơn giản như sau, nhưng các em trai ĐỌC KỸ và tự đánh giá nếu phù hợp thì ứng tuyển, không thì cho qua và ĐỪNG nói lời cay đắng, chê bai hay ném đá, phỉ báng người khác. Xin cám ơn mọi người! *** YÊU CẦU:- Tuổi: Sinh năm 1995 tới 2001.- Ngoại hình: Cao từ 1m70, không quá mập, da trắng sáng, đẹp trai \"baby face\" là một lợi thế.- Sức khỏe: Tốt, không mang các bệnh tật gì. Ưu tiên có giấy khám sức khỏe, xét nghiệm không có bệnh truyền nhiễm.- Không có hình xăm (mong các bạn yêu nghệ thuật cho qua, Bx mình không thích nên đành chịu).- Lịch sự, dễ thương, ngoan ngoãn, ít nói, không phiền nhiễu trước & sau khi some.- Có kỹ năng quan hệ, chiều chuộng bạn tình nhưng không quá tạp nham.- C*c: Dài từ 16cm, thẳng, sạch sẽ, không có mùi hôi, da quy đầu lột tự nhiên không cắt, không dị tật, không cong vẹo, không gắn bi hay gắn khuyên, bơm độn.- Quan hệ: Biết nhiều tư thế và thời gian quan hệ phải từ 30 phút (tính từ lúc cho vào đến lúc xuất ra). Ai nhanh ra, yếu sinh lý hơn vui lòng cho qua. Ai chưa có kinh nghiệm nhưng mạnh khỏe thì mình và Bx sẽ đào tạo thêm.- Bx mình ngoại hình đầy đặn nhưng không quá mập, nên ai yêu thích thể loại mình dây hay hotgirl chân dài xin cho qua! *** ĐĂNG KÝ:- Nhắn tin cho mình SỐ ĐIỆN THOẠI để mình kết bạn ZALO. Zalo phải mở chức năng kết bạn bằng sđt và nhận tin nhắn từ người lạ. Ai không mở 2 tính năng này thì dẹp!- Sau khi mình kết bạn sẽ trao đổi và chia sẻ kỹ hơn để xem hai bên có phù hợp với nhau không.- Nếu có gặp gỡ và giao lưu thì mình sẽ hẹn ngày giờ, địa điểm KS. KS thì mạnh ai vào thì đặt phòng của mình và tự thanh toán tiền phòng đó cho sòng phẳng và có trách nhiệm. Vào KS rồi thì báo mình, mình sẽ nhắn số phòng để qua giao lưu. *** HÌNH ẢNH: Chụp bằng camera thường của iPhone nên chi tiết chân thật không quá hồng hào, nịnh mắt như mấy cái app hay điện thoại khác. Hình chụp ngẫu hứng tự nhiên, không theo ý đồ nên không lung linh. *** LƯU Ý:- Some hay quan hệ tình dục là nhu cầu riêng của mỗi người. Có người thích người không, ai không thích vui lòng cho qua bài này.- Some là quyết định của mình và Bx, đừng ai tỏ vẻ ta đây rồi dạy đời người khác phải thế này thế kia, phải luân thường đạo lý ra sao. Mấy thằng hay nói đạo lý thường sống thua cả cái l^n!- Some là việc nâng cao và khám phá ham muốn tình dục. Các em trai\/đối tác vui lòng lịch sự, trân trọng và nâng niu phụ nữ chứ không phải tò mò hay tinh tồn tới não rồi tìm chổ xả miễn phí. Những ai như thế mình sẽ mời ra khỏi phòng ngay và luôn! Xin cám ơn mọi người và rất mong sẽ được giao lưu với những bạn lịch sự, vui vẻ và biết tôn trọng nhau!",
            "content_html": "<div class=\"bbWrapper\"> Như tiêu đề nói nhanh cho khỏi dài dòng, mình muốn tuyển các em trai để làm cho BÀ XÃ của mình để some lần đầu. Điều kiện đơn giản như sau, nhưng các em trai <b> ĐỌC KỸ <\/b> và tự đánh giá nếu phù hợp thì ứng tuyển, không thì cho qua và ĐỪNG nói lời cay đắng, chê bai hay ném đá, phỉ báng người khác. Xin cám ơn mọi người! <br\/> <br\/> <b> *** YÊU CẦU: <\/b> <br\/> - Tuổi: Sinh năm 1995 tới 2001. <br\/> - Ngoại hình: Cao từ 1m70, không quá mập, da trắng sáng, đẹp trai \"baby face\" là một lợi thế. <br\/> - Sức khỏe: Tốt, không mang các bệnh tật gì. Ưu tiên có giấy khám sức khỏe, xét nghiệm không có bệnh truyền nhiễm. <br\/> - Không có hình xăm (mong các bạn yêu nghệ thuật cho qua, Bx mình không thích nên đành chịu). <br\/> - Lịch sự, dễ thương, ngoan ngoãn, ít nói, không phiền nhiễu trước &amp; sau khi some. <br\/> - Có kỹ năng quan hệ, chiều chuộng bạn tình nhưng không quá tạp nham. <br\/> - C*c: Dài từ 16cm, thẳng, sạch sẽ, không có mùi hôi, da quy đầu lột tự nhiên không cắt, không dị tật, không cong vẹo, không gắn bi hay gắn khuyên, bơm độn. <br\/> - Quan hệ: Biết nhiều tư thế và thời gian quan hệ phải từ 30 phút (tính từ lúc cho vào đến lúc xuất ra). Ai nhanh ra, yếu sinh lý hơn vui lòng cho qua. Ai chưa có kinh nghiệm nhưng mạnh khỏe thì mình và Bx sẽ đào tạo thêm. <br\/> - Bx mình ngoại hình đầy đặn nhưng không quá mập, nên ai yêu thích thể loại mình dây hay hotgirl chân dài xin cho qua! <br\/> <br\/> <b> *** ĐĂNG KÝ: <\/b> <br\/> - Nhắn tin cho mình <b> SỐ ĐIỆN THOẠI <\/b> để mình kết bạn <b> ZALO <\/b> . Zalo phải mở chức năng kết bạn bằng sđt và nhận tin nhắn từ người lạ. Ai không mở 2 tính năng này thì dẹp! <br\/> - Sau khi mình kết bạn sẽ trao đổi và chia sẻ kỹ hơn để xem hai bên có phù hợp với nhau không. <br\/> - Nếu có gặp gỡ và giao lưu thì mình sẽ hẹn ngày giờ, địa điểm KS. KS thì mạnh ai vào thì đặt phòng của mình và tự thanh toán tiền phòng đó cho sòng phẳng và có trách nhiệm. Vào KS rồi thì báo mình, mình sẽ nhắn số phòng để qua giao lưu. <br\/> <br\/> <b> *** HÌNH ẢNH: <\/b> Chụp bằng camera thường của iPhone nên chi tiết chân thật không quá hồng hào, nịnh mắt như mấy cái app hay điện thoại khác. Hình chụp ngẫu hứng tự nhiên, không theo ý đồ nên không lung linh. <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"1a1d86170ca9b8e7f.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/10\/25\/1a1d86170ca9b8e7f.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/10\/25\/1a1d86170ca9b8e7f.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/10\/25\/1a1d86170ca9b8e7f.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1a1d86170ca9b8e7f.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"332f8fe2bcc21a851.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/10\/25\/332f8fe2bcc21a851.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/10\/25\/332f8fe2bcc21a851.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/10\/25\/332f8fe2bcc21a851.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"332f8fe2bcc21a851.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2de33eb9f79d5992a.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/10\/25\/2de33eb9f79d5992a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/10\/25\/2de33eb9f79d5992a.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/10\/25\/2de33eb9f79d5992a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2de33eb9f79d5992a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"4251bea99bd39221b.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/10\/25\/4251bea99bd39221b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/10\/25\/4251bea99bd39221b.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/10\/25\/4251bea99bd39221b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"4251bea99bd39221b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"50e432b2d4f44d4f5.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/10\/25\/50e432b2d4f44d4f5.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/10\/25\/50e432b2d4f44d4f5.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/10\/25\/50e432b2d4f44d4f5.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"50e432b2d4f44d4f5.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <b> *** LƯU Ý: <\/b> <br\/> - Some hay quan hệ tình dục là nhu cầu riêng của mỗi người. Có người thích người không, ai không thích vui lòng cho qua bài này. <br\/> - Some là quyết định của mình và Bx, đừng ai tỏ vẻ ta đây rồi dạy đời người khác phải thế này thế kia, phải luân thường đạo lý ra sao. Mấy thằng hay nói đạo lý thường sống thua cả cái l^n! <br\/> - Some là việc nâng cao và khám phá ham muốn tình dục. Các em trai\/đối tác vui lòng lịch sự, trân trọng và nâng niu phụ nữ chứ không phải tò mò hay tinh tồn tới não rồi tìm chổ xả miễn phí. Những ai như thế mình sẽ mời ra khỏi phòng ngay và luôn! <br\/> <br\/> Xin cám ơn mọi người và rất mong sẽ được giao lưu với những bạn lịch sự, vui vẻ và biết tôn trọng nhau! <\/div>",
            "link_uuid": "45298d0b-c18f-4f9d-9104-1162102d0c4a",
            "post_id": "post-32195688",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "5",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2019\/10\/25\/2de33eb9f79d5992a.jpg",
        "https:\/\/greenupload.com\/images\/2019\/10\/25\/332f8fe2bcc21a851.jpg",
        "https:\/\/greenupload.com\/images\/2019\/10\/25\/4251bea99bd39221b.jpg",
        "https:\/\/greenupload.com\/images\/2019\/10\/25\/1a1d86170ca9b8e7f.jpg",
        "https:\/\/greenupload.com\/images\/2019\/10\/25\/50e432b2d4f44d4f5.jpg"
    ]
}