{
    "posts": [
        {
            "uuid": "b460e776-b698-43be-a685-c2bcd0b1220c",
            "author": "sevenanh",
            "content": "Hôm nay ngồi nghe av chuẩn bị thi toeic mà nghe ko trôi, nên đành lên đây viết đôi dòng cảm xúc về chịch, nói thật mỗi lần nghe, nghĩ, hay nói là ku e lại cứng, chứng tỏ hàng tốt các bác nhỉ…hihi. Mà tiếc mỗi tội cong. Thôi đi vào chủ đề chịch, số e quen vk e qua zalo, công nhận sao mà hay thế thời đó ngại quen gái, do nghĩ mình đẹp trai nên gái nó tự quen, thế là phải sóc lọ các bác ah. Tủi thân ghê lém, suốt ngày down phim sexx..kaka. Rùi một ngày vk e nó kb e, cũng phải thôi, e đẹp trai mà…chát chit cũng đc 1 thời gian các bác ah, có lần e chở nó đi cf bờ sông bên trung sơn, mà lúc đó e ko dám lm j, sau này nó nói a ngu thế, a mà lm là e chìu a tới bến, nguyên 1 khu ks cơ mà. Lần đầu tiên vs e nó, cảm giác hồi hộp lắm bác ah, dụ e nó ngủ tại nhà, vì e có phòng riêng, mà tiếc là kn còn non yếu nên vừa đưa vô là phọt mẹ mất, công nhận quê thật. Mãi sau này e mới nói, lúc a cởi quần đeo bao, nhìn trym e bự ghê, e tưởng chết e lun chứ, ai dè… Từ ngày đc chịch giống như quen mùi á, ngày nào gặp cũng đè nhau ra nện 2 cái, do e còn ham hố lém các bác, vs vk em lông lồn đen kịt, nhìn là bít dâm, do 2 đứa còn ngại nên make love lúc đó cũng ko có gì nổi trội, vs e nhanh ra quá mà. Mãi sau này có 1 biến cố làm đời sống tình địt của e thăng hoa các bác, là bữa e dẫn vk đi ăn hải sản, 2 đứa lm 4 con hàu ăn mù tạt, e quất 2 con vs 1 chai bia, xong về nhà địt như hàng ngày.Bữa đó ko hỉu sao, nội công e vượt tầng như cá trym vượt vũ môn, chịch lâu ra, trong khi nước lồn vk ra như lũ, nhìn mặt vk e, đỏ ửng vì sướng, ku e nó cứng nó nện vs lại nó cong lên chịch có mà lên đỉnh sớm…hihi. Hôm đó e làm 1 shot thui, vì chân mỏi quá….hehe. P\/s: Bữa sau viết tiếp, các bác xem hình tạm nha. Sẵn post clip cho các bác sóc..",
            "content_html": "<div class=\"bbWrapper\"> Hôm nay ngồi nghe av chuẩn bị thi toeic mà nghe ko trôi, nên đành lên đây viết đôi dòng cảm xúc về chịch, nói thật mỗi lần nghe, nghĩ, hay nói là ku e lại cứng, chứng tỏ hàng tốt các bác nhỉ…hihi <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"\/> . Mà tiếc mỗi tội cong. <br\/> <br\/> Thôi đi vào chủ đề chịch, số e quen vk e qua zalo, công nhận sao mà hay thế thời đó ngại quen gái, do nghĩ mình đẹp trai nên gái nó tự quen, thế là phải sóc lọ các bác ah. Tủi thân ghê lém, suốt ngày down phim sexx..kaka. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite11\" alt=\":rolleyes:\" title=\"Roll Eyes :rolleyes:\" loading=\"lazy\" data-shortname=\":rolleyes:\"\/> <br\/> <br\/> Rùi một ngày vk e nó kb e, cũng phải thôi, e đẹp trai mà…chát chit cũng đc 1 thời gian các bác ah, có lần e chở nó đi cf bờ sông bên trung sơn, mà lúc đó e ko dám lm j, sau này nó nói a ngu thế, a mà lm là e chìu a tới bến, nguyên 1 khu ks cơ mà. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> <br\/> <br\/> Lần đầu tiên vs e nó, cảm giác hồi hộp lắm bác ah, dụ e nó ngủ tại nhà, vì e có phòng riêng, mà tiếc là kn còn non yếu nên vừa đưa vô là phọt mẹ mất, công nhận quê thật. Mãi sau này e mới nói, lúc a cởi quần đeo bao, nhìn trym e bự ghê, e tưởng chết e lun chứ, ai dè… <br\/> <br\/> Từ ngày đc chịch giống như quen mùi á, ngày nào gặp cũng đè nhau ra nện 2 cái, do e còn ham hố lém các bác, vs vk em lông lồn đen kịt, nhìn là bít dâm, do 2 đứa còn ngại nên make love lúc đó cũng ko có gì nổi trội, vs e nhanh ra quá mà. Mãi sau này có 1 biến cố làm đời sống tình địt của e thăng hoa các bác, là bữa e dẫn vk đi ăn hải sản, 2 đứa lm 4 con hàu ăn mù tạt, e quất 2 con vs 1 chai bia, xong về nhà địt như hàng ngày. <br\/> Bữa đó ko hỉu sao, nội công e vượt tầng như cá trym vượt vũ môn, chịch lâu ra, trong khi nước lồn vk ra như lũ, nhìn mặt vk e, đỏ ửng vì sướng, ku e nó cứng nó nện vs lại nó cong lên chịch có mà lên đỉnh sớm…hihi. Hôm đó e làm 1 shot thui, vì chân mỏi quá….hehe. <br\/> <br\/> P\/s: Bữa sau viết tiếp, các bác xem hình tạm nha. Sẵn post clip cho các bác sóc.. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite2\" alt=\";)\" title=\"Wink ;)\" loading=\"lazy\" data-shortname=\";)\"\/> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WVeVyp\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/21\/z591416372635_8e6ab37408e0bf1698e8b81e669b6f6e31995.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/21\/z591416372635_8e6ab37408e0bf1698e8b81e669b6f6e31995.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WVezKU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/21\/z591405276548_7eb8639e2aac131172ec23194a2243208e79a.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/21\/z591405276548_7eb8639e2aac131172ec23194a2243208e79a.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
            "link_uuid": "40875303-699b-4f2b-9138-636d544be718",
            "post_id": "post-27214121",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/server7\/images\/2017\/02\/21\/z591405276548_7eb8639e2aac131172ec23194a2243208e79a.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2017\/02\/21\/z591416372635_8e6ab37408e0bf1698e8b81e669b6f6e31995.jpg"
    ]
}