{
    "posts": [
        {
            "uuid": "c825ca91-2026-4aab-9827-2b6356245b2d",
            "author": "Thiên Ưng",
            "content": "Dù đã chia tay hơn 1 thánv rồi, đã bị cắt hết liên lạc, ngta đã có người mới, nhưng mà làm sao tôi quê đc e, cô bé nhỏ nhắn, dễ thương trắng nuột nà, những đêm mây mưa, làm tình cùng e, chỉ có e_N. mới làm cho tôi cảm thấy đc hoan lạc, được thấy mình như là 1 người đàn ông thực thụ. Tôi là thằng con trai đầu tiên giám đưa e lên giường, cùng e thành thạo những kĩ năng mà tôi học qua phim ảnh. Có thể nói tôi là 1 người thầy đã dạy e làm tình. N. quen tôi qua 1 cfs của trường, tôi và N. cùng khoa nhưng khác ngành, 3 năm học tôi và N. ko biết đến nhau, chỉ đến cuối năm 3, tôi vô tình kết bạn với N. và trò chuyện. E hồn nhiên, ngây thơ, trong sáng như ánh nắng ban mai vậy, mỗi khi nói chuyện với e tôi thấy rạo rực lạ thường, tôi đã tán e hơn 1 tháng trời thì đc hẹn gặp e đi cf và đi công viên. Ôi đêm ấy, mưa gió sụt sùi ban ngày, làm trời về tối thêm lạnh, ở công viên, tôi ôm e trong vòng tay và khẽ nói: cho a hôn e nhé??? Và lưỡi quyện vào lưỡi, môi quyện vào môi đến nồng cháy, có đến chết tôi sẽ ko bao giờ quên đc cảm giác tối hôm ấy, nó làm tôi hạnh phúc sung sướng đến lạ lùng, bờ môi e ngọt lịm, mùi nước hoa phảng phất trên người N. làm tôi nhớ mãi, 1 mùi đàn bà quyến rũ lạ kì. Đêm ấy tôi đã mất ngủ vì e. Sau đêm đó, e xa tôi mất 2 tháng trời, e về nhà nghỉ hè, tôi vẫn giữ liên lạc với e, vẫn nói chuyện và tán tỉnh e, nhưng đã gần gũi thân thiết hơn, nói mọi thứ trê trời dưới đất, về gia đình bạn bè và học tập, tôi nhớ e đến da diết, tôi chờ mong từng ngày e lên với tôi. Và rồi ngày nhập học cũng tới, tôi lại có những đêm hẹn hò với e, từ hẹn hò công viên tôi đã đưa e đi nhà nghỉ, tôi đã gạ đc e, lần đầu tiên chỉ đc bên e có 1 tiếng thôi, nhưng 1 tiếng đó lại là tiền đề cho nhiều đêm sau này. Và ấn tượng nhất của tôi là đêm thứ 3 về với e, tôi vượt 200km để về đi chơi overnight cùng e, hồi ấy tôi đi thực tập tỉnh khác, còn e học ở nhà. Đón tôi ở bến xe, e mừng rỡ, ôm lấy tôi, tôi đèo e đi ăn vì trời cũng gần tối, sau đó đi cf tâm sự, kể nhau nghe chuyện 1 tháng qua mà 2 đứa trải qua, tôi ngắm e, vuốt mái tóc ngang vai của e vì tôi mà cắt nó đi, tôi luôn thì thầm vào tai e: A yêu N. lắm, đừng bỏ A nha. E lại khẽ gật đầu: ừ N. ko bỏ A đâu, mãi thương A thôi. Về khuya trời muộn, tôi lén lút đi chơi với e, ko về nhà, 2 đứa đã đưa nhau vào nhà nghỉ và vờn nhau cả 1 đêm. E bắt tui và e cùng tắm trước khi đi ngủ. Đc thấy e khỏa thân, tôi đã mê mẩn e đến chết, e tuy nhỏ bé (chỉ 1m48) nhưng rất khiêu gợi, làn da trắng ngần của ng con gái dân tộc Tày làm tôi say đắm, cặp nhũ hoa e hồng hào như chưa 1 thằng đàn ông nào chạm vào, eo e tuy nhiều mỡ nhưng tôi rất mê, vòng eo trắng phau ấy, tôi lại càng mê, nhưbg mê nhất là bím e, ko hề to, bé bé xinh xinh, tuy hơi thâm 1 chút nhưng rất đẹp, nhiều lần tôi có gạ cạo lông cho \"cô bé\" của e, nhưng e ko chịu sợ mọc ra sẽ đau. E hứa nếu cưới e, e sẽ chiều tất, bờ mu ấy đã hớp hồn tôi, đến bây giờ ctay e mà tôi vẫn còn yêu e lắm, 2 cụ nhà tôi bảo: m bị nó bỏ bùa rồi. Tôi thầm nghĩ: Dạ đúng rồi, nó dí cả cái bùa giữa 2 đùi vào mặt con rồi, bùa là cái đó đấy bame ạ. Ôi lan man quá, vào chuyện chính, thật sự tôi chưa làm e mất zin con gái, cũng bởi vì e ko cho, e muốn giữ để đến ngày thiêng liêng nhất của đời con gái. Nhưng tôi hay chơi lỗ nhị của e, khi lâm trận tôi và e hôn nhau, tay để ôm ko thì thừa thãi quá, nên tay e giữ thằng nhỏ của tôi, còn tay tôi sờ nắn gò bồng đào của e, rồi e nằm tận hưởng tôi làm việc, tôi hôn khắp khuôn mặt e, rồi hôn tai e, luồn lách lưỡi vào lỗ tai e, e rên lên ư ử làm tôi thêm hưng phấn, tôi hôn cổ nhỏ nhắn của e, rồi tay mân mê ngực e, ngực bên này bóp bên kia bú, chùn chụt chùn chụt như 1 đứa bé thèm sữa, tôi hôn bụng e, bú nút cả những lớp mỡ trên bụng e, tôi úp cả mặt mình vào mông e, ngồm ngoàm nó mà như ăn 2 cái bánh bao. Và phần hấp dẫn nhất cơ thể e, giữ 2 đùi, tôi liếm nhẹ e đã run lên cầm cập, tôi hôn nhẹ môi lớn, vạch vào liếm môi bé, rôi môi tôi lại bú mút chùn chụt cô bé, e càng uốn éo phấn khích, tôi càng hứng, e sướng đến mức đùi như muốn kẹp nát đầu tôi vậy, e vùng dậy, đè tôi ra, chà cô bé lên măth tôi, tôi biết e đã sướng, tôi lại càng mút tợn, lưỡi cố gắng luồn sây vô, e rên như sấm vậy, tô xoay mông e lại, đưa vào thế 69, e hôn thằng bé tôi nhè nhẹ, rồi dùng tay e sục, tôi bú cô bé e mạnh bao nhiêu thì e càng sục thằng nhỏ tôi mạnh bấy nhiêu, tôi ko cưỡng đc nổi và tôi đã bắn ra, tôi đã kịp bắn lên đầy bụng e, e bảo nó rất tốt cho làn da, tôi đã xoay khắp bụng e, N. hay đùa: nếu tinh trùng a mạnh có khi nó chui qua lỗ rốn vào bụng e ak, tôi lại trêu lại: thế thì e sẽ đẻ ra siêu nhân đấy ^_^ mây mưa xong, 2 đứa đi tắm lại và tôi ôm e ngủ cho đếm sáng. Lâu lâu nửa đêm, tôi lại vật e ra làm kèo nữa. Bây giờ thì e đã xa tôi và đi theo ng khác rồi, thật đau lòng.",
            "content_html": "Dù đã chia tay hơn 1 thánv rồi, đã bị cắt hết liên lạc, ngta đã có người mới, nhưng mà làm sao tôi quê đc e, cô bé nhỏ nhắn, dễ thương trắng nuột nà, những đêm mây mưa, làm tình cùng e, chỉ có e_N. mới làm cho tôi cảm thấy đc hoan lạc, được thấy mình như là 1 người đàn ông thực thụ. Tôi là thằng con trai đầu tiên giám đưa e lên giường, cùng e thành thạo những kĩ năng mà tôi học qua phim ảnh. Có thể nói tôi là 1 người thầy đã dạy e làm tình.<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"Nhi2b2d8b.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/10\/01\/Nhi2b2d8b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/10\/01\/Nhi2b2d8b.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/10\/01\/Nhi2b2d8b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Nhi2b2d8b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>N. quen tôi qua 1 cfs của trường, tôi và N. cùng khoa nhưng khác ngành, 3 năm học tôi và N. ko biết đến nhau, chỉ đến cuối năm 3, tôi vô tình kết bạn với N. và trò chuyện. E hồn nhiên, ngây thơ, trong sáng như ánh nắng ban mai vậy, mỗi khi nói chuyện với e tôi thấy rạo rực lạ thường, tôi đã tán e hơn 1 tháng trời thì đc hẹn gặp e đi cf và đi công viên. Ôi đêm ấy, mưa gió sụt sùi ban ngày, làm trời về tối thêm lạnh, ở công viên, tôi ôm e trong vòng tay và khẽ nói: cho a hôn e nhé??? Và lưỡi quyện vào lưỡi, môi quyện vào môi đến nồng cháy, có đến chết tôi sẽ ko bao giờ quên đc cảm giác tối hôm ấy, nó làm tôi hạnh phúc sung sướng đến lạ lùng, bờ môi e ngọt lịm, mùi nước hoa phảng phất trên người N. làm tôi nhớ mãi, 1 mùi đàn bà quyến rũ lạ kì. Đêm ấy tôi đã mất ngủ vì e.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"13814985_1564543570518853_945704364_nf5957.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/10\/01\/13814985_1564543570518853_945704364_nf5957.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/10\/01\/13814985_1564543570518853_945704364_nf5957.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/10\/01\/13814985_1564543570518853_945704364_nf5957.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"13814985_1564543570518853_945704364_nf5957.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Sau đêm đó, e xa tôi mất 2 tháng trời, e về nhà nghỉ hè, tôi vẫn giữ liên lạc với e, vẫn nói chuyện và tán tỉnh e, nhưng đã gần gũi thân thiết hơn, nói mọi thứ trê trời dưới đất, về gia đình bạn bè và học tập, tôi nhớ e đến da diết, tôi chờ mong từng ngày e lên với tôi. Và rồi ngày nhập học cũng tới, tôi lại có những đêm hẹn hò với e, từ hẹn hò công viên tôi đã đưa e đi nhà nghỉ, tôi đã gạ đc e, lần đầu tiên chỉ đc bên e có 1 tiếng thôi, nhưng 1 tiếng đó lại là tiền đề cho nhiều đêm sau này. Và ấn tượng nhất của tôi là đêm thứ 3 về với e, tôi vượt 200km để về đi chơi overnight cùng e, hồi ấy tôi đi thực tập tỉnh khác, còn e học ở nhà. Đón tôi ở bến xe, e mừng rỡ, ôm lấy tôi, tôi đèo e đi ăn vì trời cũng gần tối, sau đó đi cf tâm sự, kể nhau nghe chuyện 1 tháng qua mà 2 đứa trải qua, tôi ngắm e, vuốt mái tóc ngang vai của e vì tôi mà cắt nó đi, tôi luôn thì thầm vào tai e: A yêu N. lắm, đừng bỏ A nha. E lại khẽ gật đầu: ừ N. ko bỏ A đâu, mãi thương A thôi. Về khuya trời muộn, tôi lén lút đi chơi với e, ko về nhà, 2 đứa đã đưa nhau vào nhà nghỉ và vờn nhau cả 1 đêm. E bắt tui và e cùng tắm trước khi đi ngủ. Đc thấy e khỏa thân, tôi đã mê mẩn e đến chết, e tuy nhỏ bé (chỉ 1m48) nhưng rất khiêu gợi, làn da trắng ngần của ng con gái dân tộc Tày làm tôi say đắm, cặp nhũ hoa e hồng hào như chưa 1 thằng đàn ông nào chạm vào, eo e tuy nhiều mỡ nhưng tôi rất mê, vòng eo trắng phau ấy, tôi lại càng mê, nhưbg mê nhất là bím e, ko hề to, bé bé xinh xinh, tuy hơi thâm 1 chút nhưng rất đẹp, nhiều lần tôi có gạ cạo lông cho \"cô bé\" của e, nhưng e ko chịu sợ mọc ra sẽ đau. E hứa nếu cưới e, e sẽ chiều tất, bờ mu ấy đã hớp hồn tôi, đến bây giờ ctay e mà tôi vẫn còn yêu e lắm, 2 cụ nhà tôi bảo: m bị nó bỏ bùa rồi. Tôi thầm nghĩ: Dạ đúng rồi, nó dí cả cái bùa giữa 2 đùi vào mặt con rồi, bùa là cái đó đấy bame ạ. Ôi lan man quá, vào chuyện chính, thật sự tôi chưa làm e mất zin con gái, cũng bởi vì e ko cho, e muốn giữ để đến ngày thiêng liêng nhất của đời con gái. Nhưng tôi hay chơi lỗ nhị của e, khi lâm trận tôi và e hôn nhau, tay để ôm ko thì thừa thãi quá, nên tay e giữ thằng nhỏ của tôi, còn tay tôi sờ nắn gò bồng đào của e, rồi e nằm tận hưởng tôi làm việc, tôi hôn khắp khuôn mặt e, rồi hôn tai e, luồn lách lưỡi vào lỗ tai e, e rên lên ư ử làm tôi thêm hưng phấn, tôi hôn cổ nhỏ nhắn của e, rồi tay mân mê ngực e, ngực bên này bóp bên kia bú, chùn chụt chùn chụt như 1 đứa bé thèm sữa, tôi hôn bụng e, bú nút cả những lớp mỡ trên bụng e, tôi úp cả mặt mình vào mông e, ngồm ngoàm nó mà như ăn 2 cái bánh bao. Và phần hấp dẫn nhất cơ thể e, giữ 2 đùi, tôi liếm nhẹ e đã run lên cầm cập, tôi hôn nhẹ môi lớn, vạch vào liếm môi bé, rôi môi tôi lại bú mút chùn chụt cô bé, e càng uốn éo phấn khích, tôi càng hứng, e sướng đến mức đùi như muốn kẹp nát đầu tôi vậy, e vùng dậy, đè tôi ra, chà cô bé lên măth tôi, tôi biết e đã sướng, tôi lại càng mút tợn, lưỡi cố gắng luồn sây vô, e rên như sấm vậy, tô xoay mông e lại, đưa vào thế 69, e hôn thằng bé tôi nhè nhẹ, rồi dùng tay e sục, tôi bú cô bé e mạnh bao nhiêu thì e càng sục thằng nhỏ tôi mạnh bấy nhiêu, tôi ko cưỡng đc nổi và tôi đã bắn ra, tôi đã kịp bắn lên đầy bụng e, e bảo nó rất tốt cho làn da, tôi đã xoay khắp bụng e, N. hay đùa: nếu tinh trùng a mạnh có khi nó chui qua lỗ rốn vào bụng e ak, tôi lại trêu lại: thế thì e sẽ đẻ ra siêu nhân đấy ^_^ mây mưa xong, 2 đứa đi tắm lại và tôi ôm e ngủ cho đếm sáng. Lâu lâu nửa đêm, tôi lại vật e ra làm kèo nữa. Bây giờ thì e đã xa tôi và đi theo ng khác rồi, thật đau lòng.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"Nhi1de360.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/10\/01\/Nhi1de360.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/10\/01\/Nhi1de360.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/10\/01\/Nhi1de360.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Nhi1de360.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "e77a1184-d175-49cc-962a-faf1eb496e89",
            "post_id": "post-28581782",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/server8\/images\/2017\/10\/01\/Nhi2b2d8b.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2017\/10\/01\/Nhi1de360.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2017\/10\/01\/13814985_1564543570518853_945704364_nf5957.jpg"
    ]
}