{
    "posts": [
        {
            "uuid": "10653055-2948-48f1-ab25-596967ba078b",
            "author": "kirayamg",
            "content": "Sau ngày hôm đó mình đã có chút tự tin để đến với đường bay, buổi chiều đến cũng đã dám mạnh dạn nói chuyện cũng như bắt chuyện với các chị MB ở phòng tập, nhất là hai chị MB HLV mà mình thích nhưng cũng mới dừng lại ở mức độ nói chuyện nhiều hơn thôi và đôi khi là những câu nói bựa bựa đầy hàm ý. Còn với Chị MB đã ăn được sau buổi hôm đó mình và chị nt cho nhau nhiều hơn nhưng khi tập mình lại cảm thấy cứ hoi lo lo gì đó và luôn phải để ý xung quanh cũng như giữ kẽ với chị một chút, nhưng chị thì lại thoai mái gần mình gân lại hay nói trêu và nói bậy kiểu bựa ẩn ý với mình làm mình càng ngại. Và tất nhiên những cái đụng chạm khi không ai để ý cũng xẩy ra nhiều hơn, chị luôn nhìn mình với một đôi mắt dâm đãng và gợi tình hết sức có thể và đôi khi chị lộ liễu bắt mình đứng cạnh và đụng chạm chị giống như hướng dẫn nhưng chị lại cứ uốn éo cong tớn người lên khiêu khích Tất nhiên là mình ko thể quá xa đà vào được mà chỉ dám giữ khoảng cách thôi, dù sao đây cũng là chỗ kiếm cơm của người khác mình đi làm thuê nên cẩn thận thì hơn. Sau hôm đó chị nói chuyện nhiều hơn về gia đình và bản thân mình, chị thừa nhận chị rất dâm nhưng ko phải loại dễ tính lăng loàng nên chị mới chỉ quan hệ với 3 người kể cả mình, người thứ nhất là thằng chồng chị, người thứ hai là thằng người yêu từ thời đi học, và thằng thứ 3 là mình. thằng chồng chị thì qua lời chị kể mình đoán thằng này khoái rau hơn MB vì chị bảo cũng đã mấy lần bắt được thằng nay đi cặp bồ nhưng thằng này van xin ghê quá chị lại thương đưa con gái nên thôi cứ tha cho nó. Đúng là vợ là cơm hẩm nhà ta nhưng lại là cơm tám của thằng cha láng giềng các bác ạ, chả biết mấy em rau của thằng kia thế nào chứ em thấy chị là ngon vl luôn. Cũng phải đến 3 tuần sau ngày mưa đó tôi mới dám thịt chị lần 2, và lần này tất nhiên là ko phải ở phòng tập rồi mà cũng ko phải nhà nghỉ gần đó đâu mà ở tận Tam cmn Đảo cơ. Số là thế này hôm đó là ngày nghỉ lễ các bác ạ và như mọi người phòng tập cũng đóng cửa nghỉ lễ đi chơi. Em thì chả biết đi đâu cả người yêu chưa có, người tình có 1 mà lại thấy chị bảo chị đi du lịch tam đảo với gia đình, bố mẹ tôi thì về quê thăm ông bà mà tôi lại mới về mấy hôm trước khi thịt chị nên thôi ở nhà. Đang chán chán thì mấy anh em chí cốt rủ về vĩnh phúc chơi thăm một đồng chí nữa nhà dưới đó, Ừ đi luôn, phóng xe máy bạt mạng về nhà thanh niên kia bụi mù mịt đau hết mắt, bù lại nhà ông này kinh doanh bể bơi trong làng nên được bơi miễn phí cũng thích. buổi trưa hôm đó mấy anh em sau khi chén chú chén anh vào cũng hơi phê phê ( em thì ko biết uống mấy phần vì tửu lượng kém lại bệnh dạ dầy, phần vì mình tập gym nên kiêng mấy món đó ) nằm chơi tán phét dưới gốc cây nhãn của nhà, ting........... rút điện thoại ra thấy tin nhắn fb mở ra xem thì tí nữa ngã cmn xuống khỏi cây, chị chụp hình khỏa thân khiêu khích gửi cho mình mới vl rep lại ngay với giòng chữ WTF chị nhắn lại rất mùi mẫn C: đẹp ko chị đang thèm nè T: chị ko đi chơi cùng gia đình ak mà nt câu zai vậy C: ui zời, sáng đi xuống thác bạc mệt ơi là mệt chả được gì, mấy ông ấy trưa lại còn nhậu say ngủ tít mù rồi T: thế chị ko nghỉ trưa ak C: ko lúc nãy mấy ông ấy gọi dê với hàu ăn mà giờ nó phát tác chị thì thức mà ổng ngáy o o rồi T: khiếp ăn hàu thì ai mà đỡ nổi chị C: em đó hihi ước gì có em ở đây T: thì em đang ở vp này C: thật á, đi theo chị ak T: hâm ak, em đi về nhà thằng bạn chơi cũng gần tam đảo đó C: thế thế em có thèm chị ko T: nếu nt bt thì cũng hơi thôi C: èo chán vậy T: nhưng nhìn thấy ảnh kia nững lắm rồi C: thế lên đây đi kiếm đại cái phòng nào gần gần rồi mình tưng bừng T: chị nói thật hay đùa thế C: Á đù kèo thơm ko để lỡ mình vội mặc áo và nói với bọn kia là ra nhà ông bác họ hàng xa ở ngoài tp vp lấy ít mực khô ông cho tiện qua chào ông ý tí ( chém tí để đi nhanh bon này nghe ăn là hứng lắm ). Cả bọn cươi cười tối lại có đồ nhậu. còn em thì chim đang đập loạn xạ rồi. Phóng xe như bay lên tam đảo tầm này thì làm chó gì có CA, lên đến nơi mắt đảo lia lịa tìm nhà nghỉ rồi phóng vào một cái nhà bình dân ít ai để ý cách chỗ chị nghỉ khoảng hơn chục mét và alo luôn cho chị, nằm đợi mà chim cò cứ nổi loạn ko ak. Cốc Cốc Cạch, lao vội ra lôi chị vào đóng nhanh cửa và lao vào nhau như thiêu thân, chụt............ưm............chụt............... nhớ em................. quá ưm................... chả để chị nói gì thêm mình lao vào chị như hổ đói mà thực ra chị còn đói hơn mình ý chứ, nhanh chóng lột cái váy của chị ném xuống sàn và bộ đồ lót, chị trần truồng dưới ánh đèn sáng troang nhìn càng hấp dẫn, chị cũng ko đợi lâu cũng lôi áo và quần mình tụt xuống hôn hít khắp cơ thể mình. Mình đè ngược lại chị banh hai chân chị ra và nhìn ngắm cái lồn xinh đẹp của chị, chẳng để chị đợi lâu chụt.......... mình bắt đầu liếm láp cái lồn đầy nước ấy, sột............soạt................... T: sao chưa gì đã lênh láng thế này sột.........soạt................ C: ưm...........á.................ư.............á....................... tại ..............chị thèm........................ em.......................... Chị rên la to hơn ưm...................A................Á...........................á............................. và như ko chịu được nữa chị kéo mình lên hôn môi mình lưỡi khua liến khoáng và chị hôn dần dân xuống dưới, ối ối ối được BJ các bác ạ cái lưỡi ma thuật ướt át của chị trườn từ trên xuống dưới và bắt đầu liếm dọc con cu mình chụt...................ọc.................ọc.....................chụt...............sọt..................... chị mút mát bú liếm thật điêu luyện cái lưỡi dài quấn quanh con cu mình làm cho mình suýt nữa phọt ra, ọc.................oc................sột....................sọt................ cái miệng ấm nóng và ướt ko kém gì cái lồn của chị Cứ thế này thì ra mất mình lôi ngay chị lên và hôn môi chị rồi xuống cổ chị. C: yêu............chị đi...........a................... Ót.................................. á................................ưm.................a........................... con cu bóng nhẫy nữa miếng của chị ra vào trơn tuột trong cái lồn của chị, mẹ sướng thế chứ, em gần như ko chiu nổi và muốn ra lắm nhưng mới đút vào cho ra thì phí quá đành làm chậm lại hoãn binh, đồng thời bú mút hai bên vú chị và lấy tay xoa xoa hột le cho chị sướng hơn, người chị thì cứ cong lên cong xuống, hai tay bấu víu khắp cơ thể mình. á...............á............................a.....................ưm.............a........................... chị rên to hơn và thở gấp hơn chắc chị sắp ra mình cũng đẩy nhanh lên một tí và a.....................ra...........chị..............á...................ra....................... con cu mình vẫn bên trong kéo ra thì thấy trắng xoa con cu. Lật ngược chị lên cho chị thế chủ động cho mình đỡ mất sức, chị bắt đầu ngoáy mông nhẹ nhẹ và di chuyển nhẹ nhàng nhìn chị dâm đãng như này bảo sao em chịu nổi đây, rồi chị nhịp nhanh dần mình cũng bắt đầu đẩy đưa lên theo chị . a..................a...................a.................a........................a.....................ưm.................... sướng....................... quá....................... sướng.......................... chim...........................to ................thế.................á.................á...................á.............. những câu nói dâm dục của chị làm mình phấn khích và ko chịu được nữa mình đẩy thật mạng lên trên bạch..............bạch..............á................á.................á................á............................... phọt....................phọt.............a...................a..................ọt...........a............................... ưm.......................ưm.........................ưm...................................... mình lại xả hết tinh trùng vào lồn chị, chị gục xuống người mình thờ hổn hển ư..............ư................. còn bên dưới lồn co bóp liên tục như vắt sữa vậy. sau màn mây mưa mình vẫn ko quên ôm chị và lòng và hôn chị đắm đuối. Vì lén lút nên ko được làm lâu với lại chị ra hai lần nên cũng đã thỏa mãn một nửa rồi. T: em bắn vào thế này có sao ko chị, lần trước cũng thế mà quên ko hỏi chị C: ko sao đâu chị uống thuốc định kì rồi em cứ bắn thoai mái đi. chụt......................... vùi và yên tâm sau câu nói của chị, hai chị em nằm ôm nhau một lúc rồi vào tắm rửa và ra về, lúc vào tắm có làm nhanh thêm một phát nữa và lần này chị mút cho mình phê lắm xong đút vào vừa mới dập được chục cái là ra luôn. sau khi chia tay chị tôi phóng vội đi tìm mua mực khô như đã hứa và quay về trong long nâng nâng con chim thì tê tê các bác ạ. Kết thúc 2 ngày nghỉ sung sướng bên chị và vui vẻ bên các chiến hữu quay lại HN với bộn bề cuộc sống với nhưng lo toan tính toán cho nhưng MB tiếp theo hề hề. Sau này tôi và chị cũng có gặp nhau và quan hệ thêm được khoảng vài lần nữa thì biến cố xẩy đến các bác ạ. tất nhiên cũng nhờ có biến cố này mà tôi và chị đã tách rời được nhau khiến cho cuộc sống hai người thay đổi theo hướng tốt hơn, chị quay lại cuộc sống đời thường với chồng và con cùng với người tình nào thì tôi bây giờ ko rõ nhưng khi tình cờ gặp lại chúng tôi vẫn chào nhau và càfe vui vẻ, cũng được thêm một lần cuối cùng với chị một lần rất là tuyệt vời, chắc tôi ko kể nữa để cho các bác tự tưởng tượng tùy theo phong các và suy nghĩ mỗi người về lần chịch cuối cùng với người tình của mình. Còn về biến cố thì hẹn các bác bài viết sau nhé. Thank for watching",
            "content_html": "Sau ngày hôm đó mình đã có chút tự tin để đến với đường bay, buổi chiều đến cũng đã dám mạnh dạn nói chuyện cũng như bắt chuyện với các chị MB ở phòng tập, nhất là hai chị MB HLV mà mình thích nhưng cũng mới dừng lại ở mức độ nói chuyện nhiều hơn thôi và đôi khi là những câu nói bựa bựa đầy hàm ý. Còn với Chị MB đã ăn được sau buổi hôm đó mình và chị nt cho nhau nhiều hơn nhưng khi tập mình lại cảm thấy cứ hoi lo lo gì đó và luôn phải để ý xung quanh cũng như giữ kẽ với chị một chút, nhưng chị thì lại thoai mái gần mình gân lại hay nói trêu và nói bậy kiểu bựa ẩn ý với mình làm mình càng ngại. Và tất nhiên những cái đụng chạm khi không ai để ý cũng xẩy ra nhiều hơn, chị luôn nhìn mình với một đôi mắt dâm đãng và gợi tình hết sức có thể <br> <div class=\"bbImageWrapper js-lbImage\" title=\"01d8e2c.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/01d8e2c.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/01d8e2c.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/01d8e2c.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"01d8e2c.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> và đôi khi chị lộ liễu bắt mình đứng cạnh và đụng chạm chị giống như hướng dẫn nhưng chị lại cứ uốn éo cong tớn người lên khiêu khích <br> <div class=\"bbImageWrapper js-lbImage\" title=\"02a6b59.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/02a6b59.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/02a6b59.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/02a6b59.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"02a6b59.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Tất nhiên là mình ko thể quá xa đà vào được mà chỉ dám giữ khoảng cách thôi, dù sao đây cũng là chỗ kiếm cơm của người khác mình đi làm thuê nên cẩn thận thì hơn. <br> <div class=\"bbImageWrapper js-lbImage\" title=\"03ff45d.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/03ff45d.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/03ff45d.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/03ff45d.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"03ff45d.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Sau hôm đó chị nói chuyện nhiều hơn về gia đình và bản thân mình, chị thừa nhận chị rất dâm nhưng ko phải loại dễ tính lăng loàng nên chị mới chỉ quan hệ với 3 người kể cả mình, người thứ nhất là thằng chồng chị, người thứ hai là thằng người yêu từ thời đi học, và thằng thứ 3 là mình. thằng chồng chị thì qua lời chị kể mình đoán thằng này khoái rau hơn MB vì chị bảo cũng đã mấy lần bắt được thằng nay đi cặp bồ nhưng thằng này van xin ghê quá chị lại thương đưa con gái nên thôi cứ tha cho nó. Đúng là vợ là cơm hẩm nhà ta nhưng lại là cơm tám của thằng cha láng giềng các bác ạ, chả biết mấy em rau của thằng kia thế nào chứ em thấy chị là ngon vl luôn. <br> Cũng phải đến 3 tuần sau ngày mưa đó tôi mới dám thịt chị lần 2, và lần này tất nhiên là ko phải ở phòng tập rồi mà cũng ko phải nhà nghỉ gần đó đâu mà ở tận Tam cmn Đảo cơ. Số là thế này hôm đó là ngày nghỉ lễ các bác ạ và như mọi người phòng tập cũng đóng cửa nghỉ lễ đi chơi. Em thì chả biết đi đâu cả người yêu chưa có, người tình có 1 mà lại thấy chị bảo chị đi du lịch tam đảo với gia đình, bố mẹ tôi thì về quê thăm ông bà mà tôi lại mới về mấy hôm trước khi thịt chị nên thôi ở nhà. Đang chán chán thì mấy anh em chí cốt rủ về vĩnh phúc chơi thăm một đồng chí nữa nhà dưới đó, Ừ đi luôn, phóng xe máy bạt mạng về nhà thanh niên kia bụi mù mịt đau hết mắt, bù lại nhà ông này kinh doanh bể bơi trong làng nên được bơi miễn phí cũng thích. buổi trưa hôm đó mấy anh em sau khi chén chú chén anh vào cũng hơi phê phê ( em thì ko biết uống mấy phần vì tửu lượng kém lại bệnh dạ dầy, phần vì mình tập gym nên kiêng mấy món đó ) nằm chơi tán phét dưới gốc cây nhãn của nhà, ting........... rút điện thoại ra thấy tin nhắn fb mở ra xem thì tí nữa ngã cmn xuống khỏi cây, chị chụp hình khỏa thân khiêu khích gửi cho mình mới vl <br> <div class=\"bbImageWrapper js-lbImage\" title=\"1525609_513167275480758_7446669698843064149_n65955.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/1525609_513167275480758_7446669698843064149_n65955.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/1525609_513167275480758_7446669698843064149_n65955.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/1525609_513167275480758_7446669698843064149_n65955.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1525609_513167275480758_7446669698843064149_n65955.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> rep lại ngay với giòng chữ WTF<br> chị nhắn lại rất mùi mẫn <br> C: đẹp ko chị đang thèm nè <br> T: chị ko đi chơi cùng gia đình ak mà nt câu zai vậy<br> C: ui zời, sáng đi xuống thác bạc mệt ơi là mệt chả được gì, mấy ông ấy trưa lại còn nhậu say ngủ tít mù rồi<br> T: thế chị ko nghỉ trưa ak <br> C: ko lúc nãy mấy ông ấy gọi dê với hàu ăn mà giờ nó phát tác chị thì thức mà ổng ngáy o o rồi <br> T: khiếp ăn hàu thì ai mà đỡ nổi chị <br> C: em đó hihi ước gì có em ở đây<br> T: thì em đang ở vp này<br> C: thật á, đi theo chị ak <br> T: hâm ak, em đi về nhà thằng bạn chơi cũng gần tam đảo đó <br> C: thế thế em có thèm chị ko <br> T: nếu nt bt thì cũng hơi thôi <br> C: èo chán vậy<br> T: nhưng nhìn thấy ảnh kia nững lắm rồi<br> C: thế lên đây đi kiếm đại cái phòng nào gần gần rồi mình tưng bừng <br> T: chị nói thật hay đùa thế<br> C: <div class=\"bbImageWrapper js-lbImage\" title=\"7484a091bdde03bca9dca2ff477159e0.2efdb8.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/7484a091bdde03bca9dca2ff477159e0.2efdb8.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/7484a091bdde03bca9dca2ff477159e0.2efdb8.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/7484a091bdde03bca9dca2ff477159e0.2efdb8.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"7484a091bdde03bca9dca2ff477159e0.2efdb8.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Á đù kèo thơm ko để lỡ mình vội mặc áo và nói với bọn kia là ra nhà ông bác họ hàng xa ở ngoài tp vp lấy ít mực khô ông cho tiện qua chào ông ý tí ( chém tí để đi nhanh bon này nghe ăn là hứng lắm ). Cả bọn cươi cười tối lại có đồ nhậu. còn em thì chim đang đập loạn xạ rồi.<br> Phóng xe như bay lên tam đảo tầm này thì làm chó gì có CA, lên đến nơi mắt đảo lia lịa tìm nhà nghỉ rồi phóng vào một cái nhà bình dân ít ai để ý cách chỗ chị nghỉ khoảng hơn chục mét và alo luôn cho chị, nằm đợi mà chim cò cứ nổi loạn ko ak. <br> Cốc Cốc Cạch, lao vội ra lôi chị vào đóng nhanh cửa và lao vào nhau như thiêu thân, chụt............ưm............chụt............... nhớ em................. quá ưm................... <br> <div class=\"bbImageWrapper js-lbImage\" title=\"04a7fa8.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/04a7fa8.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/04a7fa8.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/04a7fa8.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"04a7fa8.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> chả để chị nói gì thêm mình lao vào chị như hổ đói mà thực ra chị còn đói hơn mình ý chứ, nhanh chóng lột cái váy của chị ném xuống sàn và bộ đồ lót, chị trần truồng dưới ánh đèn sáng troang nhìn càng hấp dẫn, chị cũng ko đợi lâu cũng lôi áo và quần mình tụt xuống hôn hít khắp cơ thể mình. <br> <div class=\"bbImageWrapper js-lbImage\" title=\"05f6dc5.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/05f6dc5.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/05f6dc5.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/05f6dc5.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"05f6dc5.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Mình đè ngược lại chị banh hai chân chị ra và nhìn ngắm cái lồn xinh đẹp của chị, chẳng để chị đợi lâu chụt.......... mình bắt đầu liếm láp cái lồn đầy nước ấy, sột............soạt................... <br> <div class=\"bbImageWrapper js-lbImage\" title=\"0624fb7.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/0624fb7.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/0624fb7.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/0624fb7.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"0624fb7.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> T: sao chưa gì đã lênh láng thế này sột.........soạt................<br> C: ưm...........á.................ư.............á....................... tại ..............chị thèm........................<br> em..........................<br> <div class=\"bbImageWrapper js-lbImage\" title=\"076c987.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/076c987.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/076c987.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/076c987.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"076c987.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Chị rên la to hơn ưm...................A................Á...........................á.............................<br> và như ko chịu được nữa chị kéo mình lên hôn môi mình lưỡi khua liến khoáng và chị hôn dần dân xuống dưới, ối ối ối được BJ các bác ạ cái lưỡi ma thuật ướt át của chị trườn từ trên xuống dưới và bắt đầu liếm dọc con cu mình <br> <div class=\"bbImageWrapper js-lbImage\" title=\"08a6ce9.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/08a6ce9.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/08a6ce9.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/08a6ce9.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"08a6ce9.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> chụt...................ọc.................ọc.....................chụt...............sọt.....................<br> chị mút mát bú liếm thật điêu luyện cái lưỡi dài quấn quanh con cu mình làm cho mình suýt nữa phọt ra, ọc.................oc................sột....................sọt................ cái miệng ấm nóng và ướt ko kém gì cái lồn của chị <br> <div class=\"bbImageWrapper js-lbImage\" title=\"09eb10b.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/09eb10b.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/09eb10b.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/09eb10b.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"09eb10b.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Cứ thế này thì ra mất mình lôi ngay chị lên và hôn môi chị rồi xuống cổ chị.<br> C: yêu............chị đi...........a...................<br> Ót.................................. á................................ưm.................a...........................<br> con cu bóng nhẫy nữa miếng của chị ra vào trơn tuột trong cái lồn của chị, mẹ sướng thế chứ, em gần như ko chiu nổi và muốn ra lắm nhưng mới đút vào cho ra thì phí quá đành làm chậm lại hoãn binh, đồng thời bú mút hai bên vú chị và lấy tay xoa xoa hột le cho chị sướng hơn, người chị thì cứ cong lên cong xuống, hai tay bấu víu khắp cơ thể mình.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"01051a86.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/01051a86.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/01051a86.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/01051a86.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"01051a86.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> á...............á............................a.....................ưm.............a...........................<br> chị rên to hơn và thở gấp hơn chắc chị sắp ra mình cũng đẩy nhanh lên một tí và a.....................ra...........chị..............á...................ra....................... con cu mình vẫn bên trong kéo ra thì thấy trắng xoa con cu.<br> Lật ngược chị lên cho chị thế chủ động cho mình đỡ mất sức, chị bắt đầu ngoáy mông nhẹ nhẹ và di chuyển nhẹ nhàng<br> <div class=\"bbImageWrapper js-lbImage\" title=\"0114de09.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/0114de09.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/0114de09.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/0114de09.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"0114de09.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> nhìn chị dâm đãng như này bảo sao em chịu nổi đây, rồi chị nhịp nhanh dần mình cũng bắt đầu đẩy đưa lên theo chị .<br> a..................a...................a.................a........................a.....................ưm.................... <br> sướng....................... quá....................... sướng..........................<br> chim...........................to ................thế.................á.................á...................á..............<br> <div class=\"bbImageWrapper js-lbImage\" title=\"0121a854.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/0121a854.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/0121a854.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/0121a854.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"0121a854.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"01399b27.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/01399b27.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/01399b27.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/01399b27.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"01399b27.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> những câu nói dâm dục của chị làm mình phấn khích và ko chịu được nữa mình đẩy thật mạng lên trên bạch..............bạch..............á................á.................á................á...............................<br> phọt....................phọt.............a...................a..................ọt...........a...............................<br> ưm.......................ưm.........................ưm......................................<br> <div class=\"bbImageWrapper js-lbImage\" title=\"0154445d.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/0154445d.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/0154445d.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/0154445d.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"0154445d.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> mình lại xả hết tinh trùng vào lồn chị, chị gục xuống người mình thờ hổn hển ư..............ư................. còn bên dưới lồn co bóp liên tục như vắt sữa vậy. sau màn mây mưa mình vẫn ko quên ôm chị và lòng và hôn chị đắm đuối. Vì lén lút nên ko được làm lâu với lại chị ra hai lần nên cũng đã thỏa mãn một nửa rồi.<br> T: em bắn vào thế này có sao ko chị, lần trước cũng thế mà quên ko hỏi chị<br> C: ko sao đâu chị uống thuốc định kì rồi em cứ bắn thoai mái đi.<br> chụt.........................<br> vùi và yên tâm sau câu nói của chị, hai chị em nằm ôm nhau một lúc rồi vào tắm rửa và ra về, lúc vào tắm có làm nhanh thêm một phát nữa và lần này chị mút cho mình phê lắm xong đút vào vừa mới dập được chục cái là ra luôn. sau khi chia tay chị tôi phóng vội đi tìm mua mực khô như đã hứa và quay về trong long nâng nâng con chim thì tê tê các bác ạ.<br> Kết thúc 2 ngày nghỉ sung sướng bên chị và vui vẻ bên các chiến hữu quay lại HN với bộn bề cuộc sống với nhưng lo toan tính toán cho nhưng MB tiếp theo hề hề. Sau này tôi và chị cũng có gặp nhau và quan hệ thêm được khoảng vài lần nữa thì biến cố xẩy đến các bác ạ. tất nhiên cũng nhờ có biến cố này mà tôi và chị đã tách rời được nhau khiến cho cuộc sống hai người thay đổi theo hướng tốt hơn, chị quay lại cuộc sống đời thường với chồng và con cùng với người tình nào thì tôi bây giờ ko rõ nhưng khi tình cờ gặp lại chúng tôi vẫn chào nhau và càfe vui vẻ, cũng được thêm một lần cuối cùng với chị một lần rất là tuyệt vời, chắc tôi ko kể nữa để cho các bác tự tưởng tượng tùy theo phong các và suy nghĩ mỗi người về lần chịch cuối cùng với người tình của mình. <br> Còn về biến cố thì hẹn các bác bài viết sau nhé.<br> Thank for watching",
            "link_uuid": "6d1857c8-29cb-407a-b241-9fd0811b3674",
            "post_id": "post-26272794",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "143",
            "created_at": "2021-06-24 16:38:41"
        },
        {
            "uuid": "2163e18d-0ae0-4d05-b5a9-94ef1b3a6c7d",
            "author": "kirayamg",
            "content": "Chào các bác hôm nay lại tiếp tục câu chuyện Sau màn phang phập vội vàng mà đầy cảm súc hai chị em ôm hôn nhau và cùng đưa nhau vào nhà tắm. Trời như thấu hiểu mưa to hơn mới vl chứ cũng may cai phòng này xây nền cao lại ở đầu dốc nên ko bị ngập. Ngoài trời thì mưa to nhưng trong phòng tắm thì phang nhau ầm ầm. vừa mới vào phòng mình lột nhanh quần áo chị và lao vào nhau hôn hít chao nhau nụ hôn ngọt ngào đam mê trong dục vọng nên con cu dù vừa mới xuất nhưng cũng đã cứng lên rất nhanh nhờ bàn tay chị ( cũng muốn bj nhưng lúc này chỉ muốn phang cho đã còn bj sau này sẽ được ) lần này đẩy chị vào tường bế một chân lên vào ót........... á..................... con cặc lại vào lút cán. Ưm...................... yêu chị đi em, a................a.....................ư............. sướng quá nhìn mặt chị lúc phê kích thích lắm các bác ạ. lần này ko như lúc đầu chả có gì phải vội cả mưa này chả ma nào mò đến đâu em từ từ đưa đẩy con cặc ra vào nhịp nhàng, môt tay nâng chân vòng lên bóp vú một tay bóp mông kéo vào, còn chị một tay bám vào tay mình một tay vòng qua cổ mình kéo mình vào và hôn, lưỡi chị như con rắn lùa vào miệng minh ngoáy loạn xạ, cùng vơi đó là những tiếng rên ưm.............ư................... trong cổ họng chị, một khung cảnh dâm dục hết sức nhóp nhép.................... ưm................................... chụt...................soạt....................sột............................................. chả biết tả thế nao cho đúng nữa chỉ biết rằng nước mát mà ko lại được sự ấm nóng của cơ thể chị cái lồn ẩm ướt của chị, và mình chả nghĩ được gì lắm ngoài việc dã con cặc vào sâu thật sâu trong lồn chị theo đúng yêu cầu. á...................a............................... sâu vào..........em .................sâu .............nữa............... á............... ưm......................... sướng ...........quá................ a...................á........................ chị sắp ra ...........................chị sắp................................á...............................ra...........................a........................á..................ưm................á.................................ra................................ á....................... chị ra lần thứ hai, hơi thở nặng nhọc và gấp gáp, tay chân chị như bủn rủn buông thõng ra, nhưng cơ dưới của chị thì hoạt động hết công suất co bóp chim mình lam mình cũng muốn ra nhưng ko ra được vì chưa đã lắm phải đã hơn cơ. ôm chị vào lòng tiếp tục hôn chị say đắm, Póc con chim tuột ra ngoài và ưm................ hình như chị cảm thấy lạnh dưới nên mặt hơi nhăn vào, ko sao lại lấp ngay đây. T: đổi tư thế nha chị Chị ko nói gì chỉ gật đầu, em xoay người chị lại cho chị chống tay vào tường và từ đằng sau nhẹ nhàng đưa con cu vào, a............... Đứng sau đẩy tới nhìn cặp mông chị săn chắc rung động theo chuyển động của con cu mình ôi thích vãi, em lấy tay xoa xoa bóp lấy bóp để con cả tấm lưng trần trắng mịn nữa chứ, kìm lòng sao nổi phải hôn lên nó nữa mới chịu cơ, nói chung là sướng lắm các bác ạ. còn chị thì chỉ biết bặm môi mắt nhắm nghiền miệng rên ư.....................ử................ và tận hưởng khoái cảm. Mông chị liên tục đẩy ra sau hòa nhịp với mình còn cơ dưới thì cũng co bó siết chặt lấy cu mình, nhìn gương mặt phê pha của chị là ứ thể chịu được rồi còn chưa kể đến hai quả đào tiên cứ nắc nên nắc xuống nắc qua nắc nại hề hề nghĩ lại mà muốn phọt luôn ý chứ. a...............á..................ưm................... chị ............sướng quá................. em cũng ........... sướng lắm. chị với tay ra sau và kéo đầu mình vào và hôn mình ngấu nghiến, và phải công nhân một điều môi chị mềm mọng và lại rất ngọt thơm nữa chứ. chả biết có phải do em phê chị quá mà nghĩ thế ko nhưng chắc mấy bác chăn mb một con mà ngon ngon ma được chén chắc biết cảm giác chén được em hàng mình ao ước nó tê tê lắm a....................a......................á....................á......................a................... sướng............. quá............... a.................ưm................. chị sướn........g................. a.................................. á....................á............................á.............................. nhanh.................nhanh.................... sướng................... chị ra thêm lần nữa. a.......................a........................ư..........ưm.................... nói thật em cũng muốn ra lắm rồi nhưng cũng phải cố vì nghĩ đến gương mặt chị và em muốn ngắm nó lúc ra nên cố kiềm nốt lần này. cho chị nghỉ mấy giây lại xoay người chị lại tư thế lúc đầu và Ót............. a............... sao ..............sao .............khỏe th................ế á....................a............ em muốn..................chị nhớ................ emmmmmmmmmmm...........mãi........... á..............á..................á..............ưm...................... nhanh.....................nuwaa............................nhanh.................. lên......................á...............a................a................ắ........................ chị.................. lại.............á.................á............................ ko để chị nói nữa mình cũng chả kìm nổi nữa tăng tốc thật nhanh a.......................á..................á......................á.................................................... phọt.....................ọt.........................ọt.................................... xả toàn bộ những gì mình nghĩ về chị mấy tháng qua vào cái lồn xinh xắn này. chị ôm chặt lấy mình và co bóp lồn hết cỡ có thể để vắt cạn tinh trùng của mình nụ hôn trao nhau đắm đuối sau đó là thứ mà chị luôn ao ước mỗi khi làm tình xong điều mà chồng chị ko bao giờ làm với chị. Dù chỉ là nụ hôn nhưng nó mang lại sự ấm áp, cảm giác được quan tâm và yêu thương hết mực của người tình dành cho bạn tình ( cái này em đọc trên báo và áp dụng ko ngờ kết quả hơn mong đợi ) và đó là điều chị mong ước. Ngoài trời vẫn mưa con tôi thì phải nói lời chào chị sau toàn bộ những giây phút mặn nồng bên nhau ( phải cho chị về ko thằng chồng dậy lại nghi ) chị em trao nhau nụ hôn cuối rồi dắt xe tiễn chị về còn tôi nằm dài trên ghế với nụ cười mãn cmn nguyện. kể từ đây hành trình lái MB của tôi bắt đầu Thank for watching (ghi chú : đôi lời với các bác đồng dâm ạ. bài Viết của em tham gia thi, mục tiêu vui là chính nếu được giải thì càng vui hơn, về độ chân thực của câu truyên thôi em xin ko nói đến, bác nào tin cũng được ko tin cũng được em cũng ko quan tâm em viết cho các bác cũng vui bình luận quay tay thôi, còn bài viết của em em có thêm hình ảnh cho sống động và phục vụ mục đích quay tay cho dễ dàng hơn, để hay hơn em phải tìm kiếm những hình ảnh từ các bộ phim JAV và sát với câu chuyện nên đôi khi sẽ hơi lâu ra bài một chút và công đoạn tìm kiếm phim nên mong các bác thông cảm. Cuối cùng em xin cảm ơn các bác đã đọc bài viết và like cho em, mong các bác luôn ủng hộ em )",
            "content_html": "Chào các bác hôm nay lại tiếp tục câu chuyện<br> Sau màn phang phập vội vàng mà đầy cảm súc hai chị em ôm hôn nhau và cùng đưa nhau vào nhà tắm. Trời như thấu hiểu mưa to hơn mới vl chứ cũng may cai phòng này xây nền cao lại ở đầu dốc nên ko bị ngập. Ngoài trời thì mưa to nhưng trong phòng tắm thì phang nhau ầm ầm. vừa mới vào phòng mình lột nhanh quần áo chị và lao vào nhau hôn hít chao nhau nụ hôn ngọt ngào<br> <div class=\"bbImageWrapper js-lbImage\" title=\"059396f.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/059396f.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/059396f.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/059396f.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"059396f.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"04a803b.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/04a803b.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/04a803b.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/04a803b.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"04a803b.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> đam mê trong dục vọng nên con cu dù vừa mới xuất nhưng cũng đã cứng lên rất nhanh nhờ bàn tay chị ( cũng muốn bj nhưng lúc này chỉ muốn phang cho đã còn bj sau này sẽ được ) lần này đẩy chị vào tường bế một chân lên vào ót........... á..................... con cặc lại vào lút cán. Ưm...................... yêu chị đi em, a................a.....................ư............. sướng quá <br> <div class=\"bbImageWrapper js-lbImage\" title=\"01de11f.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/01de11f.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/01de11f.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/01de11f.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"01de11f.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"03f9591.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/03f9591.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/03f9591.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/03f9591.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"03f9591.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> nhìn mặt chị lúc phê kích thích lắm các bác ạ. lần này ko như lúc đầu chả có gì phải vội cả mưa này chả ma nào mò đến đâu em từ từ đưa đẩy con cặc ra vào nhịp nhàng, môt tay nâng chân vòng lên bóp vú một tay bóp mông kéo vào, còn chị một tay bám vào tay mình một tay vòng qua cổ mình kéo mình vào và hôn, lưỡi chị như con rắn lùa vào miệng minh ngoáy loạn xạ, cùng vơi đó là những tiếng rên ưm.............ư................... trong cổ họng chị, một khung cảnh dâm dục hết sức <br> <div class=\"bbImageWrapper js-lbImage\" title=\"0100fd31.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/0100fd31.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/0100fd31.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/0100fd31.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"0100fd31.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"08f5cf1.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/08f5cf1.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/08f5cf1.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/08f5cf1.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"08f5cf1.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"0912d38.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/0912d38.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/0912d38.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/0912d38.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"0912d38.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> nhóp nhép.................... ưm................................... <br> chụt...................soạt....................sột.............................................<br> chả biết tả thế nao cho đúng nữa chỉ biết rằng nước mát mà ko lại được sự ấm nóng của cơ thể chị cái lồn ẩm ướt của chị, và mình chả nghĩ được gì lắm ngoài việc dã con cặc vào sâu thật sâu trong lồn chị theo đúng yêu cầu.<br> á...................a............................... sâu vào..........em .................sâu .............nữa............... á...............<br> ưm......................... sướng ...........quá................ a...................á........................<br> <div class=\"bbImageWrapper js-lbImage\" title=\"07b2bae.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/07b2bae.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/07b2bae.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/07b2bae.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"07b2bae.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> chị sắp ra ...........................chị sắp................................á...............................ra...........................a........................á..................ưm................á.................................ra................................ á.......................<br> <div class=\"bbImageWrapper js-lbImage\" title=\"01117721.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/01117721.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/01117721.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/01117721.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"01117721.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"06942b6.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/06942b6.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/06942b6.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/06942b6.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"06942b6.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> chị ra lần thứ hai, hơi thở nặng nhọc và gấp gáp, tay chân chị như bủn rủn buông thõng ra, nhưng cơ dưới của chị thì hoạt động hết công suất co bóp chim mình lam mình cũng muốn ra nhưng ko ra được vì chưa đã lắm phải đã hơn cơ. ôm chị vào lòng tiếp tục hôn chị say đắm, Póc con chim tuột ra ngoài và ưm................ hình như chị cảm thấy lạnh dưới nên mặt hơi nhăn vào, ko sao lại lấp ngay đây.<br> T: đổi tư thế nha chị<br> Chị ko nói gì chỉ gật đầu, em xoay người chị lại cho chị chống tay vào tường và từ đằng sau nhẹ nhàng đưa con cu vào, a............... <br> <div class=\"bbImageWrapper js-lbImage\" title=\"012afa58.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/012afa58.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/012afa58.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/012afa58.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"012afa58.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Đứng sau đẩy tới nhìn cặp mông chị săn chắc rung động theo chuyển động của con cu mình ôi thích vãi, em lấy tay xoa xoa bóp lấy bóp để con cả tấm lưng trần trắng mịn nữa chứ, kìm lòng sao nổi phải hôn lên nó nữa mới chịu cơ, nói chung là sướng lắm các bác ạ. còn chị thì chỉ biết bặm môi mắt nhắm nghiền miệng rên ư.....................ử................ và tận hưởng khoái cảm. <br> Mông chị liên tục đẩy ra sau hòa nhịp với mình còn cơ dưới thì cũng co bó siết chặt lấy cu mình, nhìn gương mặt phê pha của chị là ứ thể chịu được rồi <br> <div class=\"bbImageWrapper js-lbImage\" title=\"02cf141.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/02cf141.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/02cf141.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/02cf141.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"02cf141.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> còn chưa kể đến hai quả đào tiên cứ nắc nên nắc xuống nắc qua nắc nại hề hề nghĩ lại mà muốn phọt luôn ý chứ.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"013a41a9.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/013a41a9.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/013a41a9.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/013a41a9.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"013a41a9.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> a...............á..................ưm................... chị ............sướng quá.................<br> <div class=\"bbImageWrapper js-lbImage\" title=\"01ee0bf.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/01ee0bf.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/01ee0bf.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/01ee0bf.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"01ee0bf.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> em cũng ........... sướng lắm. chị với tay ra sau và kéo đầu mình vào và hôn mình ngấu nghiến, và phải công nhân một điều môi chị mềm mọng và lại rất ngọt thơm nữa chứ. chả biết có phải do em phê chị quá mà nghĩ thế ko nhưng chắc mấy bác chăn mb một con mà ngon ngon ma được chén chắc biết cảm giác chén được em hàng mình ao ước nó tê tê lắm <br> <div class=\"bbImageWrapper js-lbImage\" title=\"025649b.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/025649b.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/025649b.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/025649b.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"025649b.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> a....................a......................á....................á......................a................... sướng............. quá...............<br> a.................ưm................. chị sướn........g................. a..................................<br> á....................á............................á.............................. nhanh.................nhanh.................... sướng................... <br> <div class=\"bbImageWrapper js-lbImage\" title=\"031bdf4.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/031bdf4.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/031bdf4.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/031bdf4.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"031bdf4.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> chị ra thêm lần nữa. a.......................a........................ư..........ưm....................<br> nói thật em cũng muốn ra lắm rồi nhưng cũng phải cố vì nghĩ đến gương mặt chị và em muốn ngắm nó lúc ra nên cố kiềm nốt lần này. cho chị nghỉ mấy giây lại xoay người chị lại tư thế lúc đầu và Ót............. a...............<br> <div class=\"bbImageWrapper js-lbImage\" title=\"043f60c.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/043f60c.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/043f60c.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/043f60c.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"043f60c.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> sao ..............sao .............khỏe th................ế á....................a............<br> em muốn..................chị nhớ................ emmmmmmmmmmm...........mãi...........<br> á..............á..................á..............ưm......................<br> <div class=\"bbImageWrapper js-lbImage\" title=\"05b1f4f.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/05b1f4f.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/05b1f4f.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/05b1f4f.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"05b1f4f.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> nhanh.....................nuwaa............................nhanh.................. lên......................á...............a................a................ắ........................<br> chị.................. lại.............á.................á............................ <br> ko để chị nói nữa mình cũng chả kìm nổi nữa tăng tốc thật nhanh <br> a.......................á..................á......................á....................................................<br> <div class=\"bbImageWrapper js-lbImage\" title=\"0619593.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/0619593.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/0619593.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/0619593.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"0619593.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> phọt.....................ọt.........................ọt....................................<br> xả toàn bộ những gì mình nghĩ về chị mấy tháng qua vào cái lồn xinh xắn này. chị ôm chặt lấy mình và co bóp lồn hết cỡ có thể để vắt cạn tinh trùng của mình <br> <div class=\"bbImageWrapper js-lbImage\" title=\"0796cd4.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/0796cd4.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/0796cd4.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/0796cd4.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"0796cd4.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> nụ hôn trao nhau đắm đuối sau đó là thứ mà chị luôn ao ước mỗi khi làm tình xong điều mà chồng chị ko bao giờ làm với chị. <br> <div class=\"bbImageWrapper js-lbImage\" title=\"083ed3e.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/083ed3e.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/083ed3e.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/083ed3e.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"083ed3e.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"09811ae.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/09811ae.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/09811ae.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/09811ae.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"09811ae.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Dù chỉ là nụ hôn nhưng nó mang lại sự ấm áp, cảm giác được quan tâm và yêu thương hết mực của người tình dành cho bạn tình ( cái này em đọc trên báo và áp dụng ko ngờ kết quả hơn mong đợi ) và đó là điều chị mong ước.<br> Ngoài trời vẫn mưa con tôi thì phải nói lời chào chị sau toàn bộ những giây phút mặn nồng bên nhau ( phải cho chị về ko thằng chồng dậy lại nghi ) chị em trao nhau nụ hôn cuối rồi dắt xe tiễn chị về còn tôi nằm dài trên ghế với nụ cười mãn cmn nguyện. kể từ đây hành trình lái MB của tôi bắt đầu <br> Thank for watching<br> <br> (ghi chú : đôi lời với các bác đồng dâm ạ.<br> bài Viết của em tham gia thi, mục tiêu vui là chính nếu được giải thì càng vui hơn, về độ chân thực của câu truyên thôi em xin ko nói đến, bác nào tin cũng được ko tin cũng được em cũng ko quan tâm em viết cho các bác cũng vui bình luận quay tay thôi, còn bài viết của em em có thêm hình ảnh cho sống động và phục vụ mục đích quay tay cho dễ dàng hơn, để hay hơn em phải tìm kiếm những hình ảnh từ các bộ phim JAV và sát với câu chuyện nên đôi khi sẽ hơi lâu ra bài một chút và công đoạn tìm kiếm phim nên mong các bác thông cảm. Cuối cùng em xin cảm ơn các bác đã đọc bài viết và like cho em, mong các bác luôn ủng hộ em )",
            "link_uuid": "6d1857c8-29cb-407a-b241-9fd0811b3674",
            "post_id": "post-26270455",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "50",
            "created_at": "2021-06-24 16:38:41"
        },
        {
            "uuid": "35b467a6-db60-4399-bf43-337123979112",
            "author": "kirayamg",
            "content": "XIN CHÀO CÁC BÁC Lâu lắm mối quay lại diễn đàn, để mở đầu năm mới e sẽ bắt đầu 1 topic những câu chuyện nửa thật nửa ảo kể về những mẩu chuyện tình dục kích thích trong cuộc sống. Nói qua một chút Thật là sao là người thật cảnh thật, còn Ảo là sao là tưởng tượng được chịch người đó thế mới kích thích chứ chịch thật chưa chắc đã sướng như khi mình tưởng tượng nhé Các bác cứ vào kể những câu chuyện tưởng tượng của mình để anh em cùng sướng nhé. E xin mở bát đầu tiên. Câu chuyện đầu tiên của e kể về chuyện tưởng tượng được chịch chị họ vợ e: Các cụ có câu con thầy, vợ bạn, gái cơ quan còn bà chị họ này cũng chả biết thuộc loại nào nữa nhưng cũng ko nên dây, nhưng sự đời các gì càng cấm càng muốn, càng muốn lại càng kích thích. E và vợ thì yêu nhau từ ngày còn lớp 12, bà chị này thì ở quê họ hàng ruột thịt gần hơn vợ e 2t thôi, sau này lên học đh e học khác trường vợ, nên ko ở gần nhau lắm còn vợ e thì ở cùng bà chị này, trường bà này thì lại gần trường e nói chung nó có chút định mệnh. Nói qua bà chị này tí, bà này thì thấp có 1m55, dáng người nhỏ nhỏ, ngực bé ko to ( nhiều lần nhìn lén thay quần áo hoặc mặc áo cổ rộng cúi hở cả đầu ti), da ngăm ngăm đen, và cận lòi ra ( 9 độ cơ), tính tình thì bảo thủ cố chấp khó tính nứa, mặt mũi cũng ưa nhìn ko phải xấu, nhưng được nhất là còn trinh vì thuộc loại ghét đàn ông hay sao mà bao năm ko có ny + khó tính nên hiện tại bố mẹ đang tính góp gạch xây miếu cho là vừa. E thì hay sang phòng gấu chơi và nói thẳng cũng hay ngủ lại đợt mới lên đh sang ngủ lại thì cả 3 ngủ cùng nhau e nằm trong vợ nằm giữa bà này nằm ngoài. e nhớ như in có lần mùa đông lại ngủ 3 vợ e thì dúc vào người e rồi đắp hai chăn riêng bà kia chắc lạnh nên cũng dúi sát vào vợ e đang đêm ngủ e cùa tay sang thấy đụng chúng người bà này, thế là tiện cơ hội sờ tí, cũng chỉ dám sờ nhẹ áo ngoài chứ nào dám thò vào trong xong sờ xuống dưới, đang mân mê đùi mát rượi chuẩn bị lên đến háng thì bà này cầm tay e giữ lại, khỏi phải nói sợ vãi linh hồn với tính cách của bà là sẽ làm ầm lên, nhưng thế nào bà ko nói gì cứ nắm tay mình đẩy ra nhẹ nhàng rồi nằm quay lưng lại e sợ quá nên thôi. Có 1 lần khac giả vờ để quên đt trong nhà tắm bật mẹ quay phim vì ko có đèn flash nên ko sợ lộ vứt đấy quay lén được bà này tắm. đoạn phim đó phải nói là quay tay quá tuyệt luôn tiêc là đợt bỏ lên mediafile lưu trữ lâu ko vào bị mất bố lúc nào chả hay. phải nói là nhìn vợ xôi thịt nhiều nhìn bà này nhỏ con vừa vặn thấy kích thích vãi luôn, lông l** cắt tỉa gọn gàng, bím thì múp lại còn khít vì còn trinh, da ngăm ngăm nên đầu ti thâm đen mà lại to nữa nhìn phê lắm các bác ạ. Có 1 lần kích thích nhất vợ e về nhà nghỉ hè bà này thì ở lại về sau mà nhà tro gần bến xe hôm trước ngày về quê e mang đồ sang ở cho gần tối ra bến cho tiện. cả ngày 2 chị em ngồi chơi người trên gác xép thằng ở dưới chim cứ chào cờ. Lúc ngủ trưa e đánh liều ngủ ở dưới nhưng nằm xem lại clip bà này tắm quay tay nếu bà có xuống đi vệ sinh bắt gặp có khi đánh liều chơi luôn. nằm quay tay tưởng tượng cảnh mình hiếp dâm bà này. Cái loai khó tính bà kiểu bảo thủ mà hiếp dâm nó, các bác biết rồi đấy có những con nó chống cự đến cùng kể cả là l** đã ngậm cu. Nghĩ đến cảnh ngậm hai núm vú thâm xì vào mồm mà mút mát, hai cái đầu ti to đen cắn cắn day day ôi sướng cu lắm các bác ạ, rồi còn cái bím còn trinh nữa chứ mẹ mình thì to con bà này thì bé cứ nghĩ cái của mình to đút vào của bà nhỏ chắc nhấp vài ba cái phọt mẹ nó mất, nghi đến cảnh bế thuốc bà này lên rồi địt từ dưới lên mà sướng đéo tả được, nhất là nghĩ đến việc bà vừa rên vừa khóc xin tha ròi vừa chửi rủa mình còn mình thì cứ ra sức địt và xuất vào bím bà ý e hôm đó sóc 3 phát liền. mà kiểu cứ nghĩ nhiều đến là tối lại nằm mơ thấy. Tối đó em lên xe nằm mơ thây cảnh mình địt nhau với bà ý như phim luôn, đầu tiên là e lến mua viagal nghiền nát rồi cho vào bình nước uống. mà nhà có hai người mùa hè nữa chứ, đang ngủ trưa nóng bữa nghe bà rên ư....ư.... mò lên xem sao thấy bà này mồ hôi nhễ nhại ướt hết người giống như thế này nhưng trong mơ của e nó ướt hơn cơ sau đó e lại gần vờ như lay lay xem bà có chuyện gì xem phản ứng ra sao thì bà mắt mở lim dim người thì cong như tôm quằn quại kêu chị nóng quá, 1 tay thì bóp ngực tay thì bóp bím hề cái này chăc các bác thấy quá nhièu rồi. sau đó e lại gần bắt đầu đặt tay lên mông và xoa rồi xoa xuống đùi nằm lại gần bà ý kéo bà ý xoay về phía mình, bà ấy quay lại với khuôn mặt lấm tấm mồ hôi đôi mắt lim dim và mình bắt đầu hôn bà ý, bà này thì còn chút lý trí chống cự nhưng sức yếu dần lúc đầu ngậm chặt miện sau rồi cũng để yên mình lùa lưỡi vào, sau đó thì cũng mút lưỡi mình ầm ầm , rồi e đặt tay lên ngực bộ ngực ao ướt bấy lâu xoa bóp bên ngoài lúc đâu còn gạt tay mình ra sau đó thì cũng kệ rồi e luồn từ dưới lên cởi nút áo đằng sau vén lên và ngắm ôi đen thâm mà đẹp là hồn e lập tức hơi trườn xuống và bú liếm ngấu nghiến bà này thì bị kích thích cứ thế là ưỡn ẹo con người và rên ư......ưm.......... kích thích. Miệng bú vú thì tay phải nghịch l** tay e thò xuống dưới thò vào trong cái quần đùi ống rộng và bắt đầu sờ luôn vào lồn ôi nước nước lồn nhờn nhờn ấm ấm mà bà này còn trinh nên e chỉ miết miết ở ngoài với day hột le tí đút vào phá trinh bằng chim. nhanh chóng e lột quần bá ý xuống lúc đầu còn giữ lại nhưng giữ bằng niềm tin lột được quần e kéo chân bà này quàng lên người mình để tay mình sờ bím cho dễ, ôi cái cảnh tượng sex quyến rũ lắm các bác sau đó e nhổ ít nước miếng quyệt vào chim cho nó chơn chu và bắt đầu cạ cạ vào bím bà này cũng như đầy dần vào thì. Ưm...... đừng em đừng làm thế....ư......... mình ngừng lại đi........... một nụ hôn lấp miêng bá ý và á........... chim e đã vào được 1 nửa đủ qua màng trinh mỏng manh. cơ thể bà ý co cứ lại bấu chặt lấy e, nước mắt bà ý rỉ ra mắt nhắm chặt vẻ đau đớn, e để bà ý quen 1 tí và bắt đầu hôn lại tay xoa lưng bóp mong bóp ngực và chim cố ấn cho hết sau khoảng 30 giây e bắt đầu màn nhấp nhẹ nhàng nhẹ nhàng cho đến khi quen rồi thì chị mạnh liệt hơn chủ động hôn e tay thì bấu chặt mình và thở mạnh rên ư..........ư............ trong miệng và với cái lồn trinh nguyên e đã xuất luôn chỉ sau 3p nhấp mãnh liệt còn bà ý thì co bop l** dữ dội. nhưng với 1 cái L** ngon như thế mà nhất là khi mình lại ước ao thì đâu dễ gì chim xẹp đi chỉ sau 1 lần xuất vẫn để thế và nhấp tiếp lần này e kéo bà lên trên ưỡn cong mông cho mình nhấp vào, bạch bạch bạch, Ưm............ư............a.............., âm thanh dục vọng vang lên giữa trưa hè nằng trói. tiếp đến là tư thế e muốn làm với bà ý nhất, bế thốc bà ý lê cho giựa lưng và tường và mình đóng phầm phập vào cái l** non tư ý bà ý thì cắn răng mà chịu đựng, và cuối cùng kết thúc bằng thế dogdy khi cái cơ thể nhỏ bé đổ ụp xuống mông vẫn chổng cao và mình bắn tinh trùng vào thằng cái l** đó ôi cảm giác phê lắm các bác ạ. Đó là giấc mơ tình dục của em còn các bác hãy chia sẻ câu chuyện của mình để anh em cùng quay tay Cảm ơn anh em đã đọc bài!",
            "content_html": "XIN CHÀO CÁC BÁC <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"28059147_749269938609344_3415207830762668550_nc58406cfee97fca2.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/23\/28059147_749269938609344_3415207830762668550_nc58406cfee97fca2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/23\/28059147_749269938609344_3415207830762668550_nc58406cfee97fca2.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/23\/28059147_749269938609344_3415207830762668550_nc58406cfee97fca2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"28059147_749269938609344_3415207830762668550_nc58406cfee97fca2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Lâu lắm mối quay lại diễn đàn, để mở đầu năm mới e sẽ bắt đầu 1 topic những câu chuyện nửa thật nửa ảo kể về những mẩu chuyện tình dục kích thích trong cuộc sống. Nói qua một chút Thật là sao là người thật cảnh thật, còn Ảo là sao là tưởng tượng được chịch người đó thế mới kích thích chứ chịch thật chưa chắc đã sướng như khi mình tưởng tượng nhé <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"> <br> Các bác cứ vào kể những câu chuyện tưởng tượng của mình để anh em cùng sướng nhé. E xin mở bát đầu tiên.<br> <br> Câu chuyện đầu tiên của e kể về chuyện tưởng tượng được chịch chị họ vợ e:<br> Các cụ có câu con thầy, vợ bạn, gái cơ quan còn bà chị họ này cũng chả biết thuộc loại nào nữa nhưng cũng ko nên dây, nhưng sự đời các gì càng cấm càng muốn, càng muốn lại càng kích thích. E và vợ thì yêu nhau từ ngày còn lớp 12, bà chị này thì ở quê họ hàng ruột thịt gần hơn vợ e 2t thôi, sau này lên học đh e học khác trường vợ, nên ko ở gần nhau lắm còn vợ e thì ở cùng bà chị này, trường bà này thì lại gần trường e nói chung nó có chút định mệnh. <br> Nói qua bà chị này tí, bà này thì thấp có 1m55, dáng người nhỏ nhỏ, ngực bé ko to ( nhiều lần nhìn lén thay quần áo hoặc mặc áo cổ rộng cúi hở cả đầu ti), da ngăm ngăm đen, và cận lòi ra ( 9 độ cơ), tính tình thì bảo thủ cố chấp khó tính nứa, mặt mũi cũng ưa nhìn ko phải xấu, nhưng được nhất là còn trinh vì thuộc loại ghét đàn ông hay sao mà bao năm ko có ny + khó tính nên hiện tại bố mẹ đang tính góp gạch xây miếu cho là vừa.<br> E thì hay sang phòng gấu chơi và nói thẳng cũng hay ngủ lại đợt mới lên đh sang ngủ lại thì cả 3 ngủ cùng nhau e nằm trong vợ nằm giữa bà này nằm ngoài. e nhớ như in có lần mùa đông lại ngủ 3 vợ e thì dúc vào người e rồi đắp hai chăn riêng bà kia chắc lạnh nên cũng dúi sát vào vợ e đang đêm ngủ e cùa tay sang thấy đụng chúng người bà này, thế là tiện cơ hội sờ tí, cũng chỉ dám sờ nhẹ áo ngoài chứ nào dám thò vào trong xong sờ xuống dưới, đang mân mê đùi mát rượi chuẩn bị lên đến háng thì bà này cầm tay e giữ lại, khỏi phải nói sợ vãi linh hồn với tính cách của bà là sẽ làm ầm lên, nhưng thế nào bà ko nói gì cứ nắm tay mình đẩy ra nhẹ nhàng rồi nằm quay lưng lại e sợ quá nên thôi. Có 1 lần khac giả vờ để quên đt trong nhà tắm bật mẹ quay phim vì ko có đèn flash nên ko sợ lộ vứt đấy quay lén được bà này tắm. đoạn phim đó phải nói là quay tay quá tuyệt luôn tiêc là đợt bỏ lên mediafile lưu trữ lâu ko vào bị mất bố lúc nào chả hay. phải nói là nhìn vợ xôi thịt nhiều nhìn bà này nhỏ con vừa vặn thấy kích thích vãi luôn, lông l** cắt tỉa gọn gàng, bím thì múp lại còn khít vì còn trinh, da ngăm ngăm nên đầu ti thâm đen mà lại to nữa nhìn phê lắm các bác ạ. <br> Có 1 lần kích thích nhất vợ e về nhà nghỉ hè bà này thì ở lại về sau mà nhà tro gần bến xe hôm trước ngày về quê e mang đồ sang ở cho gần tối ra bến cho tiện. cả ngày 2 chị em ngồi chơi người trên gác xép thằng ở dưới chim cứ chào cờ. Lúc ngủ trưa e đánh liều ngủ ở dưới nhưng nằm xem lại clip bà này tắm quay tay nếu bà có xuống đi vệ sinh bắt gặp có khi đánh liều chơi luôn. nằm quay tay tưởng tượng cảnh mình hiếp dâm bà này.<br> Cái loai khó tính bà kiểu bảo thủ mà hiếp dâm nó, các bác biết rồi đấy có những con nó chống cự đến cùng kể cả là l** đã ngậm cu. Nghĩ đến cảnh ngậm hai núm vú thâm xì vào mồm mà mút mát, hai cái đầu ti to đen cắn cắn day day ôi sướng cu lắm các bác ạ, rồi còn cái bím còn trinh nữa chứ mẹ mình thì to con bà này thì bé cứ nghĩ cái của mình to đút vào của bà nhỏ chắc nhấp vài ba cái phọt mẹ nó mất, nghi đến cảnh bế thuốc bà này lên rồi địt từ dưới lên mà sướng đéo tả được, nhất là nghĩ đến việc bà vừa rên vừa khóc xin tha ròi vừa chửi rủa mình còn mình thì cứ ra sức địt và xuất vào bím bà ý e hôm đó sóc 3 phát liền. mà kiểu cứ nghĩ nhiều đến là tối lại nằm mơ thấy.<br> Tối đó em lên xe nằm mơ thây cảnh mình địt nhau với bà ý như phim luôn, đầu tiên là e lến mua viagal nghiền nát rồi cho vào bình nước uống. mà nhà có hai người mùa hè nữa chứ, đang ngủ trưa nóng bữa nghe bà rên ư....ư.... mò lên xem sao thấy bà này mồ hôi nhễ nhại ướt hết người giống như thế này nhưng trong mơ của e nó ướt hơn cơ <br> <div class=\"bbImageWrapper js-lbImage\" title=\"150330574534164-anh-36bff2d924da1cd93.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/150330574534164-anh-36bff2d924da1cd93.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/150330574534164-anh-36bff2d924da1cd93.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/150330574534164-anh-36bff2d924da1cd93.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"150330574534164-anh-36bff2d924da1cd93.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> sau đó e lại gần vờ như lay lay xem bà có chuyện gì xem phản ứng ra sao thì bà mắt mở lim dim người thì cong như tôm quằn quại kêu chị nóng quá, 1 tay thì bóp ngực tay thì bóp bím hề cái này chăc các bác thấy quá nhièu rồi. sau đó e lại gần bắt đầu đặt tay lên mông và xoa rồi xoa xuống đùi nằm lại gần bà ý kéo bà ý xoay về phía mình, bà ấy quay lại với khuôn mặt lấm tấm mồ hôi đôi mắt lim dim và mình bắt đầu hôn bà ý, bà này thì còn chút lý trí chống cự nhưng sức yếu dần lúc đầu ngậm chặt miện sau rồi cũng để yên mình lùa lưỡi vào, sau đó thì cũng mút lưỡi mình ầm ầm , rồi e đặt tay lên ngực bộ ngực ao ướt bấy lâu xoa bóp bên ngoài lúc đâu còn gạt tay mình ra sau đó thì cũng kệ rồi e luồn từ dưới lên cởi nút áo đằng sau vén lên và ngắm ôi đen thâm mà đẹp là hồn e lập tức hơi trườn xuống và bú liếm ngấu nghiến bà này thì bị kích thích cứ thế là ưỡn ẹo con người và rên ư......ưm.......... kích thích. <br> Miệng bú vú thì tay phải nghịch l** tay e thò xuống dưới thò vào trong cái quần đùi ống rộng và bắt đầu sờ luôn vào lồn ôi nước nước lồn nhờn nhờn ấm ấm mà bà này còn trinh nên e chỉ miết miết ở ngoài với day hột le tí đút vào phá trinh bằng chim. nhanh chóng e lột quần bá ý xuống lúc đầu còn giữ lại nhưng giữ bằng niềm tin lột được quần e kéo chân bà này quàng lên người mình để tay mình sờ bím cho dễ, ôi cái cảnh tượng sex quyến rũ lắm các bác <br> <div class=\"bbImageWrapper js-lbImage\" title=\"nhung_tu_the_quan_he_cho_chang_ngat_ngay30af9832fb4e0f363.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/nhung_tu_the_quan_he_cho_chang_ngat_ngay30af9832fb4e0f363.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/nhung_tu_the_quan_he_cho_chang_ngat_ngay30af9832fb4e0f363.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/nhung_tu_the_quan_he_cho_chang_ngat_ngay30af9832fb4e0f363.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"nhung_tu_the_quan_he_cho_chang_ngat_ngay30af9832fb4e0f363.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> sau đó e nhổ ít nước miếng quyệt vào chim cho nó chơn chu và bắt đầu cạ cạ vào bím bà này cũng như đầy dần vào thì. Ưm...... đừng em đừng làm thế....ư......... mình ngừng lại đi........... một nụ hôn lấp miêng bá ý và á........... chim e đã vào được 1 nửa đủ qua màng trinh mỏng manh. cơ thể bà ý co cứ lại bấu chặt lấy e, nước mắt bà ý rỉ ra mắt nhắm chặt vẻ đau đớn, e để bà ý quen 1 tí và bắt đầu hôn lại tay xoa lưng bóp mong bóp ngực và chim cố ấn cho hết sau khoảng 30 giây e bắt đầu màn nhấp nhẹ nhàng nhẹ nhàng cho đến khi quen rồi thì chị mạnh liệt hơn chủ động hôn e tay thì bấu chặt mình và thở mạnh rên ư..........ư............ trong miệng <br> <div class=\"bbImageWrapper js-lbImage\" title=\"orgasm-during-sex857bfced7d96c2fc.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/orgasm-during-sex857bfced7d96c2fc.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/orgasm-during-sex857bfced7d96c2fc.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/orgasm-during-sex857bfced7d96c2fc.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"orgasm-during-sex857bfced7d96c2fc.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> và với cái lồn trinh nguyên e đã xuất luôn chỉ sau 3p nhấp mãnh liệt còn bà ý thì co bop l** dữ dội. nhưng với 1 cái L** ngon như thế mà nhất là khi mình lại ước ao thì đâu dễ gì chim xẹp đi chỉ sau 1 lần xuất vẫn để thế và nhấp tiếp lần này e kéo bà lên trên ưỡn cong mông cho mình nhấp vào, bạch bạch bạch, Ưm............ư............a.............., âm thanh dục vọng vang lên giữa trưa hè nằng trói. tiếp đến là tư thế e muốn làm với bà ý nhất, bế thốc bà ý lê cho giựa lưng và tường và mình đóng phầm phập vào cái l** non tư ý bà ý thì cắn răng mà chịu đựng, và cuối cùng kết thúc bằng thế dogdy khi cái cơ thể nhỏ bé đổ ụp xuống mông vẫn chổng cao <br> <div class=\"bbImageWrapper js-lbImage\" title=\"c25bcd34f3427953658ae8e29b102741.14496385d4e72cc572.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/c25bcd34f3427953658ae8e29b102741.14496385d4e72cc572.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/c25bcd34f3427953658ae8e29b102741.14496385d4e72cc572.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/c25bcd34f3427953658ae8e29b102741.14496385d4e72cc572.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"c25bcd34f3427953658ae8e29b102741.14496385d4e72cc572.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> và mình bắn tinh trùng vào thằng cái l** đó ôi cảm giác phê lắm các bác ạ.<br> <br> Đó là giấc mơ tình dục của em còn các bác hãy chia sẻ câu chuyện của mình để anh em cùng quay tay<br> Cảm ơn anh em đã đọc bài!",
            "link_uuid": "34c19da7-40c2-4a7a-850c-48e24eb89bf2",
            "post_id": "post-29193538",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "27",
            "created_at": "2021-06-24 16:34:29"
        },
        {
            "uuid": "59d57e5d-aaf8-44af-b1c7-71e6619adaf0",
            "author": "kirayamg",
            "content": "Xin chào các bác đồng dâm, hôm nay em sẽ tiếp tục câu chuyện của mình nhưng sẽ tua nhanh hơn chút cho các bác đỡ phải mong chờ đoạn hay quá lâu, ok let's go Sau cái ngày phỏng vấn và khai trương ( khai trương thì cũng ko có gì đặc sắc cho lấm chỉ gọi là làm tiệc hoa quả thắp hương vớ vản còn sau đó mấy ông bà ấy rủ nhau đi ăn mảnh ở đâu em chịu ), vì là phòng tập mới lại có tiếng của phòng bên kia nên khá đông người tìm đến để tập, và tất nhiên ko thể thiếu nữ được, đủ các độ tuổi teen có trẻ có già có chưa chồng có có chồng có hề hề và em quan sát thấy số lượng MB nhiều hơn số lượng rau phải gấp đôi ôi trao thích phết các bác. Phòng tập này thiết kế lại hợp ý mình chứ ( chả phải riêng em bất kể thằng con trai nào đến tập cũng thích như thế hết ) ko có phòng nam nữ riêng biệt mà chung hết chẳng qua là được ngăn cách bởi một tấm kính trong suốt thôi ( kính này ngày nào em cũng lau bóng loáng ), bây giờ phòng tập nào cũng thế cả thôi, con gái bây giờ ko còn ngại như xưa nữa mà thả thính thì phải có người thấy mới đớp được thính chứ, còn mấy chị mấy cô mấy bác đến phòng tập cốt cũng là để người đẹp và được nhiều người ngắm nên anh em trong phòng cứ phải gọi là nước miếng đâu cho lại được. Tuy mình ở bên trai nhưng hầu như toàn hướng dẫn bên gái là chính và tất nhiên mình đã tia được kha khá mục tiêu bao gồm cả chị vợ ông chủ phòng và bà bạn của chị cũng làm HLV ( bà này nhà giàu rảnh nên đến đó vừa làm HLV vừa tập nên người đẹp vl mấy ông già còn phải suýt xoa ) ảnh minh họa ảnh em lấy trên Haivl lâu lắm rồi nhìn vẫn hay Bà này là mục tiêu hàng đầu nhưng nghĩ lại nhiều khi muốn đầu hàng vì nói thẳng là khó với lắm vì bà nhà giàu tiền ko thiếu trả thiếu gì nên rất khó tiếp cận, và lại chồng bà cũng đập trai đập lọ nhưng may mà ko đi tập. Thôi thì cứ từ từ dù gì cũng là ăn lại của chồng bà nên ko được vội nóng nẩy là dễ ỉa chảy hề hề, trước khi tiếp cận mb hạng sang này thì e đã trải qua với hai mb khác ở phòng tập cũng ngon ko kém. Chuyện là thế này vào một buổi sáng đang lụi cụi dọn dẹp ( mình kiêm luôn dọn dẹp phòng và chông coi phong đến khi đóng cửa cùng với đứa cháu họ hàng của ông chủ phòng ) thì có hai người con gái một cũng tầm 3x một mới 16 - 18 đến hỏi tập tành, mình vui vẻ tiếp chuyện hướng dẫn cho họ giá cả và các loại dịch vụ trong lúc trao đổi cứ gọi mb kia là chị vì nghĩ là 2 chị em, đến khi ghi vé hỏi ra mới biết hóa ra là hai mẹ con ( mẹ con đéo gì nhìn như chị em ) nhìn mẹ thì nói thật hấp dẫn ko kém cạnh con là mấy. sau khi ghi vé bắt đầu vào tập thì mình hướng dẫn bà mẹ tập còn đứa con thì kệ, đứa con đấy đi gọi là cho vui chứ tập tành gì, người nó nhìn cũng ổn ổn nên chả cần tập mấy mà giới trẻ giờ toàn lên check in là chính. Bà chị này rất chịu khó tập tánh nhưng lại chỉ tập buổi sáng ( càng tốt có cơ hội đong đưa vì sáng cũng ít chỉ khoảng 20 ng) thời gian đầu mình còn giữ ý ko dám tơ tưởng gì mấy, trong lúc hướng dẫn cũng nói chuyện vui với chị ( lúc đầu gọi là cô sau khi ghi vé nhưng mb bắt gọi là chị cho trẻ ) dần dần cũng thân thân, đứa con gái thì lúc đi lúc ko nên mình càng có cơ hội tiếp cận. Rồi thì chị cũng xin số điện thoại để về nhà tập thêm và hỏi thêm về dinh dưỡng, cứ thế tối đến lại nhắn tin qua lại chát chít vui vui, nói chuyện tập thì ít mà nói chuyện linh tinh thì nhiều, lúc đầu chỉ hỏi thăm xã giao sau đó chị cũng bắt đầu tâm sự nhiều chuyện gia đình, chị nói chị lấy chồng khi khá sơm do bồng bột ăn chơi của tuổi trẻ, con gái chị năm nay cũng vừa tròn 17 còn chị cũng đã 35, cuộc sống gia đình khá ổn nếu ko muốn nói là nhàm chán, nhà chị có cửa hàng buôn bán nhỏ ở nhà còn chồng chị thì ghi lô đề nên kinh tế cũng khá khá, nhưng chồng chị lại khá ham chơi nên chả quan tâm chị là mấy, sau khi đẻ và chăm lo việc gia đình dù cũng đã tâp luyện đi bộ thể dục nhưng chị xuống sắc nhiều nên chồng cũng chán ít động tới, hề bắt bài ngay mình cũng bắt đầu hỏi thăm rồi vờ như đồng cảm nói chuyện chia sẻ khuyên nhủ với chị ( thích bỏ mẹ luôn ý chứ ) lâu dần cũng chiếm được tình cảm của chị, chị nói cũng thích mình thích cách nói chuyện và thích những lúc hai chị em tập cùng nhau. Vui vẻ được 3 tháng thì thế đéo nào thằng chồng chị lại đòi đi tập cùng, kệ mình thì chả sao cơ mà nhìn chị cứ ko thích nên mình cũng đoán đoán ra, sau về chị tâm sự thằng này tính nó hay sĩ thấy vợ đi tập cũng đua đòi đi theo nhưng cũng kiểu bữa được bữa ko mà toàn đi muộn hơn sau chị 30p đế 1h, mỗi lúc ko có nó chị tập hăng hơn và cười nhiều hơn. Và rồi ngày định mệnh cũng đến hôm đó trời mưa buổi sáng cũng khá to, một mình loay hoay dọn dẹp ( con bé kia mưa quá nó lười nên ở nhà ) mình đoán chắc chả có ai đi tập đâu đang gác chân lên ghế định ngủ thì nghe tiếng xe máy quen quen mở mắt ra thì thấy chị trong bộ áo mưa cười cười nhìn mình. chạy vội ra dắt xe vào nhà mình bảo T: sao mưa to thế mà chị cũng đi tập ạ C: ui dời mưa to kệ e ak, chị đi quen rồi ko đi ko chịu được T: chị có bị ướt ko em có khăn tắm ở ghế ý chị vào phòng tắm lau khô đi ko cảm chị cởi bộ áo mưa ra và cười cầm khăn tắm đi vào nhà tắm nữ, lúc chị bước đi khuất bỗng mình nổi ý định tà dâm hề hề, ko tà dâm sao được nhìn chị lúc đấy hấp dẫn lắm mình mới nhìn ngó bên ngoài khép một bên cánh cửa vào, nhẹ nhàng rón rén tiến gần về phía phòng tắm nghe tiếng nước chảy róc rách mà tim đâp loạn xạ, bỗng nghe tiếng chị gọi làm mình giật bắn người. C: T ơi vào đây chị nhờ tí T: da....dạ có gì thế chị nhà tắm nữ em vào ko tiện ( phải giữ chút chữ tín thì mới dễ làm ăn ) C: ui zời có ai đâu chị em minh mà chị nhờ tí bước vội vào thì chị vẫn với bộ đồ tập hấp dẫn như mọi khi ( ảnh minh họa ở trên ) đang loay hoay cái mấy sấy, hóa ra chị muốn mình sấy tóc hộ chị còn chị thì dùng khăn lau cho nhanh, đứng sau sấy tóc cho chị mà thằng nhỏ cứ cứng cứng ngóc đầu lên, sáng đi vội quên cả ko mặc sịp nữa chứ, đứng sau nhìn ra trước thấy bầu ngực lấp ló của chị cùng với mùi hương cơ thể, ôi định mệnh chỉ muốn hấp chị luôn thôi. Bỗng em có suy nghĩ táo cmn bạo luôn, dù gì cũng chiếm được chút tình cảm rồi đánh liều xem sao biết đâu được ăn trái cấm. thế là tiến sát sát vào người chị và cứ giả vờ như vô tình đụng đụng con cu vào mông chị mặt thì quay đi hướng khác chờ phản ứng hóa học xẩy ra. C: làm gì mà cứ nhìn lên trần nhà thế sáy nóng hết đầu chị rồi hì hì T: tại...tại..... vẫn giả vờ như ngại ngại nhưng cu cứ đầy đẩy mắt ko dám nhìn thẳng. Bất Ngờ Chị sờ tay ra sau vồ đúng thằng nhỏ của mình. C: cười Khiếp gì mà súng ống hùng dũng chọc lung tung thế T: tại lần đầu tiếp súc gần với chị thế này lại có riêng hai người nên em...... C: súng ống khủng đấy... thôi ra tập đi em.... Ngó qua thấy mặt chị đỏ ứng có vẻ đã có phản ứng xẩy ra hề hề Vì phòng tập có hai người nên mình cũng bạo hơn ôm eo rồi động chạm vào người chị, chị thì ko phản ứng chỉ thấy đỏ mặt thôi. đang tập lên xà bỗng chị thả tay ngã ngay đấy mình lao vào đỡ và ôm chọn trong lòng và chị quay lại, không thể chần chừ nữa mình cúi xuống đặt ngay lên môi chị một nụ hôn thật mãnh liệt, chị đáp lại và quàng tay qua cổ mình. Chuyện hay còn ở phía trước mong các bác cố đợi em hề hề Thank for watching",
            "content_html": "Xin chào các bác đồng dâm, hôm nay em sẽ tiếp tục câu chuyện của mình nhưng sẽ tua nhanh hơn chút cho các bác đỡ phải mong chờ đoạn hay quá lâu, ok let's go<br> Sau cái ngày phỏng vấn và khai trương ( khai trương thì cũng ko có gì đặc sắc cho lấm chỉ gọi là làm tiệc hoa quả thắp hương vớ vản còn sau đó mấy ông bà ấy rủ nhau đi ăn mảnh ở đâu em chịu ), vì là phòng tập mới lại có tiếng của phòng bên kia nên khá đông người tìm đến để tập, và tất nhiên ko thể thiếu nữ được, đủ các độ tuổi teen có trẻ có già có chưa chồng có có chồng có hề hề và em quan sát thấy số lượng MB nhiều hơn số lượng rau phải gấp đôi ôi trao thích phết các bác. Phòng tập này thiết kế lại hợp ý mình chứ ( chả phải riêng em bất kể thằng con trai nào đến tập cũng thích như thế hết ) ko có phòng nam nữ riêng biệt mà chung hết chẳng qua là được ngăn cách bởi một tấm kính trong suốt thôi ( kính này ngày nào em cũng lau bóng loáng ), bây giờ phòng tập nào cũng thế cả thôi, con gái bây giờ ko còn ngại như xưa nữa mà thả thính thì phải có người thấy mới đớp được thính chứ, còn mấy chị mấy cô mấy bác đến phòng tập cốt cũng là để người đẹp và được nhiều người ngắm nên anh em trong phòng cứ phải gọi là nước miếng đâu cho lại được. <br> <div class=\"bbImageWrapper js-lbImage\" title=\"77217_0_body_640744.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/77217_0_body_640744.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/77217_0_body_640744.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/77217_0_body_640744.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"77217_0_body_640744.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Tuy mình ở bên trai nhưng hầu như toàn hướng dẫn bên gái là chính và tất nhiên mình đã tia được kha khá mục tiêu bao gồm cả chị vợ ông chủ phòng và bà bạn của chị cũng làm HLV ( bà này nhà giàu rảnh nên đến đó vừa làm HLV vừa tập nên người đẹp vl mấy ông già còn phải suýt xoa ) <br> ảnh minh họa <br> <div class=\"bbImageWrapper js-lbImage\" title=\"10174975_529161723894186_5546046642896317427_nd4cce.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/10174975_529161723894186_5546046642896317427_nd4cce.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/10174975_529161723894186_5546046642896317427_nd4cce.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/10174975_529161723894186_5546046642896317427_nd4cce.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"10174975_529161723894186_5546046642896317427_nd4cce.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> ảnh em lấy trên Haivl lâu lắm rồi nhìn vẫn hay <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"><br> Bà này là mục tiêu hàng đầu nhưng nghĩ lại nhiều khi muốn đầu hàng vì nói thẳng là khó với lắm vì bà nhà giàu tiền ko thiếu trả thiếu gì nên rất khó tiếp cận, và lại chồng bà cũng đập trai đập lọ nhưng may mà ko đi tập. Thôi thì cứ từ từ dù gì cũng là ăn lại của chồng bà nên ko được vội nóng nẩy là dễ ỉa chảy hề hề, trước khi tiếp cận mb hạng sang này thì e đã trải qua với hai mb khác ở phòng tập cũng ngon ko kém.<br> Chuyện là thế này vào một buổi sáng đang lụi cụi dọn dẹp ( mình kiêm luôn dọn dẹp phòng và chông coi phong đến khi đóng cửa cùng với đứa cháu họ hàng của ông chủ phòng ) thì có hai người con gái một cũng tầm 3x một mới 16 - 18 đến hỏi tập tành, mình vui vẻ tiếp chuyện hướng dẫn cho họ giá cả và các loại dịch vụ trong lúc trao đổi cứ gọi mb kia là chị vì nghĩ là 2 chị em, đến khi ghi vé hỏi ra mới biết hóa ra là hai mẹ con ( mẹ con đéo gì nhìn như chị em ) nhìn mẹ thì nói thật hấp dẫn ko kém cạnh con là mấy.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"do-tap-aerobic-the-duc-tham-my-tsf4c7f1.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/do-tap-aerobic-the-duc-tham-my-tsf4c7f1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/do-tap-aerobic-the-duc-tham-my-tsf4c7f1.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/do-tap-aerobic-the-duc-tham-my-tsf4c7f1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"do-tap-aerobic-the-duc-tham-my-tsf4c7f1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> sau khi ghi vé bắt đầu vào tập thì mình hướng dẫn bà mẹ tập còn đứa con thì kệ, đứa con đấy đi gọi là cho vui chứ tập tành gì, người nó nhìn cũng ổn ổn nên chả cần tập mấy mà giới trẻ giờ toàn lên check in là chính. Bà chị này rất chịu khó tập tánh nhưng lại chỉ tập buổi sáng ( càng tốt có cơ hội đong đưa vì sáng cũng ít chỉ khoảng 20 ng) thời gian đầu mình còn giữ ý ko dám tơ tưởng gì mấy, trong lúc hướng dẫn cũng nói chuyện vui với chị ( lúc đầu gọi là cô sau khi ghi vé nhưng mb bắt gọi là chị cho trẻ ) dần dần cũng thân thân, đứa con gái thì lúc đi lúc ko nên mình càng có cơ hội tiếp cận. Rồi thì chị cũng xin số điện thoại để về nhà tập thêm và hỏi thêm về dinh dưỡng, cứ thế tối đến lại nhắn tin qua lại chát chít vui vui, nói chuyện tập thì ít mà nói chuyện linh tinh thì nhiều, lúc đầu chỉ hỏi thăm xã giao sau đó chị cũng bắt đầu tâm sự nhiều chuyện gia đình, chị nói chị lấy chồng khi khá sơm do bồng bột ăn chơi của tuổi trẻ, con gái chị năm nay cũng vừa tròn 17 còn chị cũng đã 35, cuộc sống gia đình khá ổn nếu ko muốn nói là nhàm chán, nhà chị có cửa hàng buôn bán nhỏ ở nhà còn chồng chị thì ghi lô đề nên kinh tế cũng khá khá, nhưng chồng chị lại khá ham chơi nên chả quan tâm chị là mấy, sau khi đẻ và chăm lo việc gia đình dù cũng đã tâp luyện đi bộ thể dục nhưng chị xuống sắc nhiều nên chồng cũng chán ít động tới, hề bắt bài ngay mình cũng bắt đầu hỏi thăm rồi vờ như đồng cảm nói chuyện chia sẻ khuyên nhủ với chị ( thích bỏ mẹ luôn ý chứ ) lâu dần cũng chiếm được tình cảm của chị, chị nói cũng thích mình thích cách nói chuyện và thích những lúc hai chị em tập cùng nhau. <br> <div class=\"bbImageWrapper js-lbImage\" title=\"maxresdefault3e192.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/maxresdefault3e192.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/maxresdefault3e192.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/maxresdefault3e192.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"maxresdefault3e192.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Vui vẻ được 3 tháng thì thế đéo nào thằng chồng chị lại đòi đi tập cùng, kệ mình thì chả sao cơ mà nhìn chị cứ ko thích nên mình cũng đoán đoán ra, sau về chị tâm sự thằng này tính nó hay sĩ thấy vợ đi tập cũng đua đòi đi theo nhưng cũng kiểu bữa được bữa ko mà toàn đi muộn hơn sau chị 30p đế 1h, mỗi lúc ko có nó chị tập hăng hơn và cười nhiều hơn. Và rồi ngày định mệnh cũng đến hôm đó trời mưa buổi sáng cũng khá to, một mình loay hoay dọn dẹp ( con bé kia mưa quá nó lười nên ở nhà ) mình đoán chắc chả có ai đi tập đâu đang gác chân lên ghế định ngủ thì nghe tiếng xe máy quen quen mở mắt ra thì thấy chị trong bộ áo mưa cười cười nhìn mình. chạy vội ra dắt xe vào nhà mình bảo<br> T: sao mưa to thế mà chị cũng đi tập ạ <br> C: ui dời mưa to kệ e ak, chị đi quen rồi ko đi ko chịu được <br> T: chị có bị ướt ko em có khăn tắm ở ghế ý chị vào phòng tắm lau khô đi ko cảm <br> chị cởi bộ áo mưa ra và cười cầm khăn tắm đi vào nhà tắm nữ, lúc chị bước đi khuất bỗng mình nổi ý định tà dâm hề hề, ko tà dâm sao được nhìn chị lúc đấy hấp dẫn lắm <br> <div class=\"bbImageWrapper js-lbImage\" title=\"a61927b.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/a61927b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/a61927b.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/a61927b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"a61927b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> mình mới nhìn ngó bên ngoài khép một bên cánh cửa vào, nhẹ nhàng rón rén tiến gần về phía phòng tắm nghe tiếng nước chảy róc rách mà tim đâp loạn xạ, bỗng nghe tiếng chị gọi làm mình giật bắn người.<br> C: T ơi vào đây chị nhờ tí <br> T: da....dạ có gì thế chị nhà tắm nữ em vào ko tiện ( phải giữ chút chữ tín thì mới dễ làm ăn )<br> C: ui zời có ai đâu chị em minh mà chị nhờ tí <br> bước vội vào thì chị vẫn với bộ đồ tập hấp dẫn như mọi khi ( ảnh minh họa ở trên ) <br> đang loay hoay cái mấy sấy, hóa ra chị muốn mình sấy tóc hộ chị còn chị thì dùng khăn lau cho nhanh, đứng sau sấy tóc cho chị mà thằng nhỏ cứ cứng cứng ngóc đầu lên, sáng đi vội quên cả ko mặc sịp nữa chứ, đứng sau nhìn ra trước thấy bầu ngực lấp ló của chị cùng với mùi hương cơ thể, ôi định mệnh chỉ muốn hấp chị luôn thôi. Bỗng em có suy nghĩ táo cmn bạo luôn, dù gì cũng chiếm được chút tình cảm rồi đánh liều xem sao biết đâu được ăn trái cấm.<br> thế là tiến sát sát vào người chị và cứ giả vờ như vô tình đụng đụng con cu vào mông chị mặt thì quay đi hướng khác chờ phản ứng hóa học xẩy ra. <br> C: làm gì mà cứ nhìn lên trần nhà thế sáy nóng hết đầu chị rồi hì hì<br> T: tại...tại..... vẫn giả vờ như ngại ngại nhưng cu cứ đầy đẩy mắt ko dám nhìn thẳng.<br> <b>Bất Ngờ<\/b><br> Chị sờ tay ra sau vồ đúng thằng nhỏ của mình.<br> C: cười Khiếp gì mà súng ống hùng dũng chọc lung tung thế <br> T: tại lần đầu tiếp súc gần với chị thế này lại có riêng hai người nên em......<br> C: súng ống khủng đấy... thôi ra tập đi em....<br> Ngó qua thấy mặt chị đỏ ứng có vẻ đã có phản ứng xẩy ra hề hề<br> <div class=\"bbImageWrapper js-lbImage\" title=\"a534bc8.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/a534bc8.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/a534bc8.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/a534bc8.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"a534bc8.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Vì phòng tập có hai người nên mình cũng bạo hơn ôm eo rồi động chạm vào người chị, chị thì ko phản ứng chỉ thấy đỏ mặt thôi. đang tập lên xà bỗng chị thả tay ngã ngay đấy mình lao vào đỡ và ôm chọn trong lòng và chị quay lại, không thể chần chừ nữa mình cúi xuống đặt ngay lên môi chị một nụ hôn thật mãnh liệt, chị đáp lại và quàng tay qua cổ mình.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"mot-cap-anh-cap-doi-tai-phong-tap-gym-15c9cdc.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/mot-cap-anh-cap-doi-tai-phong-tap-gym-15c9cdc.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/mot-cap-anh-cap-doi-tai-phong-tap-gym-15c9cdc.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/mot-cap-anh-cap-doi-tai-phong-tap-gym-15c9cdc.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"mot-cap-anh-cap-doi-tai-phong-tap-gym-15c9cdc.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Chuyện hay còn ở phía trước mong các bác cố đợi em hề hề <br> Thank for watching",
            "link_uuid": "6d1857c8-29cb-407a-b241-9fd0811b3674",
            "post_id": "post-26255091",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "120",
            "created_at": "2021-06-24 16:38:41"
        },
        {
            "uuid": "89665410-4fcc-4b48-b93f-0f76eb490b3e",
            "author": "kirayamg",
            "content": "HI! xin chào các bác đồng dâm.E tham gia diễn đàn đã lâu nhưng bài viết thì đây mới là cái thứ 3 cũng tại nhút nhát nên ko được số hưởng như nhiều bác trong này nhưng ăn ở ko đến nối nên ông trời ổng thương cho mình được hưởng một chị mb khá ngon.Chị thì sinh năm 8x mình cũng ko rõ là bao nhiêu nhưng chắc là đầu 8 hoặc cuối 7, đã có chồng và con ( đặc biệt chồng là đòi nợ thuê nên cũng có máu XHĐ ) kể đến đây thấy hơi lạnh sống lưng.Quen chị cũng ở phòng tập GYM ( các bác đi tập GYM nhiều vào chén gái phòng tập hay lắm ) lúc đầu rất tình cờ, mình tập cũng đã lâu nhưng chị thì mới, lúc đầu chị tập ko biết gì mà cũng ngại hỏi mấy ông hướng dẫn nên cứ im im mà tập.Đặc biệt chị hay tập sáng muộn vì chỉ ở nhà buôn bán nên mình mới có cơ hội, một hôm đang tập bài plank thì chị ra hỏi \" em tập bài gì mà ra nhiều mồ hôi thế, chỉ cho chị với \" cũng từ giây phút đó mình thành người hướng dẫn riêng và cũng là bạn của chị ở phòng tập ( ông chồng cũng đi tập nhưng đi muộn hơn chị 30p - 1h nên ko tính ).Lúc đầu cũng ko dám có ý định gì với chị vì thấy chị người cũng săm chổ cả ông chồng nữa nên chỉ gặp và hướng dẫn cách tập thôi, xong chị chủ động xin sđt và fb của mình, nghĩ chắc ko sao đâu nên cứ cho.Lúc đầu nt và nói chuyện chủ yếu là về tập tành sau dần về chuyện gia đình, chị là người yêu con yêu gia đình khi nói chuyện đến đây mình gần như ko dám có ý nghĩ gì ( trừ khi quay tay với hình ảnh chị ) xong chị bảo chị là người có nhu cầu cao mà chồng thì ăn nhậu suốt cũng trả bài thường xuyên nhưng không âu yếm nên chị cũng muốn hơn nữa.Gần đây chị có tâm sự là thấy quý mình thích mình nhưng vì sợ chồng nên ko dám nghĩ hay làm gì quá ( mình còn sợ hơn ) nhưng các bác biết đấy đàn bà dâm mà lại thích tình cảm họ làm liều lắm và sáng nay em đã ăn được chị tại phòng gym luôn.Cảm giác sướng tê người lén lút ông chồng lén lút đứa trông phòng gym ( thằng này toàn đến bật nhạc xong ngủ ).Sáng nay đến tập muộn như mọi khi gặp chị hơi bất ngờ vì chị hôm nay mặc quả quần sót quá ngắn không khác silip là mấy đã thế lại còn cứ vén lên, đỉnh điểm của khiêu khích mình là đây: nhìn kích thích vồn mình lôi ngay con phone ra chụp mấy tấm khe bím chị định bụng tí về quay tay nhưng bị chị phát hiện chị bảo \" thích nhìn lắm à \" mình cười và gật đầu rồi chị nhìn ra chỗ thằng trông phòng thấy nó đang ngủ đánh liều chị gọi mình lại thì thầm \" chị sang bên phòng tập erobic trước \".Nghe đến đây con cu như muốn nổ tung chị vừa sang cái mình bước theo luôn. hai chị em nép sat vào góc tường chỗ khuất ( bên ngoài nhìn vào gương đối diện không thấy nhưng bên trong có thể nhìn gương cạnh thấy bên ngoài) lào vào hôn nhau như hổ đói, lưỡi chị điêu luyện kinh khủng đã thế vị son môi lại socola nữa chứ làm mình cứng hết người.Chị nói phải làm nhanh không chồng chị sắp đến rồi thế là vội vàng vén áo tập bra của chị lên ngấu nghiến luôn hai đầu vú ( vừa vừa hơi thâm do đã có con nhưng rất kích thích ) chị ngực không to nhưng săn chắc do cũng tập được hơn 3 tháng rồi. khi mình hôn ngực thì người chị cứ cong như con tôm quả mông ướn ra sau thèm chịch mình luôn hai tay xuống ôm chọn bờ mông chị và tuột xuống ôi chị không mặc silip ( lúc nãy vừa nt hóa ra đã có chuẩn bị sẵn ) sờ vào cô bé thì ướt nhẹp rồi sướng quá.Đang hôn ngấu ngiến và móc cua chị thì chị dứt ra và nói \" làm luôn đi em chị thèm lắm rồi \" tay chị nhanh lắm tuột luôn quần mình xuống và quay lưng chổng mông về phía mình, không chần chừ một giây Ót lút cán luôn, chị hự lên một tiếng và thở năng nhọc dần dần, mình do quá sướng nên đâm liên tục chị thì quằn quại người bấu víu người minh mà hưởng thụ.Nhìn đôi mắt dâm đãng nhắm nghiền đôi môi bặm lại ôi phê vãi chị kéo đầu mình vào hôn tới tấp kéo tay mình lên bóp vú chị sướng méo tả nổi mình cố nhấp được khoảng 5p liên tục thì cảm thấy chim căng cứng sắp ko chịu nổi mới hỏi chị \" em sắp ra rồi chị sắp ra chưa \", \" chị lên đỉnh lúc em đưa vào rồi giờ sắp được lần nữa rồi em \", \" em ra bên trong được ko chị \", chị ko nói gì chỉ gật đầu. và mình tăng tốc đồng thời bóp vú chị mạnh hơn và hôn chị mãnh liệt hơn thêm khoảng 30s nữa thì mình phóng hết toàn bộ những gì có thể vào cái lồn xinh sắn của chị ôi phê không tả nổi, chị lúc đó cũng lên đỉnh cùng mình cơ giới co bóp giữ dội vắt sạch tinh khí của mình.Xong màn vụng chộm hai chị em mặc lại vội quần áo và chao nhau nụ hôn sau đắm sau đó một tay bịt vào bím rón rén chạy ra phía tủ đồ để xử lí kết quả của cuộc vui ( tủ đồ của chị sát ngay cửa phòng tắm nữ ) còn minh đợi chị đi khỏi thì cũng ra ngồi nghỉ bên ngoài.được khoảng 5p sau khi chị xử lí xong thì chồng đến tự nhiên tâm lí hoang mang ( cứ như bị csgt tuýt ) nhưng chị nháy mắt cười với mình nên cũng yên tâm đôi chút.Lúc sau ko muốn tập nữa mà ngồi tận hưởng cảm giác tranh thủ làm thêm hai pic chị tập với chồng: Qúa đã và quá may mắn ko biết sau này còn được chịch chị nữa không nhưng cảm ơn chị đã cho em biết cảm giác gái một con.Sory mấy bác lúc chịch vội nên ko chụp được ảnh ọt gì nếu có cơ hội lần sau chắc sẽ có ảnh.Thank các bác đã đọc bài",
            "content_html": "HI! xin chào các bác đồng dâm.<br> E tham gia diễn đàn đã lâu nhưng bài viết thì đây mới là cái thứ 3 cũng tại nhút nhát nên ko được số hưởng như nhiều bác trong này nhưng ăn ở ko đến nối nên ông trời ổng thương cho mình được hưởng một chị mb khá ngon.<br> Chị thì sinh năm 8x mình cũng ko rõ là bao nhiêu nhưng chắc là đầu 8 hoặc cuối 7, đã có chồng và con ( đặc biệt chồng là đòi nợ thuê nên cũng có máu XHĐ ) kể đến đây thấy hơi lạnh sống lưng.<br>Quen chị cũng ở phòng tập GYM ( các bác đi tập GYM nhiều vào chén gái phòng tập hay lắm ) lúc đầu rất tình cờ, mình tập cũng đã lâu nhưng chị thì mới, lúc đầu chị tập ko biết gì mà cũng ngại hỏi mấy ông hướng dẫn nên cứ im im mà tập.<br> Đặc biệt chị hay tập sáng muộn vì chỉ ở nhà buôn bán nên mình mới có cơ hội, một hôm đang tập bài plank thì chị ra hỏi \" em tập bài gì mà ra nhiều mồ hôi thế, chỉ cho chị với \" cũng từ giây phút đó mình thành người hướng dẫn riêng và cũng là bạn của chị ở phòng tập ( ông chồng cũng đi tập nhưng đi muộn hơn chị 30p - 1h nên ko tính ).<br> Lúc đầu cũng ko dám có ý định gì với chị vì thấy chị người cũng săm chổ cả ông chồng nữa nên chỉ gặp và hướng dẫn cách tập thôi, xong chị chủ động xin sđt và fb của mình, nghĩ chắc ko sao đâu nên cứ cho.<br> Lúc đầu nt và nói chuyện chủ yếu là về tập tành sau dần về chuyện gia đình, chị là người yêu con yêu gia đình khi nói chuyện đến đây mình gần như ko dám có ý nghĩ gì ( trừ khi quay tay với hình ảnh chị ) xong chị bảo chị là người có nhu cầu cao mà chồng thì ăn nhậu suốt cũng trả bài thường xuyên nhưng không âu yếm nên chị cũng muốn hơn nữa.<br> Gần đây chị có tâm sự là thấy quý mình thích mình nhưng vì sợ chồng nên ko dám nghĩ hay làm gì quá ( mình còn sợ hơn ) nhưng các bác biết đấy đàn bà dâm mà lại thích tình cảm họ làm liều lắm và sáng nay em đã ăn được chị tại phòng gym luôn.<br> Cảm giác sướng tê người lén lút ông chồng lén lút đứa trông phòng gym ( thằng này toàn đến bật nhạc xong ngủ ).<br> Sáng nay đến tập muộn như mọi khi gặp chị hơi bất ngờ vì chị hôm nay mặc quả quần sót quá ngắn không khác silip là mấy đã thế lại còn cứ vén lên, đỉnh điểm của khiêu khích mình là đây:<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"334fa9.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/09\/12\/334fa9.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/09\/12\/334fa9.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/09\/12\/334fa9.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"334fa9.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"42ae98.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/09\/12\/42ae98.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/09\/12\/42ae98.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/09\/12\/42ae98.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"42ae98.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"5fbe2b.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/09\/12\/5fbe2b.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/09\/12\/5fbe2b.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/09\/12\/5fbe2b.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"5fbe2b.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>nhìn kích thích vồn mình lôi ngay con phone ra chụp mấy tấm khe bím chị định bụng tí về quay tay nhưng bị chị phát hiện chị bảo \" thích nhìn lắm à \" mình cười và gật đầu rồi chị nhìn ra chỗ thằng trông phòng thấy nó đang ngủ đánh liều chị gọi mình lại thì thầm \" chị sang bên phòng tập erobic trước \".<br> Nghe đến đây con cu như muốn nổ tung chị vừa sang cái mình bước theo luôn. hai chị em nép sat vào góc tường chỗ khuất ( bên ngoài nhìn vào gương đối diện không thấy nhưng bên trong có thể nhìn gương cạnh thấy bên ngoài) lào vào hôn nhau như hổ đói, lưỡi chị điêu luyện kinh khủng đã thế vị son môi lại socola nữa chứ làm mình cứng hết người. <br> Chị nói phải làm nhanh không chồng chị sắp đến rồi thế là vội vàng vén áo tập bra của chị lên ngấu nghiến luôn hai đầu vú ( vừa vừa hơi thâm do đã có con nhưng rất kích thích ) chị ngực không to nhưng săn chắc do cũng tập được hơn 3 tháng rồi. khi mình hôn ngực thì người chị cứ cong như con tôm quả mông ướn ra sau thèm chịch mình luôn hai tay xuống ôm chọn bờ mông chị và tuột xuống ôi chị không mặc silip ( lúc nãy vừa nt hóa ra đã có chuẩn bị sẵn ) sờ vào cô bé thì ướt nhẹp rồi sướng quá.<br> Đang hôn ngấu ngiến và móc cua chị thì chị dứt ra và nói \" làm luôn đi em chị thèm lắm rồi \" tay chị nhanh lắm tuột luôn quần mình xuống và quay lưng chổng mông về phía mình, không chần chừ một giây Ót lút cán luôn, chị hự lên một tiếng và thở năng nhọc dần dần, mình do quá sướng nên đâm liên tục chị thì quằn quại người bấu víu người minh mà hưởng thụ.<br> Nhìn đôi mắt dâm đãng nhắm nghiền đôi môi bặm lại ôi phê vãi chị kéo đầu mình vào hôn tới tấp kéo tay mình lên bóp vú chị sướng méo tả nổi mình cố nhấp được khoảng 5p liên tục thì cảm thấy chim căng cứng sắp ko chịu nổi mới hỏi chị \" em sắp ra rồi chị sắp ra chưa \", \" chị lên đỉnh lúc em đưa vào rồi giờ sắp được lần nữa rồi em \", \" em ra bên trong được ko chị \", chị ko nói gì chỉ gật đầu. và mình tăng tốc đồng thời bóp vú chị mạnh hơn và hôn chị mãnh liệt hơn thêm khoảng 30s nữa thì mình phóng hết toàn bộ những gì có thể vào cái lồn xinh sắn của chị ôi phê không tả nổi, chị lúc đó cũng lên đỉnh cùng mình cơ giới co bóp giữ dội vắt sạch tinh khí của mình.<br> Xong màn vụng chộm hai chị em mặc lại vội quần áo và chao nhau nụ hôn sau đắm sau đó một tay bịt vào bím rón rén chạy ra phía tủ đồ để xử lí kết quả của cuộc vui ( tủ đồ của chị sát ngay cửa phòng tắm nữ ) còn minh đợi chị đi khỏi thì cũng ra ngồi nghỉ bên ngoài. <br>được khoảng 5p sau khi chị xử lí xong thì chồng đến tự nhiên tâm lí hoang mang ( cứ như bị csgt tuýt ) nhưng chị nháy mắt cười với mình nên cũng yên tâm đôi chút. <br> Lúc sau ko muốn tập nữa mà ngồi tận hưởng cảm giác tranh thủ làm thêm hai pic chị tập với chồng: <br> <div class=\"bbImageWrapper js-lbImage\" title=\"1b7355.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/09\/12\/1b7355.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/09\/12\/1b7355.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/09\/12\/1b7355.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1b7355.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"2be1d8.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/09\/12\/2be1d8.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/09\/12\/2be1d8.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/09\/12\/2be1d8.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2be1d8.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Qúa đã và quá may mắn ko biết sau này còn được chịch chị nữa không nhưng cảm ơn chị đã cho em biết cảm giác gái một con.<br> Sory mấy bác lúc chịch vội nên ko chụp được ảnh ọt gì nếu có cơ hội lần sau chắc sẽ có ảnh. <br> Thank các bác đã đọc bài",
            "link_uuid": "de67282e-848e-4578-9f49-43de87664456",
            "post_id": "post-26050756",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "8bf72f61-e521-4622-b934-9cbdb535a22e",
            "author": "kirayamg",
            "content": "Xin chào các bác nếu bác nào chưa xem khởi nguồn thì mới các bác vào đấy :https:\/\/thiendia88.com\/diendan\/thre...-phong-tap-nao-cac-bac.1086916\/#post-27664828 Vào chủ đề luôn, em đã để ý em này từ ngày đầu em ý mới vào phòng tập, bình thường thì phòng tập cũng có nhiều em khác nữa có cả ngon hơn và kém hơn nhưng đặc biệt ở em này là quả lông L** các bác ạ.Sở dĩ sao em nói thế vì lông L** e này mọc nhiều và khá hay là lan lên cả trẩm rốn cái này chắc các bác đàn ông nào có lông bụng sẽ dễ hình dung, em nó lại ko cao đi mà cắt tỉa gọn gàng nhìn rất là dâm giật. Chính vì cái kiểu ăn mặc gymer thiếu vải gợi tình + lông L** lan lên rốn nên e quyết hạ em nó.Em thì là 1 thằng bình thường nhưng chém gió vui thì thôi rồi, em nó thì lại nhiệt tình thích giao lưu xã giao nên bắt chuyện cũng dễ, ngày ngày chăm chỉ vác súng lên phòng tập vừa tập vừa chém gió cùng anh em và nhất là em nó, chém ở phòng ko đủ xin thêm sđt, FB về chém gió tiếp.Mưa rầm thấm lâu mỗi tội đợi nó thấm hơi lâu, mất gần nửa năm thì cũng chén được em nó. Cũng phải nói trước em nó có người yêu rồi nhưng chả hiểu sao e lại tự tin răng người yêu ẻm ko thể đủ với em vì ẻm quá dâm. Nên chuyện ẻm ra ngoài có mối quan hệ xã giao chắc cũng có kha khá chỉ là mình chả dại gì hỏi làm gì, cứ coi như cũng là 1 thằng đi xã giao thôi quan tâm làm gì chuyện đó có thằng ny nó rồi.Hôm chén em nó là phòng tập đi liên hoan mình chủ động hẹn qua đón đi, lúc đầu chắc giả nai tơ cứ bảo ko, ờ ko thì tự đi nhá, sau đó thấy ẻm đi taxi đến mình cũng đoán đoán rồi. Ngồi ăn mà người em cứ lả lướt ngả và người mình tay thì cứ đặt lên đùi làm như ghế tựa ( hơi mỏi bắp đùi nhưng thôi kệ mẹ mày lát xoạc nát Bím )Liên hoan xong đi tắng hai thì rụng gần nửa, anh em vào phòng hát thì cũng ngà ngà, minh thì nốc giải rượu trước + uống thì ít mà đổ đi thì nhiều. Ánh đèn chớp chớp trong căn phòng tối thui nhạc sập sình em nó thì cứ nhẩy loạn xạ ngoáy mông trước mặt mình rồi còn lấy hai tay mình đặt lên eo rồi làm cơ trưởng nữa, biết ngay là phê rồi. Tua nhanh nhé.Tan tiệc mình đưa em nó về mặc dù cũng có 1 2 chú muốn nhưng em nó éo ưng vì mấy chú kia toàn Vợ con rồi dây dưa là khổ. Thế là mình thẳng tiến nhà nghỉ khỏi cần hỏi luôn. Vào thang máy cái Hôn hít bóp mông sờ soạn đủ trò Mặc dù chỉ có 4 tầng thang máy.Vào phòng còn Kinh khủng hơn em nó cuồng nhiệt kinh khủng, bia + ở cạnh Toàn mùi đàn ông nên thèm nhiều vạch ra quần ướt sũng. Lao vào nhau hôn hít cởi quần cởi áo cởi mạnh quá rách mẹ nó áo con của em nó nhưng em nó đang thèm nên cũng kệ. Phải nói là em này lông L** nhìn rất hay các bác ạ em nó tỉa gọn gàng nhìn hấp dẫn phết, dốc hai chân em nó lên liếm chọn cái L** dâm đãng của em nó, em nó thì rên rỉ quằn quai, sau đó e nó chiếm lại thế chủ động đẩy mình xuống và bú cu, phải nói là em này bú rất khá Liếm mút đủ cả, sau đó chủ động cưỡi ngựa luôn không bao, mình hốt bảo dừng lại đeo bao đã, em nó gạt phăng nói rằng ngày an toàn ( éo tin được đâu các ông ạ đừncg dại ). MÌnh vẫn cuồng nhiệt nhưng cũng biết kiềm chế đợi lúc vật em nó ngược lại chơi kiểu chó thì lựa đeo bao cho chắc thế là cứ cuồng nhiệt thôi.Xong hiệp đầu thì cũng ôm nhau ngủ, đến khoản 2h sáng khát nước dậy uống, lúc quay lại giường lật chăn ra nhìn thấy bờ mông của em nó lại ko kiềm chế được cac bác ạ Lại dúc vào liếm láp lôi em nó dậy làm hiệp nữa, Lúc đầu em nó còn ngái ngủ chỉ nằm rên và kệ mình sau thì nhập cuộc rên rỉ và lắc mông dữ dội nhiều lúc chỉ sợ gãy súng thôi, kết thúc hiệp hai trong tư thế baba nằm ngửa, vừa phê vừa tê vừa thèm ngủ.Sáng dậy làm thêm hiệp nữa trong nhà tắm trước khi về, lần này chỉ chơi hai kiểu là vác chân lên chơi và dogdy, với quả mông này dogdy là phê nhất vừa chơi vừa vỗ mông làm em nó vừa phê vừa sợ về người yêu thấy nhưng kệ mẹ nó nện cho sướng đã, sọt cuối này mình đòi bắt vào miệng em nó cũng chơi luôn nó mút mà mình cảm sác hết mẹ nó cả tinh.Vì là hàng xã giao nên chả được chụp chỉ chụp lén được cái ảnh này: Tôn trọng em nó tí còn lấy chỗ để xã giao. tạm dừng ở đây thôi. Xin chào các bác nhé",
            "content_html": "Xin chào các bác nếu bác nào chưa xem khởi nguồn thì mới các bác vào đấy :<br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/thu-vui-tao-nha-cua-gymer-sach-may-len-va-ra-phong-tap-nao-cac-bac.1086916\/#post-27664828\" class=\"link link--internal\">https:\/\/thiendia88.com\/diendan\/thre...-phong-tap-nao-cac-bac.1086916\/#post-27664828<\/a><br><br>Vào chủ đề luôn, em đã để ý em này từ ngày đầu em ý mới vào phòng tập, bình thường thì phòng tập cũng có nhiều em khác nữa có cả ngon hơn và kém hơn nhưng đặc biệt ở em này là quả lông L** các bác ạ.<br>Sở dĩ sao em nói thế vì lông L** e này mọc nhiều và khá hay là lan lên cả trẩm rốn cái này chắc các bác đàn ông nào có lông bụng sẽ dễ hình dung, em nó lại ko cao đi mà cắt tỉa gọn gàng nhìn rất là dâm giật. Chính vì cái kiểu ăn mặc gymer thiếu vải gợi tình + lông L** lan lên rốn nên e quyết hạ em nó.<br>Em thì là 1 thằng bình thường nhưng chém gió vui thì thôi rồi, em nó thì lại nhiệt tình thích giao lưu xã giao nên bắt chuyện cũng dễ, ngày ngày chăm chỉ vác súng lên phòng tập vừa tập vừa chém gió cùng anh em và nhất là em nó, chém ở phòng ko đủ xin thêm sđt, FB về chém gió tiếp.<br>Mưa rầm thấm lâu mỗi tội đợi nó thấm hơi lâu, mất gần nửa năm thì cũng chén được em nó. Cũng phải nói trước em nó có người yêu rồi nhưng chả hiểu sao e lại tự tin răng người yêu ẻm ko thể đủ với em vì ẻm quá dâm. Nên chuyện ẻm ra ngoài có mối quan hệ xã giao chắc cũng có kha khá chỉ là mình chả dại gì hỏi làm gì, cứ coi như cũng là 1 thằng đi xã giao thôi quan tâm làm gì chuyện đó có thằng ny nó rồi.<br>Hôm chén em nó là phòng tập đi liên hoan mình chủ động hẹn qua đón đi, lúc đầu chắc giả nai tơ cứ bảo ko, ờ ko thì tự đi nhá, sau đó thấy ẻm đi taxi đến mình cũng đoán đoán rồi. Ngồi ăn mà người em cứ lả lướt ngả và người mình tay thì cứ đặt lên đùi làm như ghế tựa ( hơi mỏi bắp đùi nhưng thôi kệ mẹ mày lát xoạc nát Bím ) <br>Liên hoan xong đi tắng hai thì rụng gần nửa, anh em vào phòng hát thì cũng ngà ngà, minh thì nốc giải rượu trước + uống thì ít mà đổ đi thì nhiều. Ánh đèn chớp chớp trong căn phòng tối thui nhạc sập sình em nó thì cứ nhẩy loạn xạ ngoáy mông trước mặt mình rồi còn lấy hai tay mình đặt lên eo rồi làm cơ trưởng nữa, biết ngay là phê rồi. Tua nhanh nhé.<br>Tan tiệc mình đưa em nó về mặc dù cũng có 1 2 chú muốn nhưng em nó éo ưng vì mấy chú kia toàn Vợ con rồi dây dưa là khổ. Thế là mình thẳng tiến nhà nghỉ khỏi cần hỏi luôn. Vào thang máy cái Hôn hít bóp mông sờ soạn đủ trò Mặc dù chỉ có 4 tầng thang máy.<br>Vào phòng còn Kinh khủng hơn em nó cuồng nhiệt kinh khủng, bia + ở cạnh Toàn mùi đàn ông nên thèm nhiều vạch ra quần ướt sũng. Lao vào nhau hôn hít cởi quần cởi áo cởi mạnh quá rách mẹ nó áo con của em nó nhưng em nó đang thèm nên cũng kệ. Phải nói là em này lông L** nhìn rất hay các bác ạ em nó tỉa gọn gàng nhìn hấp dẫn phết, dốc hai chân em nó lên liếm chọn cái L** dâm đãng của em nó, em nó thì rên rỉ quằn quai, sau đó e nó chiếm lại thế chủ động đẩy mình xuống và bú cu, phải nói là em này bú rất khá Liếm mút đủ cả, sau đó chủ động cưỡi ngựa luôn không bao, mình hốt bảo dừng lại đeo bao đã, em nó gạt phăng nói rằng ngày an toàn ( éo tin được đâu các ông ạ đừncg dại ). MÌnh vẫn cuồng nhiệt nhưng cũng biết kiềm chế đợi lúc vật em nó ngược lại chơi kiểu chó thì lựa đeo bao cho chắc thế là cứ cuồng nhiệt thôi. <br>Xong hiệp đầu thì cũng ôm nhau ngủ, đến khoản 2h sáng khát nước dậy uống, lúc quay lại giường lật chăn ra nhìn thấy bờ mông của em nó lại ko kiềm chế được cac bác ạ <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"18195049_1517674411639661_4658995532029978451_nb2ae5.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/18\/18195049_1517674411639661_4658995532029978451_nb2ae5.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/18\/18195049_1517674411639661_4658995532029978451_nb2ae5.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/18\/18195049_1517674411639661_4658995532029978451_nb2ae5.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"18195049_1517674411639661_4658995532029978451_nb2ae5.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Lại dúc vào liếm láp lôi em nó dậy làm hiệp nữa, Lúc đầu em nó còn ngái ngủ chỉ nằm rên và kệ mình sau thì nhập cuộc rên rỉ và lắc mông dữ dội nhiều lúc chỉ sợ gãy súng thôi, kết thúc hiệp hai trong tư thế baba nằm ngửa, vừa phê vừa tê vừa thèm ngủ.<br>Sáng dậy làm thêm hiệp nữa trong nhà tắm trước khi về, lần này chỉ chơi hai kiểu là vác chân lên chơi và dogdy, với quả mông này dogdy là phê nhất vừa chơi vừa vỗ mông làm em nó vừa phê vừa sợ về người yêu thấy nhưng kệ mẹ nó nện cho sướng đã, sọt cuối này mình đòi bắt vào miệng em nó cũng chơi luôn nó mút mà mình cảm sác hết mẹ nó cả tinh.<br> Vì là hàng xã giao nên chả được chụp chỉ chụp lén được cái ảnh này:<br> <div class=\"bbImageWrapper js-lbImage\" title=\"20638071_337128973407549_8789507034961951617_ne8a3f.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/18\/20638071_337128973407549_8789507034961951617_ne8a3f.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/18\/20638071_337128973407549_8789507034961951617_ne8a3f.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/18\/20638071_337128973407549_8789507034961951617_ne8a3f.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20638071_337128973407549_8789507034961951617_ne8a3f.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Tôn trọng em nó tí còn lấy chỗ để xã giao. tạm dừng ở đây thôi. Xin chào các bác nhé",
            "link_uuid": "e0a884a6-48f7-4c8b-a3ce-032ba4b532bd",
            "post_id": "post-28343983",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "c6e486e0-f80a-41bc-8bf4-a57cd22d5320",
            "author": "kirayamg",
            "content": "Không để các bác chờ lâu em viết tiếp đây sau nụ hôn ướt át nhưng nồng cháy hai mắt nhìn nhau mà chả thể nói được gì ( nói sao được vì tâm chí đang dồn cả vào chim ) chẳng thể để cơ hội này vuột mất mình tiếp tục hôn chị và được chị đáp lại nồng nhiệt, tay mình lúc đó liên tục xoa bóp bộ mông căng tròn của chị ( ko uổng công mình dậy dỗ cong và căng lắm ) bộ mông mình mong ước bấy lâu nay, hơi thở của chị có vẻ nặng nhọc dần cộng thêm những tiếng rên khẽ từ cổ họng mới kích thích chứ. bế chị lên và đẩy vào bức tường ngay gần đó, một tay vẫn xoa bóp mông tay còn lại chuyển lên ngực xoa bóp, mẹ khỉ sao nó mềm mịn mà căng thế nhỉ đúng là gái 1 con bóp sướng vãi ý mình bắt đầu hôn xuống cổ hôn vào má vào mang tai để kích thích chị mạnh hơn, còn chị thở gấp quằn quại người cứ cong tớn lên, tay thì xoa lưng và xoa đầu mình, rồi mình tiến nhanh xuống bộ ngực mà mình hằng mơ tưởng, hít một hơi ôi mùi cơ thể chị kích thích lắm các bác ạ, nhanh chóng đẩy cái áo tập ngược lên lộ ra vùng ngực căng tròn, hai núm vú hơi thâm và nhỏ đang cương cứng lên, đúng là năm mơ cũng ko nghĩ có ngày này, mình nhanh như cắt đớp ngay một bên vú mút chùn chụt, bên còn lại nắn bóp nhào nặn ko ngừng rồi lại đổi bên. còn chị tay cũng bắt đầu di chuyển xuống tìm thằng nhỏ đang căng cứng của mình. Ư........ưm..........sh........a..........................ưm..............................a............ư............ nghe chị rên thôi mà đã muốn phọt ra rồi, nhìn lên gương mặt chị ướt đẫm mồ hôi lại đỏ ửng lên nữa dâm vãi ra ý, mình cũng kích thích lắm rồi cho tay xuống kéo quần chị xuống và sờ vào bím ôi ướt cmn rồi, nhờn nhờn ấm ấm thích vãi, thế là một tay bóp ngực một tay miết bím còn môi thì hôn chị say đắm, và cũng chẳng chờ nữa mình xoay người chị lại kéo quần xuống ngang đầu gối và cầm con cu cạ cạ vào bím chị, chị chỉ còn biết nhắm nghiền mắt bặm môi chịu trận, thở năng nhọc rên đứt quãng. ư........ưm...........ư........... ÓT.............................................. Lút cán.............đm ấm nóng trơn sướng tê người các bác ạ á.......................................ưm............................... chị giật nẩy người lên sau cú đâm của mình, quay mặt lại với tay ra sau kéo cổ mình xuống và hôn như sắp chết đói, để khoảng mấy giây mình bắt đầu đưa đẩy, một tay bóp ngực một tay ôm eo chim thì đảy đẩy đẩy, và có vẻ như chị đã lên đỉnh ngay cú đâm đầu tiên nước nhờn của chị quấn quanh chim mình trắng xóa cùng với gương mặt phê lòi mắt nhắm môi bịm lại dâm dã man Mình bắt đầu tăng tốc hai tay bóp hai ngực chị và đẩy nhanh mạnh hơn. Ưm................a..................... sướng quá chị sướng em cũng sướng lắm a...........a...................a............. ưm..................á....................á......................á........................ư................á................. sướng và phọt phọt phọt .............. vì được chơi chị và cũng là lần đầu lái mb nên ko thể kìm lâu hơn ôi phê quá giờ nghĩ lại vẫn sướng thôi hẹn các bác dịp sau giờ em phải đi gặp chị giải quyết đã thèm quá Thank for watching",
            "content_html": "Không để các bác chờ lâu em viết tiếp đây<br> sau nụ hôn ướt át nhưng nồng cháy hai mắt nhìn nhau mà chả thể nói được gì ( nói sao được vì tâm chí đang dồn cả vào chim ) chẳng thể để cơ hội này vuột mất mình tiếp tục hôn chị và được chị đáp lại nồng nhiệt, tay mình lúc đó liên tục xoa bóp bộ mông căng tròn của chị ( ko uổng công mình dậy dỗ cong và căng lắm ) bộ mông mình mong ước bấy lâu nay, hơi thở của chị có vẻ nặng nhọc dần cộng thêm những tiếng rên khẽ từ cổ họng mới kích thích chứ. bế chị lên và đẩy vào bức tường ngay gần đó, một tay vẫn xoa bóp mông tay còn lại chuyển lên ngực xoa bóp, mẹ khỉ sao nó mềm mịn mà căng thế nhỉ đúng là gái 1 con bóp sướng vãi ý <br> <div class=\"bbImageWrapper js-lbImage\" title=\"Teen-Sex-at-Gym-26f74fd.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/Teen-Sex-at-Gym-26f74fd.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/Teen-Sex-at-Gym-26f74fd.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/Teen-Sex-at-Gym-26f74fd.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Teen-Sex-at-Gym-26f74fd.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> mình bắt đầu hôn xuống cổ hôn vào má vào mang tai để kích thích chị mạnh hơn, còn chị thở gấp quằn quại người cứ cong tớn lên, tay thì xoa lưng và xoa đầu mình, rồi mình tiến nhanh xuống bộ ngực mà mình hằng mơ tưởng, hít một hơi ôi mùi cơ thể chị kích thích lắm các bác ạ, nhanh chóng đẩy cái áo tập ngược lên lộ ra vùng ngực căng tròn, hai núm vú hơi thâm và nhỏ đang cương cứng lên, đúng là năm mơ cũng ko nghĩ có ngày này, mình nhanh như cắt đớp ngay một bên vú mút chùn chụt, bên còn lại nắn bóp nhào nặn ko ngừng rồi lại đổi bên. còn chị tay cũng bắt đầu di chuyển xuống tìm thằng nhỏ đang căng cứng của mình.<br> Ư........ưm..........sh........a..........................ưm..............................a............ư............<br> <div class=\"bbImageWrapper js-lbImage\" title=\"sex-hd-dit-co-giao-day-gym-dang-chuan-goi-cam6c07a.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/sex-hd-dit-co-giao-day-gym-dang-chuan-goi-cam6c07a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/sex-hd-dit-co-giao-day-gym-dang-chuan-goi-cam6c07a.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/sex-hd-dit-co-giao-day-gym-dang-chuan-goi-cam6c07a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"sex-hd-dit-co-giao-day-gym-dang-chuan-goi-cam6c07a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> nghe chị rên thôi mà đã muốn phọt ra rồi, nhìn lên gương mặt chị ướt đẫm mồ hôi lại đỏ ửng lên nữa dâm vãi ra ý, mình cũng kích thích lắm rồi cho tay xuống kéo quần chị xuống và sờ vào bím ôi ướt cmn rồi, nhờn nhờn ấm ấm thích vãi, thế là một tay bóp ngực một tay miết bím còn môi thì hôn chị say đắm, và cũng chẳng chờ nữa mình xoay người chị lại kéo quần xuống ngang đầu gối và cầm con cu cạ cạ vào bím chị, chị chỉ còn biết nhắm nghiền mắt bặm môi chịu trận, thở năng nhọc rên đứt quãng.<br> ư........ưm...........ư........... <div class=\"bbImageWrapper js-lbImage\" title=\"phim-sex-jav-dit-co-day-tap-gym-trong-phong-tap5c800.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/phim-sex-jav-dit-co-day-tap-gym-trong-phong-tap5c800.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/phim-sex-jav-dit-co-day-tap-gym-trong-phong-tap5c800.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/phim-sex-jav-dit-co-day-tap-gym-trong-phong-tap5c800.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"phim-sex-jav-dit-co-day-tap-gym-trong-phong-tap5c800.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> ÓT..............................................<br> Lút cán.............đm ấm nóng trơn sướng tê người các bác ạ <br> á.......................................ưm...............................<br> chị giật nẩy người lên sau cú đâm của mình, quay mặt lại với tay ra sau kéo cổ mình xuống và hôn như sắp chết đói, để khoảng mấy giây mình bắt đầu đưa đẩy, một tay bóp ngực một tay ôm eo chim thì đảy đẩy đẩy, và có vẻ như chị đã lên đỉnh ngay cú đâm đầu tiên nước nhờn của chị quấn quanh chim mình trắng xóa cùng với gương mặt phê lòi mắt nhắm môi bịm lại dâm dã man <br> <div class=\"bbImageWrapper js-lbImage\" title=\"tuthedoggy-1126480950bb29.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/tuthedoggy-1126480950bb29.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/tuthedoggy-1126480950bb29.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/tuthedoggy-1126480950bb29.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"tuthedoggy-1126480950bb29.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Mình bắt đầu tăng tốc hai tay bóp hai ngực chị và đẩy nhanh mạnh hơn. Ưm................a..................... sướng quá chị sướng <br> em cũng sướng lắm a...........a...................a.............<br> ưm..................á....................á......................á........................ư................á................. sướng <br> và phọt phọt phọt ..............<br> vì được chơi chị và cũng là lần đầu lái mb nên ko thể kìm lâu hơn ôi phê quá giờ nghĩ lại vẫn sướng <br> thôi hẹn các bác dịp sau giờ em phải đi gặp chị giải quyết đã thèm quá <br> Thank for watching",
            "link_uuid": "6d1857c8-29cb-407a-b241-9fd0811b3674",
            "post_id": "post-26257593",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "71",
            "created_at": "2021-06-24 16:38:41"
        },
        {
            "uuid": "f6ad1e69-01cd-4bc1-b494-b50d794d4039",
            "author": "kirayamg",
            "content": "Xin chào các anh em thiendia! tập đầu e đã kể 1 câu chuyện trong mơ còn hôm nay e sẽ kể câu chuyện thật. Bạn học cũ thường mang lại cho ta cảm giác gay cấn hồi hộp của cuộc tình vụng trộm. Chuyện là thế này, sơ lược 1 chút mình và em nó học chung cấp 3, mới vào lớp 10 thì thấy e nó hay hay nên cũng tán tỉnh, mà e này thì đúng yêu bằng tai cứ thằng nào nói chuyện ngọt ngào xong nịnh nọt vài ba bữa là lại nhận ny, cũng may là chỉ gọi là nhận làm ny chứ ko đến nỗi HÀ THIên LỘN, nhưng cũng chẳng phải loại biết giữ gìn nói chung là trước khi lấy chồng thì e nó cũng ngủ với 7 8 thằng trong đó có e. Ngày mới yêu thì lúc đó e tán cho vui chứ ngày đó e yêu game hơn, cũng cứ yêu thôi ko chia tay cũng chẳng mặn nồng vợ vợ chồng chồng nói chung là bạn xã giao thường xuyên. Đợt lớp 10 thì chỉ biến cầm tay thỉnh thưởng vỗ mông xoa ngực hôn hít còn phang thì chưa dám, sau này đi học chuyên nghiệp thì e cũng sang phòng trọ e nó 3 4 lần trước khi e nó bỏ cuộc chơi theo chồng do thằng kia ngu ko đi bao và rút ko kịp( e nó kể thế ). Chuyện chơi e nó lúc còn học chuyên nghiệp thì chả thích thú mấy, vì lúc đó e nó chưa chồng, e sẽ kể lần gần nhất là tết vừa rồi đi họp lớp các bác ạ, từ ngày ra trường lấy chồng thì năm vừa rồi mới là năm đầu e nó đi còn mấy năm trước toàn xin khất do con nhỏ. E này được cái càng đẻ càng xinh 2 đứa rồi nhưng toàn đẻ mổ nên bím thì cứ phải gọi là vẫn như ngày nào. còn dáng thì Đây là gái 1 con ko được như này đâu nhưng cũng ko phải hạng mbbg xồ xề nó cũng như này Hôm đó họp lớp, đang chuẩn bị đi thì thây e nó gọi bảo qua đón đi cùng xe, e thì thoải mái thôi nhưng tính lười bảo e nó bảo chồng đưa đi đến dự luôn nhưng chắc đang cãi nhau với chồng thấy e nó bảo chồng về nội với con rồi, thôi đàng làm phúc đi đón nó vậy lúc đầu cũng ko nghĩ là sẽ chén đâu vì nói thật e tửu lượng kém mà lớp toàn nam lại thuộc dạng trâu uống rượu nên e xác định say là gọi vợ xuống đi xe về, ai ngờ đâu hôm đó e nó lại cứ bám theo mình, uống ko cho uống bảo bọn lớp là e còn lo đưa nó về nếu uống nó uống hộ, con này phải gọi là tửu lượng tốt lắm ( cái này chắc do gen nhà nó nấu rươu nên thế ). sau cuộc nhậu là đi hát thì đã tàn 1 nửa do hâu như là đều con nhỏ, hôm nay e nó cứ như hổ thả về rừng quẩy hết mình, lúc chưa chồng đi học chuyên nghiệp cũng suốt ngày cùng chị họ nó bar sàn các kiểu chắc nhớ nghề nên hôm đó quẩy nhiệt tình, thiếu cái cột thôi là đủ combo luôn Hôm đó e nó diện đúng bộ này luôn đen từ trong ra ngoài lúc chịch xong e vẫn còn chêu mày đi đám ma ak mà đen từ trong ra ngoài thế. Đi hát thì ít mà nhìn e nó ngoáy thì nhiều, mấy thằng bạn e cũng thèm nhưng sợ vợ nên cũng chỉ dám ngồi xem vì đt lúc nào cũng sẵn sàng nháy ảnh chẳng may đăng fb vợ chúng nó thấy thì lại banh xác, chơi được gần 2 tiếng thì tan dần tan dần, e nó cũng thấm mệt nên vào thủ thỉ e đi về, e đứng lên chốt hạ bảo nghỉ tối tỉnh đi càfe giờ về. thanh toán xong ra xe còn chưa nổ máy nó đã nói nhỏ với mình E nó: \" e chưa muốn về nhà \" mình giả nai : ô thế ko về nhà thì mày ra gầm cầu ak nhà tao ko có chỗ chứa đâu ) e nó: Kiếm chỗ nào nghỉ tạm đi a giờ về nhà có 1 mình e chán lắm mình: tết nhất chỗ nào mở cho mày vào nghỉ, mà 1 mình thì có a chứ chán gì về nhà e càng tiện chứ sao ))) e nó: a hâm ak mấy bà hàng xóm nhà e hay soi mói lắm mình: hay nghỉ mẹ trong xe này vẫn êm thoải mái lắm. e nó: thôi kiếm chỗ nào giường đàng hoàng đi a chêu nó thế thôi chứ e nghe thế cũng thèm chứ đùa đâu cái giống rượu vào mà nhất là ko say hẳn thì nó tức tức lắm. phóng xe đi xa nhà khoảng 20km tạt vào cái nhà nghỉ nhìn cũng được mà đươc thật. vào lễ tân lấy phòng bảo láy khoảng 1 tiếng mà nó nói với mình 1 tiếng sao đủ a thế là nó bảo 2 tiếng e đưa a cả chục cái bao cho chẵn nhé ( thằng này chỉ được cái hiểu ý ). Lên phòng e nó đi tắm trước e thì làm máy lon tăng lực cho tỉnh chuẩn bị chiến. đang tắm giở e nó mở cửa phòng tắm. \" Vào đây với e ngồi đấy làm gì \" mẹ nó ngọt thế cứ như yêu nhau mặn nồng lắm ý. thôi thì cũng vào chiều e nó vào tắm thì ít mà kích thích nhau thì nhiều, phải nói là e nó chuyên nghiệp như hàng vậy, có hỏi e nó học đâu thì e nó nói thằng chồng e nó thích thế nên e nó cũng xem phim làm theo, ngon chồng huấn luyện xong đi làm cho trai được. e này bú cứ phải gọi là tuyệt vời luôn lưỡi cuốn lấy chim mình tê hết người, và hiệp một chiển khai ngay trong nhà tắm, điều tuyệt hơn là khi e định đi ra lấy bao thì e nó nói ko cần do đã đặt vòng sau khi sinh đứa thứ 2 nên a cứ thoải mái, OMG ok ok Tọng thẳng con cu đang căng hết sức vào bím e nó mà dập liên hoàn e nó thì như bị bỏ đói lâu ngày ( mà đúng bị bỏ đói thật tết mà rượu là chính chồng nó cũng thế ) cong mông lên hẩy về phía sau phối hợp với e, phải nói là lần đầu chơi e nó ko bao sướng tê người may có rượu chứ ko có khi xuất sớm nhưng e cũng ko giữ được quá lâu, xoay e nó lại tựa vào tường gác 1 chân lên thành bồn tắm và đóng phập, bạch bạch bạch, ưm...............a....sướng.......mạnh lên........á......, e kéo cố khoảng 2p thì phụt đầy vào bím e nó, e nó thì kéo sát e vào hôn ngấu nghiến, tay thì bấu chặt tay mình bím thì co bóp cuộn lấy chim mình. Sau hiệp 1 tắm sạch sẽ rồi vào luôn hiệp hai bảo e nó mút cho mình để vào luôn, mẹ nó chuyên nghiệp quá bú có mấy phút e lên luôn thế là bế nó lên đút chim vào luôn trơn tuột luôn, bế e nó ra ngoài cho ngồi mẹ lên cái bàn uống nước đóng phầm phập luôn ưm.........chim.......chim...to...thế........ sướng......e............sướng quá.......... mạnh lên.......a..........á.......... e nó lên đỉnh tiếp và chủ dộng đẩy e ra ghế và ngồi cưỡi ngựa luôn đủ các kiểu tư thế trên giường trên ghế trên bàn cửa sổ nhà nghỉ luôn kết thúc 3 hiệp chân trần bím e nó ngập tinh trùng luôn. sau buổi xã giao nhiệt tình mình đưa e nó về trước khi vào nhà e nó hôn mình cái và nói \" cảm ơn a đã giúp e hết buồn chán\" mày hết buồn mà tao thì buốt dái ) đó kết thúc buổi họp lớp thế đó may mà tối về vợ nó ko bắt làm nữa ko chắc chết mất. thôi đến đó đã hẹn các bac lúc khác nhé. Thank!",
            "content_html": "Xin chào các anh em thiendia!<br> <div class=\"bbImageWrapper js-lbImage\" title=\"BtupAlOIYAA8eRGf00e830aaaf9f0b7.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/BtupAlOIYAA8eRGf00e830aaaf9f0b7.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/BtupAlOIYAA8eRGf00e830aaaf9f0b7.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/BtupAlOIYAA8eRGf00e830aaaf9f0b7.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"BtupAlOIYAA8eRGf00e830aaaf9f0b7.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> tập đầu e đã kể 1 câu chuyện trong mơ còn hôm nay e sẽ kể câu chuyện thật. Bạn học cũ thường mang lại cho ta cảm giác gay cấn hồi hộp của cuộc tình vụng trộm. <br> Chuyện là thế này, sơ lược 1 chút mình và em nó học chung cấp 3, mới vào lớp 10 thì thấy e nó hay hay nên cũng tán tỉnh, mà e này thì đúng yêu bằng tai cứ thằng nào nói chuyện ngọt ngào xong nịnh nọt vài ba bữa là lại nhận ny, cũng may là chỉ gọi là nhận làm ny chứ ko đến nỗi HÀ THIên LỘN, nhưng cũng chẳng phải loại biết giữ gìn nói chung là trước khi lấy chồng thì e nó cũng ngủ với 7 8 thằng trong đó có e. Ngày mới yêu thì lúc đó e tán cho vui chứ ngày đó e yêu game hơn, cũng cứ yêu thôi ko chia tay cũng chẳng mặn nồng vợ vợ chồng chồng nói chung là bạn xã giao thường xuyên. Đợt lớp 10 thì chỉ biến cầm tay thỉnh thưởng vỗ mông xoa ngực hôn hít còn phang thì chưa dám, sau này đi học chuyên nghiệp thì e cũng sang phòng trọ e nó 3 4 lần trước khi e nó bỏ cuộc chơi theo chồng do thằng kia ngu ko đi bao và rút ko kịp( e nó kể thế ). <br> Chuyện chơi e nó lúc còn học chuyên nghiệp thì chả thích thú mấy, vì lúc đó e nó chưa chồng, e sẽ kể lần gần nhất là tết vừa rồi đi họp lớp các bác ạ, từ ngày ra trường lấy chồng thì năm vừa rồi mới là năm đầu e nó đi còn mấy năm trước toàn xin khất do con nhỏ. E này được cái càng đẻ càng xinh 2 đứa rồi nhưng toàn đẻ mổ nên bím thì cứ phải gọi là vẫn như ngày nào. còn dáng thì <br> <div class=\"bbImageWrapper js-lbImage\" title=\"ce29d7b2a25d6ceda7e9209a1e069a7515e3c2cd792234c7.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/ce29d7b2a25d6ceda7e9209a1e069a7515e3c2cd792234c7.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/ce29d7b2a25d6ceda7e9209a1e069a7515e3c2cd792234c7.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/ce29d7b2a25d6ceda7e9209a1e069a7515e3c2cd792234c7.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ce29d7b2a25d6ceda7e9209a1e069a7515e3c2cd792234c7.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Đây là gái 1 con <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"> ko được như này đâu nhưng cũng ko phải hạng mbbg xồ xề nó cũng như này <br> <div class=\"bbImageWrapper js-lbImage\" title=\"20604422_465873613782638_524201153710819467_n71346f5f5411fe09.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/20604422_465873613782638_524201153710819467_n71346f5f5411fe09.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/20604422_465873613782638_524201153710819467_n71346f5f5411fe09.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/20604422_465873613782638_524201153710819467_n71346f5f5411fe09.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20604422_465873613782638_524201153710819467_n71346f5f5411fe09.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Hôm đó họp lớp, đang chuẩn bị đi thì thây e nó gọi bảo qua đón đi cùng xe, e thì thoải mái thôi nhưng tính lười bảo e nó bảo chồng đưa đi đến dự luôn nhưng chắc đang cãi nhau với chồng thấy e nó bảo chồng về nội với con rồi, thôi đàng làm phúc đi đón nó vậy lúc đầu cũng ko nghĩ là sẽ chén đâu vì nói thật e tửu lượng kém mà lớp toàn nam lại thuộc dạng trâu uống rượu nên e xác định say là gọi vợ xuống đi xe về, ai ngờ đâu hôm đó e nó lại cứ bám theo mình, uống ko cho uống bảo bọn lớp là e còn lo đưa nó về nếu uống nó uống hộ, con này phải gọi là tửu lượng tốt lắm ( cái này chắc do gen nhà nó nấu rươu nên thế ). sau cuộc nhậu là đi hát thì đã tàn 1 nửa do hâu như là đều con nhỏ, hôm nay e nó cứ như hổ thả về rừng quẩy hết mình, lúc chưa chồng đi học chuyên nghiệp cũng suốt ngày cùng chị họ nó bar sàn các kiểu chắc nhớ nghề nên hôm đó quẩy nhiệt tình, thiếu cái cột thôi là đủ combo luôn<br> <div class=\"bbImageWrapper js-lbImage\" title=\"maxresdefault00e00ac271f3ad85.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/maxresdefault00e00ac271f3ad85.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/maxresdefault00e00ac271f3ad85.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/maxresdefault00e00ac271f3ad85.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"maxresdefault00e00ac271f3ad85.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Hôm đó e nó diện đúng bộ này luôn đen từ trong ra ngoài lúc chịch xong e vẫn còn chêu mày đi đám ma ak mà đen từ trong ra ngoài thế.<br> Đi hát thì ít mà nhìn e nó ngoáy thì nhiều, mấy thằng bạn e cũng thèm nhưng sợ vợ nên cũng chỉ dám ngồi xem vì đt lúc nào cũng sẵn sàng nháy ảnh chẳng may đăng fb vợ chúng nó thấy thì lại banh xác, chơi được gần 2 tiếng thì tan dần tan dần, e nó cũng thấm mệt nên vào thủ thỉ e đi về, e đứng lên chốt hạ bảo nghỉ tối tỉnh đi càfe giờ về. thanh toán xong ra xe còn chưa nổ máy nó đã nói nhỏ với mình <br> E nó: \" e chưa muốn về nhà \" <br> mình giả nai : ô thế ko về nhà thì mày ra gầm cầu ak nhà tao ko có chỗ chứa đâu <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)<br> e nó: Kiếm chỗ nào nghỉ tạm đi a giờ về nhà có 1 mình e chán lắm<br> mình: tết nhất chỗ nào mở cho mày vào nghỉ, mà 1 mình thì có a chứ chán gì về nhà e càng tiện chứ sao <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)))<br> e nó: a hâm ak mấy bà hàng xóm nhà e hay soi mói lắm<br> mình: hay nghỉ mẹ trong xe này vẫn êm thoải mái lắm.<br> e nó: thôi kiếm chỗ nào giường đàng hoàng đi a <br> chêu nó thế thôi chứ e nghe thế cũng thèm chứ đùa đâu cái giống rượu vào mà nhất là ko say hẳn thì nó tức tức lắm. phóng xe đi xa nhà khoảng 20km tạt vào cái nhà nghỉ nhìn cũng được mà đươc thật. vào lễ tân lấy phòng bảo láy khoảng 1 tiếng mà nó nói với mình 1 tiếng sao đủ a thế là nó bảo 2 tiếng e đưa a cả chục cái bao cho chẵn nhé ( thằng này chỉ được cái hiểu ý ). <br> Lên phòng e nó đi tắm trước e thì làm máy lon tăng lực cho tỉnh chuẩn bị chiến. đang tắm giở e nó mở cửa phòng tắm.<br> \" Vào đây với e ngồi đấy làm gì \" mẹ nó ngọt thế cứ như yêu nhau mặn nồng lắm ý. <br> thôi thì cũng vào chiều e nó<br> <div class=\"bbImageWrapper js-lbImage\" title=\"1394720679_seks-vo-vremya-mesyachnux-635x37633cc7c5ec00b2af5.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/1394720679_seks-vo-vremya-mesyachnux-635x37633cc7c5ec00b2af5.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/1394720679_seks-vo-vremya-mesyachnux-635x37633cc7c5ec00b2af5.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/1394720679_seks-vo-vremya-mesyachnux-635x37633cc7c5ec00b2af5.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1394720679_seks-vo-vremya-mesyachnux-635x37633cc7c5ec00b2af5.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> vào tắm thì ít mà kích thích nhau thì nhiều, phải nói là e nó chuyên nghiệp như hàng vậy, có hỏi e nó học đâu thì e nó nói thằng chồng e nó thích thế nên e nó cũng xem phim làm theo, ngon chồng huấn luyện xong đi làm cho trai được. e này bú cứ phải gọi là tuyệt vời luôn lưỡi cuốn lấy chim mình tê hết người, và hiệp một chiển khai ngay trong nhà tắm, điều tuyệt hơn là khi e định đi ra lấy bao thì e nó nói ko cần do đã đặt vòng sau khi sinh đứa thứ 2 nên a cứ thoải mái, OMG ok ok <br> <div class=\"bbImageWrapper js-lbImage\" title=\"hiep-dam-em-gai-teen-trong-nha-tam-cuc-phe9ca48cc94df2ed68.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/hiep-dam-em-gai-teen-trong-nha-tam-cuc-phe9ca48cc94df2ed68.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/hiep-dam-em-gai-teen-trong-nha-tam-cuc-phe9ca48cc94df2ed68.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/hiep-dam-em-gai-teen-trong-nha-tam-cuc-phe9ca48cc94df2ed68.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"hiep-dam-em-gai-teen-trong-nha-tam-cuc-phe9ca48cc94df2ed68.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Tọng thẳng con cu đang căng hết sức vào bím e nó mà dập liên hoàn e nó thì như bị bỏ đói lâu ngày ( mà đúng bị bỏ đói thật tết mà rượu là chính chồng nó cũng thế ) cong mông lên hẩy về phía sau phối hợp với e, phải nói là lần đầu chơi e nó ko bao sướng tê người may có rượu chứ ko có khi xuất sớm nhưng e cũng ko giữ được quá lâu, xoay e nó lại tựa vào tường gác 1 chân lên thành bồn tắm và đóng phập, bạch bạch bạch, ưm...............a....sướng.......mạnh lên........á......, e kéo cố khoảng 2p thì phụt đầy vào bím e nó, e nó thì kéo sát e vào hôn ngấu nghiến, tay thì bấu chặt tay mình bím thì co bóp cuộn lấy chim mình. <br> Sau hiệp 1 tắm sạch sẽ rồi vào luôn hiệp hai bảo e nó mút cho mình để vào luôn, mẹ nó chuyên nghiệp quá bú có mấy phút e lên luôn thế là bế nó lên đút chim vào luôn trơn tuột luôn, bế e nó ra ngoài cho ngồi mẹ lên cái bàn uống nước đóng phầm phập luôn<br> <div class=\"bbImageWrapper js-lbImage\" title=\"eager-chef76bf208571988f58.png\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/eager-chef76bf208571988f58.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/eager-chef76bf208571988f58.png\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/eager-chef76bf208571988f58.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"eager-chef76bf208571988f58.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> ưm.........chim.......chim...to...thế........<br> sướng......e............sướng quá..........<br> mạnh lên.......a..........á..........<br> e nó lên đỉnh tiếp và chủ dộng đẩy e ra ghế và ngồi cưỡi ngựa luôn<br> <div class=\"bbImageWrapper js-lbImage\" title=\"5323825ab91f7b57fab0.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/5323825ab91f7b57fab0.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/5323825ab91f7b57fab0.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/5323825ab91f7b57fab0.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"5323825ab91f7b57fab0.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> đủ các kiểu tư thế trên giường trên ghế trên bàn cửa sổ nhà nghỉ luôn kết thúc 3 hiệp chân trần bím e nó ngập tinh trùng luôn.<br> sau buổi xã giao nhiệt tình mình đưa e nó về trước khi vào nhà e nó hôn mình cái và nói \" cảm ơn a đã giúp e hết buồn chán\" mày hết buồn mà tao thì buốt dái <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">) đó kết thúc buổi họp lớp thế đó may mà tối về vợ nó ko bắt làm nữa ko chắc chết mất.<br> thôi đến đó đã hẹn các bac lúc khác nhé. Thank!",
            "link_uuid": "34c19da7-40c2-4a7a-850c-48e24eb89bf2",
            "post_id": "post-29200984",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "90",
            "created_at": "2021-06-24 16:34:29"
        },
        {
            "uuid": "fe3fce63-fa9a-4e67-a7e4-a28a9729610c",
            "author": "kirayamg",
            "content": "Chào tất cả anh em trong thiendia, tôi là một thành viên đã tham gia diễn đàn từ rất lâu rồi cũng đã có đóng góp một xíu vào diễn đàn cho anh em thị dâm nay tôi viết về câu chuyện này vừa là mong được giải trí cùng mọi người vừa là tham gia thi góp vui ok let's go Tôi một thằng men chính hiệu năm nay cũng mới 25t, ngoại hình thì bình thường thôi cũng cao được 1m71 và năng 61kg, bố mẹ tôi thì khá thấp nên từ nhỏ tôi đã được đầu tư cho đi thể thao thể hình và dần dân đam mê lúc nào ko hay. Tôi học hành thì dốt lắm nhưng lại khôn ranh và biết ăn nói nên cũng gọi là mặt có bảo hành khi tiếp xúc với con gái, nhưng chả hiểu sao trong khi những thằng bạn của tôi thích những đứa bằng tuổi hoặc ít tuổi hơn trẻ đẹp, thì tôi lại có cảm hứng với máy bay và những bà chị hơn tuổi. Nhiều lúc chúng nó cứ bảo tôi khùng và mỗi lần đi cưa cẩm đều bắt tôi đi cùng và dúi cho tôi mấy em bạn bè của đối tượng, cơ mà đã không thích thì chịu rồi tôi nhìn mấy em xinh xinh như này nói thật là ừ thì nhìn thì đã con mắt đấy nhưng con chim thì im lìm à ))) Nhưng ngược lại với mấy em trẻ đẹp khi tôi ngồi chém gió cùng lũ bạn ở một quán nước vỉa hè mà nhìn thấy mấy bà chị gái một con hoặc công sở đi làm về ngang qua cảm giác cứ như nhìn thấy mấy em thiên thần của victoria vậy hề hề bác nào mà có cùng sở thích MB như tôi chắc hiểu cảm giác nhìn mấy em này nó phê lắm và chén nữa còn phê hơn. Do học không giỏi nên sau khi học xong cấp 3 tôi không đi học nữa mà chuyển sang xác định nghề nghiệp kiếm sống ( do gia đình cũng khá giả nên ko quá đặt nặng chuyện công việc cho tôi mà chỉ cần tôi tự nuôi được bản thân và lo cho cuộc sống của mình là được ). Như đã nói tôi đam mê GYM nên tôi quyết định kiếm sống với nó luôn. Chập chững bước vào đời xin đi làm tôi lại khá gặp may khi phòng tập gần nhà tôi mở thêm cơ sở nữa ở bên Cầu Diễn, do quen thân với anh chủ phòng đã lâu nên anh giới thiệu tôi sang bên đó làm HLV ( quán này là của ông anh của anh chủ phòng bên mình mới mở lấy tên phòng bên mình cho tiện quảng cáo ). Nòi là giới thiệu nhưng minh vẫn phải làm hồ sơ xin việc và sang tuyển bình thường tất nhiên là phỏng vẫn cái nhận luôn nhưng cứ phỏng vẫn gọi là vì ông anh kia thích làm trò cho nó chuyên nghiệp hê hề. hôm đầu tiên sang phòng đó phỏng vẫn mình mặc cái áo phông và quần jean khá bình thường, sang đến nơi vừa bước vào gặp ngay sở thích của mình, một chị MB ăn mặc công sở nhìn đằng sau khá nuột nà, tuy chân không dài nhưng eo ót mông má có đủ cả, cong như tôm, đang định cất giọng hỏi thì ngay lập tức ông chủ phong tập lên tiếng: chủ phòng : A, chú là T bên chỗ thằng em anh giời thiệu sang đúng ko? tôi: Vâng! CP: trông nom người được đấy. T: thì cũng phải được mới dám xin sang đây chứ anh CP: Ừ! thôi anh đang có việc bận phải đi gấp có gì chú trao đổi nói chuyện với vợ anh nhé. Sau câu nói đó mình đánh mắt theo hướng tay của lão thì ôi thôi lại đúng là chị MB kia mới hay chứ lại Trong lòng thèm nhỏ dãi ra nhưng ngoài mặt phải bình tĩnh và như không có gì, chị với dọng nói nhỏ nhẹ mời mình sang bàn bên cạnh ngồi uống nước trao đổi công việc, trong lúc nói chuyện chị thì cứ nhìn mình chằm chằm làm mình vừa lo vừa ngại, đã thế mùi nước hoa nhẹ nhẹ và dáng ngồi vắt chéo làm cho cái váy kéo lên khoe một phần bộ giò làm mình cứ cứng hết cả người, ngồi nói chuyện mà đầu óc cứ phải cố nghĩ sang chuyện khác để thằng nhỏ không dựng lên, đang yên đang lành thì chị nói một câu làm mình không tưởng nổi. Chị: Làm HLV thì người phải đẹp cởi áo ra chị xem nào? Mình bất ngờ và hơi lúng túng => đơ một lúc cho đến khi chị lên tiếng tiếp. Chị: Ngại à! ngại gì chứ mai khai trương chị mua cho đồng phục cũng hở phết đấy đừng ngại! chị cười tuơi làm mình cũng gắng cười theo và đứng lên cởi áo. Đang cởi thì chị cười lớn hơn và nói Chị: chị đùa thôi! em dễ tin người quá bên em chồng chị giới thiệu sang là yên tâm rồi. Chị vẫn cười làm mình hơi ngại nhưng không sao cũng nhờ có màn đùa cợt này mà mình tự nhiên hơn và cũng đoán được chị cũng thoáng tính chứ ko gắt gao cổ hủ hề hề ( chết với cậu ). Nói chuyện về công việc hợp đồng trả lương xong đang định đi về thì chị gọi giật ngược lại. Chị: e bây giờ rảnh ko? nếu rảnh thì chị em mình đi mua đồng phục phòng tập luôn đi? Tôi: em thì rảnh nhưng chị không phải đi làm ạ? Chị: ak chị cũng ko bận lắm nên ko phải đến chỗ làm luôn thế chị em mình đi nhé chị biết một chỗ bán đồ cũng được lắm. Tôi: Vâng. tuy chị ạ chị cứ đi trước dẫn đường. Chị: dẫn đường gì đi một xe thôi. Ồ..... Lòng tôi cũng thấy hay hay...... Mỗi tội chị mặc váy nên là ngồi ngang một bên thế mới đau nhưng bù lại chị lại quàng tay qua ôm eo mình cũng đỡ. Chị chỉ tôi đến một tiệm chuyên đồ thể thao hình như là của bạn chị nhưng là toàn đồ cho sinh viên tôi thì nói thật mặc đồ au quen rồi nên không khoai mấy đồ này lắm nhưng thôi công việc mà. sau khi tôi chọn xong bộ của mình thì bắt ngờ nghe giọng chị hỏi đằng sau lưng. Chị: chị mặc bộ này được ko? Ồ ngon hề đó là nói trong lòng thôi chứ ai dám nói ra. Tôi: đẹp đấy mà chị làm HLV bên nữ luôn ạ? CHị: chứ sao đỡ tốn tiền thuê HLV.( thực ra còn một HLV nữ nữa nhưng là bạn chị và tập miễn phí hề cái này sẽ nói sau) Sau khi chị đi vào thay lại đồ mình cứ nhìn theo mà nghĩ ngợi ra cảnh tụt cái quần bó sát kia ra mà đóng con cu của mình vào thì ôi thôi cứ phải gọi là phot ngay ý chứ chả kìm nổi. Sau khi mua đồ xong chở chị lại quán và chào xin phép ra về, vừa đi mình vừa nghĩ trước đi học nhìn mấy chị MB ngon thế này nhưng chả dám tiếp cận vì mình lúc đó còn đi học làm gì có chị nào thích bọn học sinh nhưng giờ ra trường rồi cũng gọi là lớn rồi tại sao ko thử nhỉ ( em đọc truyện cũng như xem diễn đàn từ thời còn tên web là lauxanh cơ nhưng ko có cơ hội thực hành ). Và từ đây hành trình lái MB bắt đầu. Mở đầu thế đã sẽ sớm ra chập mới cho các bác thưởng thức. Mong mọi người ủng hộ ạ! Thank for watching!",
            "content_html": "Chào tất cả anh em trong thiendia, tôi là một thành viên đã tham gia diễn đàn từ rất lâu rồi cũng đã có đóng góp một xíu vào diễn đàn cho anh em thị dâm nay tôi viết về câu chuyện này vừa là mong được giải trí cùng mọi người vừa là tham gia thi góp vui <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"> ok let's go <br> Tôi một thằng men chính hiệu năm nay cũng mới 25t, ngoại hình thì bình thường thôi cũng cao được 1m71 và năng 61kg, bố mẹ tôi thì khá thấp nên từ nhỏ tôi đã được đầu tư cho đi thể thao thể hình và dần dân đam mê lúc nào ko hay. Tôi học hành thì dốt lắm nhưng lại khôn ranh và biết ăn nói nên cũng gọi là mặt có bảo hành khi tiếp xúc với con gái, nhưng chả hiểu sao trong khi những thằng bạn của tôi thích những đứa bằng tuổi hoặc ít tuổi hơn trẻ đẹp, thì tôi lại có cảm hứng với máy bay và những bà chị hơn tuổi. Nhiều lúc chúng nó cứ bảo tôi khùng và mỗi lần đi cưa cẩm đều bắt tôi đi cùng và dúi cho tôi mấy em bạn bè của đối tượng, cơ mà đã không thích thì chịu rồi tôi nhìn mấy em xinh xinh như này <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"10407773_1572417953015682_6238053853811082894_na6316.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/07\/10407773_1572417953015682_6238053853811082894_na6316.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/07\/10407773_1572417953015682_6238053853811082894_na6316.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/07\/10407773_1572417953015682_6238053853811082894_na6316.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"10407773_1572417953015682_6238053853811082894_na6316.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> nói thật là ừ thì nhìn thì đã con mắt đấy nhưng con chim thì im lìm à <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">))) Nhưng ngược lại với mấy em trẻ đẹp khi tôi ngồi chém gió cùng lũ bạn ở một quán nước vỉa hè mà nhìn thấy mấy bà chị gái một con hoặc công sở đi làm về ngang qua cảm giác cứ như nhìn thấy mấy em thiên thần của victoria vậy <br> <div class=\"bbImageWrapper js-lbImage\" title=\"AlessandraAmbrosio186820.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/07\/AlessandraAmbrosio186820.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/07\/AlessandraAmbrosio186820.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/07\/AlessandraAmbrosio186820.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"AlessandraAmbrosio186820.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> hề hề bác nào mà có cùng sở thích MB như tôi chắc hiểu cảm giác nhìn mấy em này nó phê lắm và chén nữa còn phê hơn.<br> Do học không giỏi nên sau khi học xong cấp 3 tôi không đi học nữa mà chuyển sang xác định nghề nghiệp kiếm sống ( do gia đình cũng khá giả nên ko quá đặt nặng chuyện công việc cho tôi mà chỉ cần tôi tự nuôi được bản thân và lo cho cuộc sống của mình là được ). Như đã nói tôi đam mê GYM nên tôi quyết định kiếm sống với nó luôn. Chập chững bước vào đời xin đi làm tôi lại khá gặp may khi phòng tập gần nhà tôi mở thêm cơ sở nữa ở bên Cầu Diễn, do quen thân với anh chủ phòng đã lâu nên anh giới thiệu tôi sang bên đó làm HLV ( quán này là của ông anh của anh chủ phòng bên mình mới mở lấy tên phòng bên mình cho tiện quảng cáo ). Nòi là giới thiệu nhưng minh vẫn phải làm hồ sơ xin việc và sang tuyển bình thường tất nhiên là phỏng vẫn cái nhận luôn nhưng cứ phỏng vẫn gọi là vì ông anh kia thích làm trò cho nó chuyên nghiệp hê hề.<br> hôm đầu tiên sang phòng đó phỏng vẫn mình mặc cái áo phông và quần jean khá bình thường, sang đến nơi vừa bước vào gặp ngay sở thích của mình, một chị MB ăn mặc công sở nhìn đằng sau khá nuột nà, tuy chân không dài nhưng eo ót mông má có đủ cả, cong như tôm, đang định cất giọng hỏi thì ngay lập tức ông chủ phong tập lên tiếng:<br> chủ phòng : A, chú là T bên chỗ thằng em anh giời thiệu sang đúng ko?<br> tôi: Vâng!<br> CP: trông nom người được đấy.<br> T: thì cũng phải được mới dám xin sang đây chứ anh<br> CP: Ừ! thôi anh đang có việc bận phải đi gấp có gì chú trao đổi nói chuyện với vợ anh nhé.<br> Sau câu nói đó mình đánh mắt theo hướng tay của lão thì ôi thôi lại đúng là chị MB kia mới hay chứ lại <div class=\"bbImageWrapper js-lbImage\" title=\"phat-nan-voi-chuyen-an-mac-noi-cua-gai-cong-so-vo-duyen5a514.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/07\/phat-nan-voi-chuyen-an-mac-noi-cua-gai-cong-so-vo-duyen5a514.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/07\/phat-nan-voi-chuyen-an-mac-noi-cua-gai-cong-so-vo-duyen5a514.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/07\/phat-nan-voi-chuyen-an-mac-noi-cua-gai-cong-so-vo-duyen5a514.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"phat-nan-voi-chuyen-an-mac-noi-cua-gai-cong-so-vo-duyen5a514.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Trong lòng thèm nhỏ dãi ra nhưng ngoài mặt phải bình tĩnh và như không có gì, chị với dọng nói nhỏ nhẹ mời mình sang bàn bên cạnh ngồi uống nước trao đổi công việc, trong lúc nói chuyện chị thì cứ nhìn mình chằm chằm làm mình vừa lo vừa ngại, đã thế mùi nước hoa nhẹ nhẹ và dáng ngồi vắt chéo làm cho cái váy kéo lên khoe một phần bộ giò làm mình cứ cứng hết cả người, ngồi nói chuyện mà đầu óc cứ phải cố nghĩ sang chuyện khác để thằng nhỏ không dựng lên, đang yên đang lành thì chị nói một câu làm mình không tưởng nổi.<br> Chị: Làm HLV thì người phải đẹp cởi áo ra chị xem nào?<br> Mình bất ngờ và hơi lúng túng =&gt; đơ một lúc cho đến khi chị lên tiếng tiếp.<br> Chị: Ngại à! ngại gì chứ mai khai trương chị mua cho đồng phục cũng hở phết đấy đừng ngại! chị cười tuơi làm mình cũng gắng cười theo và đứng lên cởi áo. Đang cởi thì chị cười lớn hơn và nói <br> Chị: chị đùa thôi! em dễ tin người quá bên em chồng chị giới thiệu sang là yên tâm rồi. Chị vẫn cười làm mình hơi ngại nhưng không sao cũng nhờ có màn đùa cợt này mà mình tự nhiên hơn và cũng đoán được chị cũng thoáng tính chứ ko gắt gao cổ hủ hề hề ( chết với cậu ). <br> Nói chuyện về công việc hợp đồng trả lương xong đang định đi về thì chị gọi giật ngược lại.<br> Chị: e bây giờ rảnh ko? nếu rảnh thì chị em mình đi mua đồng phục phòng tập luôn đi?<br> Tôi: em thì rảnh nhưng chị không phải đi làm ạ?<br> Chị: ak chị cũng ko bận lắm nên ko phải đến chỗ làm luôn thế chị em mình đi nhé chị biết một chỗ bán đồ cũng được lắm.<br> Tôi: Vâng. tuy chị ạ chị cứ đi trước dẫn đường.<br> Chị: dẫn đường gì đi một xe thôi. Ồ..... Lòng tôi cũng thấy hay hay...... Mỗi tội chị mặc váy nên là ngồi ngang một bên thế mới đau nhưng bù lại chị lại quàng tay qua ôm eo mình cũng đỡ.<br> Chị chỉ tôi đến một tiệm chuyên đồ thể thao hình như là của bạn chị nhưng là toàn đồ cho sinh viên tôi thì nói thật mặc đồ au quen rồi nên không khoai mấy đồ này lắm nhưng thôi công việc mà. sau khi tôi chọn xong bộ của mình thì bắt ngờ nghe giọng chị hỏi đằng sau lưng.<br> Chị: chị mặc bộ này được ko?<br> <div class=\"bbImageWrapper js-lbImage\" title=\"10391441_631558806971170_9039865740037484659_n081eb.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/07\/10391441_631558806971170_9039865740037484659_n081eb.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/07\/10391441_631558806971170_9039865740037484659_n081eb.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/10\/07\/10391441_631558806971170_9039865740037484659_n081eb.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"10391441_631558806971170_9039865740037484659_n081eb.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Ồ ngon hề đó là nói trong lòng thôi chứ ai dám nói ra.<br> Tôi: đẹp đấy mà chị làm HLV bên nữ luôn ạ?<br> CHị: chứ sao đỡ tốn tiền thuê HLV.( thực ra còn một HLV nữ nữa nhưng là bạn chị và tập miễn phí hề cái này sẽ nói sau) <br> Sau khi chị đi vào thay lại đồ mình cứ nhìn theo mà nghĩ ngợi ra cảnh tụt cái quần bó sát kia ra mà đóng con cu của mình vào thì ôi thôi cứ phải gọi là phot ngay ý chứ chả kìm nổi. Sau khi mua đồ xong chở chị lại quán và chào xin phép ra về, vừa đi mình vừa nghĩ trước đi học nhìn mấy chị MB ngon thế này nhưng chả dám tiếp cận vì mình lúc đó còn đi học làm gì có chị nào thích bọn học sinh nhưng giờ ra trường rồi cũng gọi là lớn rồi tại sao ko thử nhỉ ( em đọc truyện cũng như xem diễn đàn từ thời còn tên web là lauxanh cơ nhưng ko có cơ hội thực hành ). Và từ đây hành trình lái MB bắt đầu.<br> Mở đầu thế đã sẽ sớm ra chập mới cho các bác thưởng thức. Mong mọi người ủng hộ ạ! Thank for watching!",
            "link_uuid": "6d1857c8-29cb-407a-b241-9fd0811b3674",
            "post_id": "post-26248820",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "200",
            "created_at": "2021-06-24 16:38:41"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/0154445d.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/1525609_513167275480758_7446669698843064149_n65955.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/01d8e2c.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/076c987.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/0114de09.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/08a6ce9.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/01051a86.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/0121a854.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/09eb10b.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/03ff45d.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/01399b27.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/04a7fa8.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/05f6dc5.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/0624fb7.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/7484a091bdde03bca9dca2ff477159e0.2efdb8.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/10\/02a6b59.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/012afa58.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/01de11f.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/02cf141.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/07b2bae.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/0912d38.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/043f60c.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/08f5cf1.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/09811ae.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/0796cd4.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/01117721.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/025649b.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/083ed3e.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/059396f.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/0100fd31.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/0619593.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/01ee0bf.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/04a803b.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/03f9591.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/06942b6.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/031bdf4.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/05b1f4f.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/09\/013a41a9.png",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/nhung_tu_the_quan_he_cho_chang_ngat_ngay30af9832fb4e0f363.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/c25bcd34f3427953658ae8e29b102741.14496385d4e72cc572.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/23\/28059147_749269938609344_3415207830762668550_nc58406cfee97fca2.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/orgasm-during-sex857bfced7d96c2fc.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/150330574534164-anh-36bff2d924da1cd93.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/maxresdefault3e192.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/mot-cap-anh-cap-doi-tai-phong-tap-gym-15c9cdc.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/10174975_529161723894186_5546046642896317427_nd4cce.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/77217_0_body_640744.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/a534bc8.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/do-tap-aerobic-the-duc-tham-my-tsf4c7f1.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/a61927b.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/09\/12\/2be1d8.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/09\/12\/1b7355.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/09\/12\/5fbe2b.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/09\/12\/334fa9.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/09\/12\/42ae98.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/sex-hd-dit-co-giao-day-gym-dang-chuan-goi-cam6c07a.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/phim-sex-jav-dit-co-day-tap-gym-trong-phong-tap5c800.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/Teen-Sex-at-Gym-26f74fd.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/08\/tuthedoggy-1126480950bb29.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/20604422_465873613782638_524201153710819467_n71346f5f5411fe09.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/eager-chef76bf208571988f58.png",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/5323825ab91f7b57fab0.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/maxresdefault00e00ac271f3ad85.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/1394720679_seks-vo-vremya-mesyachnux-635x37633cc7c5ec00b2af5.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/BtupAlOIYAA8eRGf00e830aaaf9f0b7.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/ce29d7b2a25d6ceda7e9209a1e069a7515e3c2cd792234c7.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/25\/hiep-dam-em-gai-teen-trong-nha-tam-cuc-phe9ca48cc94df2ed68.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/07\/AlessandraAmbrosio186820.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/07\/phat-nan-voi-chuyen-an-mac-noi-cua-gai-cong-so-vo-duyen5a514.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/07\/10407773_1572417953015682_6238053853811082894_na6316.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/10\/07\/10391441_631558806971170_9039865740037484659_n081eb.jpg"
    ]
}