{
    "posts": [
        {
            "uuid": "19b8f3b9-fcde-493f-b977-7617df0a1a5f",
            "author": "HanMenh",
            "content": "C43 Vân ngồi lên bệ, đi vệ sinh. Trường thương của nó lập tức ngúc ngắc dưới làn nước. Vệ sinh xong, nàng đến bên bồn tắm, gác 1 chân lên bồn - Liếm sạch lol cho cô đi thằng cháu Vân nhìn nó khiêu khích, mặt nàng đỏ rần lên. Nó ngồi dậy kéo mông nàng lại, vác 1 chân lên vai, nó áp môi vào miếng thịt hồng hồng vẫn còn chút nước. Nó liếm, mút hết nước đọng trên cánh bướm của nàng. Vân thì lùa tay vào tóc nó, ấn đầu nó vào b*** nàng… Nàng kéo chân lùi lại, hôn nhẹ lên môi nó rồi nàng ra ngoài. Nó ngẩn ngơ, rồi cười khổ - Tiểu yêu tinh, hại người Mùi đàn bà, vương vấn quanh miệng nó. Nó lại nằm trong bồn, chả thèm lau đi. Còn Vân thì đang khúc khích cười ngoài sofa. Nàng đoán nó sẽ nhanh chóng phi ra và “ hấp “ nàng, nhưng cả nửa tiếng k thấy đâu. Nàng ngó vào thì thấy như nó ngủ, vội vào vỗ người nó…..Bỗng, 1 cánh tay túm lấy khuỷu tay nàng rồi kéo vào bồn tắm.. - Á…ùm!! - Ghét…giật cả mình. - Gì cơ…giật cả cửa mình á? - Bựa… - Sợ a phê mùi…l** ngất ở đây ah? Hahhaha - ….*.* bậy bạ…sợ anh ngâm lâu lạnh, lại ốm. - Anh đang nghĩ… - …. - Chuyện chúng mình sẽ đi đến đâu? Thật đau đầu…. - …Vậy…anh nghĩ như nào? * nàng đang ngồi trên nó, b*** nó nằm dọc theo l** nàng, * Nàng ngả đầu ôm áp má lên cằm nó* - …Anh….yêu em!!! Anh không nghĩ được gì ngoài chuyện đó, bế tắc - Mọi chuyện chỉ là do em cố vớt vát lại, mình đã như này,dù chưa thật sự làm chuyện vợ hồng truyền thống….Nhưng….làm chuyện hơn cả vợ chồng…hic…e sợ lắm…sợ khi về gặp bố…sợ khi về không có anh ở bên…huhuu…em hư hỏng rồi..làm cả chuyện tày trời với ng thân…hu hức…ư…u.. - * vuốt tóc Vân, ôm chặt cô vào ngực* em hối hận không? - …Hức…không…đó là những phút e không muốn quên, những ngày bên a, e hạnh phúc lắm!! - Khi yêu, gần nhau ắt sẽ ham muốn nhau. BÌnh thường mà!!!! Nín đi, nín đi e…. Thời gian, không gian như tĩnh lại. Trong bồn tắm nghi ngút khói, có 2 người nằm đó ôm nhau… Nó đưa Vân ra chợ đồ tạp gần khách sạn gần đó đi dạo. Nếu cứ ở nhà, những suy nghĩ của 2 người chỉ thêm nặng nề…. Nó mua cho Vân 1 đống váy với các loại phụ kiện thời trang. Nó định mua cả giày cao gót nhưng nàng cản, vê VN thiếu gì đâu. Mua mấy cái váy lạ với vòng cổ đá. Đi qua 1 shop phòng the, nó kéo nàng vào. Mua 2 cái DV giả, với tuýt bôi trơn. Nó mua mấy bộ đồ lót sexy, nàng nguýt nó sắc lẻm. Nó cười đê tiện, liếc nhìn cặp mông to bè của nàng Ra chỗ thằng bede bán hàng, nó thì thầm cái gì đó bằng tiếng anh nàng không nghe rõ. Nghe thằng “ ả “ nó cười hi hi rởn da gà, rồi thằng kia ẳng loạn cái gì, tay hoa hoa, rồi đưa nó 2 cái hộp. Nó cười ranh mãnh, ghé tai nàng - Về nha, anh muốn…” thử nghiệm” - Cái Gì í ??? * nàng nhìn nó ngờ vực * - Bí mật, về biết ngay!!! Nàng dẩu môi lên, nó kéo tay nàng đi nhanh về khách sạn. Vứt đống đồ linh tinh lên bàn nước. Nó kéo nàng lại hôn, tay bóp mạnh mông nàng khiến nó biến dạng. Nàng cũng cuồng nhiệt hôn đáp trả nó. Nó kéo váy nàng đáp xuống đất, phía trong là chiếu quần lót, còn áo lót thì nó không cho nàng mặc. Nàng cũng kéo áo nó cởi ra. Rồi đẩy quần nó, cả quần trong lẫn quần ngoài, co chân nàng đạp đống quần ấy xuống mắt cá chân. Nhấc mông nàng, nó bế nàng lên. Nàng quặp chân vào mông nó. Đi ra ghế sofa, đặt nàng xuống. Nó cầm b*** nhét vào miệng nàng, nàng há to ngậm chặt, vừa liếm mút tay nàng mân mê 2 quả cà của nó. Nó với người bóc cái hộp đựng dương vật giả ra. Ngồi xuống ghế, tay nó mân mê lỗ đít nàng. Nang thì quì trên ghế đầu gục gặc mút b*** nó say mê… Ngả người ra ghế, nó nhắm mắt tận hưởng…cổ nó ư ử vì sướng. Nó nói - Em quì dưới đất điii Nó nửa nằm nửa ngồi, dạng chân. Nó hướng miệng nàng vào bìu zái nó, rồi lại đẩy xuống để nàng liếm lỗ đít nó. Còn nó cứ ngồi đó tận hưởng, tay vuốt ve mái tóc nàng…Một lúc sau, mắt nó mở ra, đã hơi hồng hồng vì kích thích dục tính. Nó cũi xuống hôn nàng, 1 tay nó với cái túi đựng 2 cái hộp nó mua, tay kia nâng nàng dậy. Nó kéo nàng vao nhà tắm. Nó lấy hộp đó ra, bên trong là 1 dụng cụ như cái xilanh nhưng mũi dài và đầu thon tròn, hộp kia là lọ dung dịch. Nó hút dung dịch đó, rồi kéo nàng ngồi trên bồn tắm. Dùng xi lanh nó bơm chậm chậm cái dung dịch ấy vào đít nàng. Phía dưới, Vân cảm giác có dòng nước lúc ấm lúc mát chảy ngược vào trực tràng, nàng thấy buồn đi…. Nó bảo nàng xả hết đi cho sạch. Nàng hiểu cái dụng cụ này là gì, nó phục vụ cho cuộc chơi anal đây mà. Làm 2 lần như vậy…Thấy đã sạch, nàng lấy dung dịch vệ sinh rửa sạch âm hộ, lỗi đít rồi nàng xoa nước, vệ sinh từng chút 1 cho cái dụng cụ bằng thịt mà chút nữa nó sẽ khiến nàng chết ngất đi. Lau khô, nó bế bổng nàng lên. Ra ghế sofa, nàng quì bên cạnh mút cho nó. Tay nó gãi nhẹ vào lỗ ass của nàng, nó không động vào cái lol đang rỉ nước kia. Nó sẽ khiến nàng phải rên rỉ cầu xin nó…",
            "content_html": "C43<br> <br> Vân ngồi lên bệ, đi vệ sinh. Trường thương của nó lập tức ngúc ngắc dưới làn nước. Vệ sinh xong, nàng đến bên bồn tắm, gác 1 chân lên bồn<br> <br> - Liếm sạch lol cho cô đi thằng cháu<br> <br> Vân nhìn nó khiêu khích, mặt nàng đỏ rần lên. Nó ngồi dậy kéo mông nàng lại, vác 1 chân lên vai, nó áp môi vào miếng thịt hồng hồng vẫn còn chút nước. Nó liếm, mút hết nước đọng trên cánh bướm của nàng. Vân thì lùa tay vào tóc nó, ấn đầu nó vào b*** nàng… Nàng kéo chân lùi lại, hôn nhẹ lên môi nó rồi nàng ra ngoài. Nó ngẩn ngơ, rồi cười khổ<br> <br> - Tiểu yêu tinh, hại người<br> <br> Mùi đàn bà, vương vấn quanh miệng nó. Nó lại nằm trong bồn, chả thèm lau đi. Còn Vân thì đang khúc khích cười ngoài sofa. Nàng đoán nó sẽ nhanh chóng phi ra và “ hấp “ nàng, nhưng cả nửa tiếng k thấy đâu. Nàng ngó vào thì thấy như nó ngủ, vội vào vỗ người nó…..Bỗng, 1 cánh tay túm lấy khuỷu tay nàng rồi kéo vào bồn tắm..<br> <br> - Á…ùm!!<br> <br> - Ghét…giật cả mình.<br> <br> - Gì cơ…giật cả cửa mình á?<br> <br> - Bựa…<br> <br> - Sợ a phê mùi…l** ngất ở đây ah? Hahhaha<br> <br> - ….*.* bậy bạ…sợ anh ngâm lâu lạnh, lại ốm.<br> <br> - Anh đang nghĩ…<br> <br> - ….<br> <br> - Chuyện chúng mình sẽ đi đến đâu? Thật đau đầu….<br> <br> - …Vậy…anh nghĩ như nào? * nàng đang ngồi trên nó, b*** nó nằm dọc theo l** nàng, * Nàng ngả đầu ôm áp má lên cằm nó*<br> <br> - …Anh….yêu em!!! Anh không nghĩ được gì ngoài chuyện đó, bế tắc<br> <br> - Mọi chuyện chỉ là do em cố vớt vát lại, mình đã như này,dù chưa thật sự làm chuyện vợ hồng truyền thống….Nhưng….làm chuyện hơn cả vợ chồng…hic…e sợ lắm…sợ khi về gặp bố…sợ khi về không có anh ở bên…huhuu…em hư hỏng rồi..làm cả chuyện tày trời với ng thân…hu hức…ư…u..<br> <br> - * vuốt tóc Vân, ôm chặt cô vào ngực* em hối hận không?<br> <br> - …Hức…không…đó là những phút e không muốn quên, những ngày bên a, e hạnh phúc lắm!!<br> <br> - Khi yêu, gần nhau ắt sẽ ham muốn nhau. BÌnh thường mà!!!! Nín đi, nín đi e….<br> <br> Thời gian, không gian như tĩnh lại. Trong bồn tắm nghi ngút khói, có 2 người nằm đó ôm nhau…<br> <br> Nó đưa Vân ra chợ đồ tạp gần khách sạn gần đó đi dạo. Nếu cứ ở nhà, những suy nghĩ của 2 người chỉ thêm nặng nề…. Nó mua cho Vân 1 đống váy với các loại phụ kiện thời trang. Nó định mua cả giày cao gót nhưng nàng cản, vê VN thiếu gì đâu. Mua mấy cái váy lạ với vòng cổ đá. Đi qua 1 shop phòng the, nó kéo nàng vào. Mua 2 cái DV giả, với tuýt bôi trơn. Nó mua mấy bộ đồ lót sexy, nàng nguýt nó sắc lẻm. Nó cười đê tiện, liếc nhìn cặp mông to bè của nàng<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"Inked939a719e6fb2c84a6ebaa789a6fdeddd--hana_LI93d92eae2ae7ee22.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/Inked939a719e6fb2c84a6ebaa789a6fdeddd--hana_LI93d92eae2ae7ee22.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/Inked939a719e6fb2c84a6ebaa789a6fdeddd--hana_LI93d92eae2ae7ee22.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/Inked939a719e6fb2c84a6ebaa789a6fdeddd--hana_LI93d92eae2ae7ee22.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Inked939a719e6fb2c84a6ebaa789a6fdeddd--hana_LI93d92eae2ae7ee22.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <br> Ra chỗ thằng bede bán hàng, nó thì thầm cái gì đó bằng tiếng anh nàng không nghe rõ. Nghe thằng “ ả “ nó cười hi hi rởn da gà, rồi thằng kia ẳng loạn cái gì, tay hoa hoa, rồi đưa nó 2 cái hộp. Nó cười ranh mãnh, ghé tai nàng<br> <br> - Về nha, anh muốn…” thử nghiệm”<br> <br> - Cái Gì í ??? * nàng nhìn nó ngờ vực *<br> <br> - Bí mật, về biết ngay!!!<br> <br> Nàng dẩu môi lên, nó kéo tay nàng đi nhanh về khách sạn. Vứt đống đồ linh tinh lên bàn nước. Nó kéo nàng lại hôn, tay bóp mạnh mông nàng khiến nó biến dạng. Nàng cũng cuồng nhiệt hôn đáp trả nó. Nó kéo váy nàng đáp xuống đất, phía trong là chiếu quần lót, còn áo lót thì nó không cho nàng mặc. Nàng cũng kéo áo nó cởi ra. Rồi đẩy quần nó, cả quần trong lẫn quần ngoài, co chân nàng đạp đống quần ấy xuống mắt cá chân. Nhấc mông nàng, nó bế nàng lên. Nàng quặp chân vào mông nó. Đi ra ghế sofa, đặt nàng xuống. Nó cầm b*** nhét vào miệng nàng, nàng há to ngậm chặt, vừa liếm mút tay nàng mân mê 2 quả cà của nó. Nó với người bóc cái hộp đựng dương vật giả ra. Ngồi xuống ghế, tay nó mân mê lỗ đít nàng. Nang thì quì trên ghế đầu gục gặc mút b*** nó say mê… Ngả người ra ghế, nó nhắm mắt tận hưởng…cổ nó ư ử vì sướng. Nó nói<br> <br> - Em quì dưới đất điii<br> <br> Nó nửa nằm nửa ngồi, dạng chân. Nó hướng miệng nàng vào bìu zái nó, rồi lại đẩy xuống để nàng liếm lỗ đít nó. Còn nó cứ ngồi đó tận hưởng, tay vuốt ve mái tóc nàng…Một lúc sau, mắt nó mở ra, đã hơi hồng hồng vì kích thích dục tính. Nó cũi xuống hôn nàng, 1 tay nó với cái túi đựng 2 cái hộp nó mua, tay kia nâng nàng dậy. Nó kéo nàng vao nhà tắm. Nó lấy hộp đó ra, bên trong là 1 dụng cụ như cái xilanh nhưng mũi dài và đầu thon tròn, hộp kia là lọ dung dịch. Nó hút dung dịch đó, rồi kéo nàng ngồi trên bồn tắm. Dùng xi lanh nó bơm chậm chậm cái dung dịch ấy vào đít nàng. Phía dưới, Vân cảm giác có dòng nước lúc ấm lúc mát chảy ngược vào trực tràng, nàng thấy buồn đi…. Nó bảo nàng xả hết đi cho sạch. Nàng hiểu cái dụng cụ này là gì, nó phục vụ cho cuộc chơi anal đây mà. Làm 2 lần như vậy…Thấy đã sạch, nàng lấy dung dịch vệ sinh rửa sạch âm hộ, lỗi đít rồi nàng xoa nước, vệ sinh từng chút 1 cho cái dụng cụ bằng thịt mà chút nữa nó sẽ khiến nàng chết ngất đi. Lau khô, nó bế bổng nàng lên. Ra ghế sofa, nàng quì bên cạnh mút cho nó. Tay nó gãi nhẹ vào lỗ ass của nàng, nó không động vào cái lol đang rỉ nước kia. Nó sẽ khiến nàng phải rên rỉ cầu xin nó…<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"Inked242764_02big_LIb4003f3bf4b1908bf3f195436eebee18.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/21\/Inked242764_02big_LIb4003f3bf4b1908bf3f195436eebee18.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/21\/Inked242764_02big_LIb4003f3bf4b1908bf3f195436eebee18.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/21\/Inked242764_02big_LIb4003f3bf4b1908bf3f195436eebee18.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Inked242764_02big_LIb4003f3bf4b1908bf3f195436eebee18.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "07d51b27-e4d8-42f1-8328-a388872f8c8d",
            "post_id": "post-29313608",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "13",
            "created_at": "2021-06-24 17:00:12"
        },
        {
            "uuid": "88c259eb-ad9b-4c02-8f01-db2c1823fd90",
            "author": "HanMenh",
            "content": "Bù chủ nhât.... C38 - Đã bảo hàng trưng bày, nhìn thôi…k ăn đc. Cứ gân lên cãi cơ…cãi cãi…cãi này Mỗi từ “ cãi “ nó lại vả nhẹ vào đầu khấc. Vân phải phì cười với cái thằng ba bựa này. Nàng quì xuống giữ tay nó không hành hạ thằng nhỏ nữa. Hôn nhẹ lên đầu khấc đỏ hỏn, bóng lưỡng đang rỉ nước ra. Vén tóc, nàng ngậm lấy đầu rùa của nó vào miệng. Nàng muốn cho nó hạ hỏa. Không khổ..cả đôi. Nhìn đầu nàng gục lên gục xuống dưới hạ thể, Hơi ấm lan quanh đầu khấc khiến nó thích thú. Nhưng cứ “ chay” thế này thì đến sáng nó không ra được. Nó cúi xuống xốc nách nàng dậy. Nó kéo nàng lên để nàng quì đối diện nó, nó cũng quì lên. Nó hôn nàng.. Vân tránh môi nó, tay nàng vẫn cầm DV nó sóc nhanh. - Út để Minh, Như vậy Minh k ra được đâu…Hôn Mi..anh thôi.. Nó cúi xuống hôn lên đôi môi căng mọng của nàng. Cứ vậy nó hôn nàng, còn nó tự sóc> Kiểu này nó thấy dễ chịu hơn. Tay trái nó sóc, tay phải nó du lịch trên cặp mông nảy nở của nàng… Phải 15p nó mới có cảm giác muốn xuất ra… - Út nằm đi…Minh ra trên bụng Út nha? - ĐỪng…lại phải tắm. Minh ra vào khăn mặt đi… - Không…hay lên…mặt Út…mịn da lắm.. - Điên…tanh lắm… - Nhanh điii…Minh sắp ra rồi.. Thấy nó gồng cong lưng lên…Vân cúi xuống ngậm b*** nó vào miệng mút mạnh, tay nàng vân vê trứng zái nó. Nó ưỡn lên xuất ào ạt vào miệng nàng. Từng đợt từng đợt, nàng nuốt nhanh từng ngụm. Của nó vừa đặc vừa nhiều, có một ít trào cả ra ngoài. Lấy tay đỡ tinh trùng tràn ra, nàng đẩy lại vào miệng liếm sạch. Nó nằm vật ra giường thở nặng nề. Tay nó vuốt tóc nàng, nó để tay ra gáy nàng, đẩy về phía cái b*** vẫn ương ương ý muốn nàng mút sạch. Nàng lườm nó, lại cúi xuống tiếp tục mút sâu, liếm quanh đầu khấc nàng liếm sạch tinh dịch vẫn vương lại. Nàng cứ liếm mút cái DV ấy say mê, đẩy thân c** lên nàng liếm cả hòn zái, nàng ngậm cả trứng của nó mà mút, nàng hít sâu cái hương đàn ông của nó đang vương vấn. Áp thân c** vào má, nàng khóc nấc lên. Sự đấu tranh, kìm nén làm nàng quá mệt mỏi…ước gì!!! Nó ngồi dậy kéo nàng vào ngực, nó cũng mơ hồ đoán được nàng đang nghĩ gì…. - Hức…tại sao chứ…hu huuu..Sao em có thể bệnh hoạn đến vậy chứ…em yêu anh..hức…nhưng đấy là LL..là LOẠN LUÂN..á huhuuu Nhìn nàng khóc dằn vặt, nó cũng cay sống mũi, ôm nàng xiết nàng thật chặt. Nó khôgn biết phải nói gì, mọi điều đều là thừa thãi…Cứ ôm đến khi nàng khóc đến kiệt sức mà ngủ thiếp đi. Đặt nàng nằm xuống, nó kéo chăn đắp cho nàng. Ra ban công, nó lấy thuốc ra hút. Phải làm sao trong tình cảnh trái ngang như này, nó đau đầu vì chuyện tréo ngoe này lại ập vào nó. Đến tầm 2 rưỡi sáng, nó vào ngủ. Chuyện gì đến khắc đến, nghĩ nhiều không giải quyết được. Đến đâu tính đến đó vậy. Nó leo lên giường trống vì không muốn khiến Vân giật mình. Mang tâm trạng căng thẳng nó chập chờn chìm vào giấc ngủ, có lẽ căng thẳng nên giấc ngủ nó k sâu…đến hơn 5h sáng nó tỉnh. Nó quyết dậy,đánh răng xong nó lấy ít đồ ăn vặt hôm qua mua ăn một chút, xuống bể bơi của khách sạn nó bơi vài vòng cho nhẹ người. 6h hơn nó vào phòng ăn khách sạn lấy chút thức ăn cho Vân. Lên phòng thấy nàng vẫn ngủ. Có lẽ giấc ngủ nàng cũng k nhẹ nhàng gi. Dù ngủ, nhưng đầu mày của Vân thi thoảng vẫn hơi nhíu lại. Nó đặt thức ăn lên bàn, ra bancong nó ngồi ngoài đó hút thuốc và lấy điện thoại gửi mấy hình ảnh bên này về zalo cho ông nội. Nhắn tin báo ông tình hình đi chơi vui vẻ, rồi nó nhắn cho L.A với bọn bạn thân tình hình nó đi. Bỗng thấy Ly gọi mess, nó bấm trả lời cuộc gọi video của cô nàng, thấy Ly đang nằm trên giường, nhìn cái gối với ga giường thì chắc là phòng cô bé… - Gọi gì thế gái? - Kinh…sáng sớm đã cởi trần ngồi ngoài. Khoe body đấy ah… - Anh vừa xuống bơi mấy vòng cho giãn gân cốt - Bên đó đẹp không a? - Đẹp…chúng nó đầu tư du lịch nhiều nên cảnh đẹp mà nhiều đồ lắm. Anh mua quà cho mọi nhiều lắm. Em muốn gì a mua về - Thôi…bên mình cũng có mà. Em chưa đi Thái bao giừ nên tò mò…anh quay điện thoại e nhìn xung quanh với.. Nó chuyển cam trước thành cam sau rồi lia xung quanh cho Ly nhìn… - Như Việt Nam mình thôi. Anh chụp mấy điểm du lịch đẹp về mọi người xem - Vâng…bên đó mấy giờ anh - Thái với mình cùng múi giờ. Bây giờ á…6h37’ rồi - …..oh..bằng VN a ạk. A đi ăn sáng đi. Em dậy đây - Uh…nghỉ hè đi…a set lịch cho em với Cường điiii - Thui…đắt lắm - Rẻ mà…nha…đi học đi - Dạ…em chào anh ( Bonus quả ảnh của Ly, dáng y xì, mặt hơi non hơn) Vào nhà thì thấy Vân đã dậy, đang đứng đánh răng rồi. Mắt nàng sưng đỏ lên. Vân vẫn trần truồng, nó mỉm cười. Nàng đã k ngại với nó nữa, cũng là tín hiệu đáng mừng. Đợi nàng vệ sinh cá nhân xong đi ra. Nó lấy thức ăn cho nàng ăn. Không xưng hô loạn nữa, nó lại ngoan ngoãn như thường. Biết tình cảm của nhau rồi, không cần quá vội mà đánh mất tất cả. Nó bàn với Vân sẽ đi vườn thực vật nhà Nong Nooch. Đây là điểm đến thú vị. Cảnh đẹp nhất trong các điểm du lịch trên Thái. Chuẩn bị mọi thứ xong xuôi, 2 người xuống nhà gọi taxi rồi đi đến vườn NN. Vì đi tự túc nên thời gian thoải mái hơn, mặc dù chi phí thì hơi nhỉnh hơn nếu đi theo đoàn. Vào vườn, đi thưo 1 đoàn khách nghe HDV du lịch thuyết trình lịch sử phát triển…abc…xyz… Nàng đeo kính mắt tròn rộng che đi đôi mắt vẫn sưng húp do khóc. Nên tất cả các kiểu ảnh đều là nàng đeo kính to tổ bố. Ăn trưa rồi đi xem hổ với răn….Đủ trò hành hạ loài vật.. Đi qua cả siêu thị đồ da và Bạc Thái. Nó mua ví với túi da cá đuối về làm quà cho mọi người. Cả bạc thái cứ thấy hay là nó mua mang về làm quà. CŨng may trong trung tâm mua sắm có cả cây ATM hỗ trợ thẻ VISA nên nó vung tay chả nghĩ. Vân cũng phải nghẹn họng khi nó vơ vét đồ. Nàng choáng với độ vung tiền của nó. C39 Xẩm tối nàng muốn ăn cơm Tây xem như nào. 2 người ăn thử Cua hoàng đế với con vòi voi…2 người mà bữa đó tốn gần 1000$. Nhìn bill mà Vân hối hận vì rủ nó ăn đồ tây. Còn nó thì muốn nàng phải thoải mái, vui vẻ. Còn tiền thì làm là sẽ có, nó k ngại đốt. Đến 21h nó gọi taxi về phố đèn đỏ chơi. Cái đất này còn văn minh gấp tỉ đất nhà. Mại dâm được hợp thức hóa và mang lại nguồn thu, thuế má cho đất nước, mà giải quyết biết bao lao động. Đi vào chợ qua 1 ngõ chợ nhỏ. Chưa thấy đường nhưng đã thấy đủ các loại tạp âm chát chúa. Khi đi ra tới trục đường chính. Đập vào mắt 2 người chính là cái mặt tiền của 1 bar nhỏ. Có mấy cô em chắc ng Bắc Âu trắng nõn, vú to đùng đang uốn éo bên cột. Nàng thấy nó nhìn chằm chằm mấy cô ả đang uốn éo kia. Cấu vào eo nó thật đau… - Tí tuổi, nhìn cái gì? Nó nhìn nàng, cúi xuống nhìn ngực nàng rồi lại nhìn mấy cô gái Tây kia. Nó nhìn nàng cười mỉa…ngực nàng so với mấy cô kia không khác gì Kia morning so với xe tăng =)))) Nàng hiểu ngay ánh mắt bì ổi của nó, cấu eo rồi đấm vào vai nó. Nó kéo eo nàng lại, tay ôm eo rồi cúi xuống mút môi nàng thật nhanh… - Hãy là bản thân mình, vậy mới sống thoải mái được. Đừng quan tâm xung quanh..nha. - * Ngước lên nhìn nó * Ưm… Nó cúi xuống kề sát môi nó vào môi nàng.. 1…2……3s nàng mút môi nó, nó lách lưỡi vào khoang miệng nàng, Hôn chụt 1 cái. - Hì…nhẹ nhõm hơn nhỉ?? - Ưm…hì Nó kéo nàng vào 1 bar nhỏ ngay sát đó. Gọi 2 chai beer cho 2 người. chọn 1 vị trí dễ theo dõi trên phía sân khấu các ả đào đang uốn éo cây cột nox. Nàng chọt vào eo nó hờn dỗi. Nó nhoẻn miệng cười… - ĐỪng trẻ con, không nên so mình với những ng lấy “lỗ “ làm lãi - Luyên thuyên, gì mà lỗ lãi….mà ai trẻ con.Nhãi ranh Nó khoác vai nàng, cùng uống bia, cùng lắc lư theo nhạc. Hết bia, lại sang 1 bar 1 uống 1 chai bia…Hết vào bar beer lại vào dạng hầm rượu, dưới đây cũng có đồ uống vs đồ nhắm nhẹ nhưng có vũ nữ nhảy sexy, cả thoát y nhảy. Trải nghiệm các dạng bar ở đây 2 người ra phố đi bộ kiếm đồ ăn vặt. Nhìn xe hàng bán côn trùng nướng, nàng kéo nó vào. Nó thì nhìn đã són ra quần. Nó không sợ gì ngoài bọn bọ cạp này. Nhìn kinh bỏ bố. 2 ng chọn mấy xiên ngồi nhấm nháp, nói chuyện về bọn gái trong bar.. - Bên này nhìn không biết đâu là gái thật gái giả..Minh mà sang đây gọi nhầm gái lại gọi phải thằng nào chuyển giới thì hài nhở…hahahha Nàng tự luyên thuyên rồi tự cười…nó cũng cười vui vẻ khi thấy nàng như vậy. Nó còn mong gì hơn. Đi dọc hết phố đi bộ, lại ra bờ biển. cả bờ biển nhìn từ xa leo lắt ánh đèn, toàn dừa là dừa. Nó hiểu cây dừa bên này đại biểu cho cái gì… - Em biết cây dừa bên này giống cái gì bên VN mình không? - Ai em..? Giống cái gì? Giống cây dừa - Sai! - Sao sai? Thế là cái gì? - Gọi Anh đi… - Mơ đi ku - Nhanh…* nó cù eo nàng* 2 ng đuổi nhau chí chóe dọc bờ biển…nàng tay vẫn cầm que xiên xúc xích vừa cười vừa chạy. Ép nàng vào 1 bờ đá, nó ép ngực nàng vào ngực nó. Cúi xuống nó hút lấy đôi môi đỏ mọng của nàng, b*** nó cương gắt lên khó chịu trong cái boxer chật chội. Nàng nồng nhiệt hôn lại nó. Tay nó bóp nghiến mông nàng, kéo ép mu l** nàng vào con c** nó. NHưng k giúp nó hạ hỏa, mà càng khiến cơn hỏa của nó càng bùng nổ. Nàng vòng tay ôm lấy cổ nó. Cảm giác thằng cháu nhỏ bên dưới cứng ngắc đang phả hơi nóng lên b*** mình, nước dâm nàng ướt sũng cả đũng quần lót rồi… - Về đi, a muốn e - * đẩy nó ra, vuốt ve khuôn mặt đang đỏ vì kích thích của nó* Út sợ lắm, đấy là sai trái. Trời phạt đấy Minh - Em muốn bên anh không? * Tay đang bóp mông nàng, nó ép ngón trỏ vào khe đít nàng * - ..Em muốn? Nhưng mình cố gắng nha!! Đừng ép em được không? - …. Cố hít thật sâu, ngửa mặt lên nó thở mạnh ra. Lắc cái đầu cho tỉnh táo hơn. Nó không muốn chuyện gì xảy ra khi gượng ép. Nó cầm tay Vân, hôn lên tay nàng. Ốm nàng nhẹ nhàng. - Xin lỗi…a khó kìm chế khi bên em - Em cũng vậy…hix Nó dẫn nàng quay lại khu phố. Vào 1 quán nhạc jazz, 2 người ngồi hút thuốc lào ả rập uống beer Đức. - Sao ở đây nhiều người nước ngoài làm gái vậy nhỉ? - Mưu sinh…đâu cần người thì ở đó khắc có người đến - Nhưng nhiều ng châu âu cũng phát triển mà. Cũng hợp pháp hóa ch này rồi - Ah…đây là do cái gọi là đãi ngộ. ng nước ngoài sang đây sẽ đc pháp luật bảo hộ và các phí xã hội đc giảm lược khá nhiều - Sao a biết? - Giống VN mình trên Bà Nà Hill vậy. Khi có những ng nước ngoài ở đó, ngta thổi vào mảnh đất đó ngoài sự sống, còn là sự khác biệt - Như ông cụ. Cái đấy cũng tìm hiểu. - Không hẳn. Do ông nội đấy. Luyện thói quen đọc sách cho a từ bé. Vớ đc cái gì cũng đọc. Rảnh là đọc. 1 người dù 50t mà không chịu đọc, k chịu sưu tầm tri thức thì khi gặp người kém tuổi. Cũng k thể nói lý được. - Ưm…không học không giỏi được - Có người nói “ Người đọc sách có thể không giàu, nhưng ng đã giàu không ai không học không đọc” - Em chả tin, người thành đạt nói cái gì chả đúng. Có 2 người thành đạt, giàu có khi hỏi bí quyết thành công, 2 ông nói 2 ý trái ngược nhau hoàn toàn. - Không hẳn, đó là do họ khác nhau về xuất phát điểm, hoàn cảnh sống,và cả sự may mắn. - Như nào? Em thấy mơ hồ khi đọc những ch đó… - Ví dụ Jack Ma, tỉ phú TQ từng nói “35 tuổi mà còn nghèo thì đó là tại bạn” một câu nói đã giúp anh thay đổi rất nhiều. Hoặc như Hôm nay khó khăn, ngày mai còn khó khăn hơn nhưng ngày kia sẽ là ngày tuyệt vời. Nếu đến ngày kia, ngày kìa, ngày kía…do sự may mắn k mỉm cười, thậm chí do nhiều yếu tố ngoại vi tác động khiến cho đến 40t vẫn nghèo thì sao. Khó, vì ngoài sự khôn ngoan, tri thức. CÒn tồn tại cả yếu tố may mắn. - Điều này thì e hoàn toàn đồng tình. Giỏi mà không may thì cũng công cốc… - ……. 2 người ngồi nch, càng nói nàng càng ngạc nhiên về sự am hiểu các thông tin thị trường và lịch sử các doanh nghiệp trên thế giới….. C40 Về tới phòng đã gần 1h sáng. Vừa đóng cửa phòng là nó kéo nàng hôn thật mạnh mẽ. Từng mảnh vải được lột ra vứt từ cửa vào đến phòng tắm. Nó và nàng tắm cho nhau. Vừa mơn trớn, vừa đùa cợt, 2 người vầy nước chán. Lau khô người xong là nó bế nàng vào giường - Được không? * Nhìn vào mắt nàng, nó hỏi đầy hi vọng* - Em mút cho anh… - Anh muốn vào trong em…nha!! - Thôi…đừng ép em…a hiểu mà! Nó úp mặt vào cặp vú đang cương lên chỉa ra nhọn hoắt. Đầu vú Vân hồng nhạt và nhỏ xíu, bầu ngực nàng vun đầy, trắng hồng. Nó liếm. mút hạt anh đào hồng hào ấy. Tay Vân đưa xuống nắm lấy b*** nó đang đong đưa trên bụng nàng. Nước b*** nàng chảy cả xuống mông. Cảm giác thèm mà không ăn nó thật khủng khiếp. Hạt le của Vân sưng đỏ lên, lỗ lol thì co bóp và liên tục có nước ri rỉ ra chảy xuống mông, xuống lỗ đít rồi thấm ướt cả khoảng ga giường. Nó đưa 1 ngọn tay vào bướm nàng, nó móc vào điểm G khiến Vân sướng nhấc cả mông lên khỏi giường. nàng rít lên, rên rỉ. một dòng nước phụt mạng lên bắp tay trước của nó, nó không dừng lại, lấy ngón cái nó day lên hạt le của nàng, khi Vân đã hạ ng xuống thở hổn hển, mắt nàng ngập nước, mê li. Nó cho 1 ngón tay nữa tiếp tục orgasr tiếp. Từng đợt từng đợt, Vân không đếm nổi mình cực khoái, “ ra “ bao nhiêu lần, bao nhiêu nước. Chỉ thấy cái lol của nàng đỏ ửng lên. Nó nhét ngón giữa đang ướt sũng nước vào cái lỗ nâu nâu, chúm chím phía dưới. Khi ngón tay vào đc phân nửa thì Vân lại ra lần nữa, lần này thì là chất đục, đặc như tinh trùng trào ra từ lỗ lol nàng. Nó cúi xuống hút hết cái nước ấy vào miệng. nó mút hạt le, liếm quanh cái hạt ấy. Tay nó vẫn nhẹ nhàng đưa đẩy. Khi đã trơn tru, nó tiếp tục rút ra rồi cho 2 ngón tay vào. Khi vào được 1 chút thì Vân lấy tay giữ tay nó lại… - Đau anh…chậm thôi... Rút ra, đẩy vào, càng lúc càng sâu. Vừa liếm nó vừa nhả nước bọt để chảy xuống ngọn tay nó đang oral anal cho nàng. Khi cả 2 ngón tay trơn tru thì nó quay tròn, tách 2 ngón tay để lỗ đít nàng mở rộng hơn. - Của a to lắm. Anh cho ngón nữa đi. Em muốn quen dần. Không nó rách mất… Nàng cố ngồi dậy, cặp vú đỏ tía vết ngón tay. Lúc cực khoái nàng tự bóp làm nó đỏ vằn lên. Tóc nàng xõa tung, vuốt tóc, vươn ng lên để hôn nó.. - Anh liếm giỏi thế! Em chết vì sướng mất…Anh cho ngón nữa vào đi. Nàng đang ngồi dạng rộng chân, lol đỏ ửng, 2 cánh nhỏ chưa khép, mở rộng đỏ rực. Bên dưới là nỗ đít vẫn đang cắm 2 ngón tay của nó nhầy nhụa nước, đầy bọt trắng. Nó đẩy lưỡi vào lỗ lol nàng, nó lấy răng nhay lên hạt le của nàng. Nó lách 1 ngón tay nữa vào cái lỗ chật chội. Từng chút 1 nó cảm giác sự căng chật của lỗ đít Vân. Cả 1 quá trình chậm chạp đến điên người…lỗ đít nàng căng rộng ra…Vân nắm chặt ga giường, vừa thốn, vừa tức nơi hậu môn. Vân đau đến chảy nước mắt. Cuối cùng cả 3 ngón của nó cũng nằm trong lỗ đít nàng. Quì ng lên, nó nhét ngón cái vào lol nàng, còn 3 ngón giữa thì nó cứ hơi xoay trong lỗ đít cho nó nở rộng. Nâng gáy nàng lên đê môi nàng gần đầu khấc.. - Bú b*** anh đi… Nàng ôm lấy mông nó, ngậm sâu cái b*** to tướng của nó. Cố gắng ngậm thật sâu vào họng - Làm ướt nó đi em… Túm b*** nó sóc, nàng nhổ mạnh vào đầu khấc, rồi lại mút sâu, lấy nước bọt làm bóng nhẫy cả cái DV của nó. Mắt nàng đã đỏ sọc lên vì nứng.. Nó rút tay ra, lấy gối kê cho mông nàng cao lên. Cầm cổ chân nàng giơ lên cao, phía duói lỗ đít nàng chưa kịp khép hết. Nó cúi cắn vào lol đỏ hồng của nàng, nó cầm b*** kê vào lỗ đít nàng, từ từ nó đẩy vào. Cả 2 đang nhìn vào cái nơi giao nhau ấy. Nó cứ đẩy vào, rút ra. Lỗ đít nàng trơn hơn và nở rộng nên không quá khó khăn để nó đẩy ngập cái b*** nó vào. Chật, bót, nóng rát nơi đầu khấc là cảm giác của nó lúc này. Cúi xuống nó mút vú nàng, nó ngâm b*** trong lỗ đít để nàng quen dần - Em co bóp đít đi…a muốn nó chặt hơn Vân thóp mông lại, cảm giác lạ lẫm khi có 1 vật trong lỗ đít khiến vân ngây ngẩn. CHầm chậm nó đưa đẩy, khó khăn hơn cả khi phá trinh L.A, cảm giác bó chặt và mút giữ lại khiến nó nổi cả da gà ở lưng. Nó dập nhanh dần, nhanh dần… - Tộp…tộp..bẹp….. - Ưm…ư..u..u…Hư..ừ…. Nó vừa dập, vừa móc 3 ngón tay vào lol Vân, cúi xuống mút vú Vân. Vân thì túm chặt tóc và ghì đầu nó vào vú mình. Chưa từng biết đến cái cảm giác sướng khủng khiếp thế này… Nó rút ra, bế Vân ngồi quay lưng với mình. Nó nhét b*** vào đít Vân…ọt…trơn lọt. Bế Vân lên, nó ra gần gương ở bàn trang điểm. Trong Gương là nó đang thúc từng cú vào đít Vân. Nàng không ngờ có lúc mình dâm đãng đĩ thõa như này. Cái b*** gân guốc, to lớn đang thùn thụt chui ra thụt vào lỗ đít nàng, còn lỗ lol thì mở rộng đỏ rực đầy bọt trắng xung quang. Nó nhấc nàng cao hơn để b*** nó bật ra. Nhìn cái lỗ đít nở rộng, cơ thịt đỏ rực đang co bóp khép dần lại..nó ghé tai, giọng khò khè - Đút b*** a vào lỗ đít e đi Vân với tay đẩy đầu khấc của nó vào lỗ đít chưa kịp khép hết. Nó thả Vân xuống làm b*** nó tống vào đít bất ngờ….Thốn!!! Để Vân chống tay vào bàn trang điểm, từ đằng sau nó giã những cú mạnh, chan chát va chạm vào đít nàng. Nó tát mạnh vào mông khiến nàng rú lên. Bóp mạnh mông, banh rộng ra nó kéo gần ra hết rồi lại đẩy sâu hết cỡ. Bế nàng đặt lên bàn, nó dạng chân rồi lại đút b*** vào dập. Nó tát vào cặp vú của nàng làm cặp vú nàng càng đỏ vằn hơn. Nó mút, nhay răng lên đầu vú khiến Vân vật vã vì từng cơn sướng kéo đến. Dâm thủy nàng bắn ra ướt cả lông b*** nó….dập nhanh chạy nước rút. Gần xuất nó ra lệnh - Banh lol e ra đi…a xuất vào đấy Vân lấy tay banh rộng lỗ lồn ra, lỗ lol nàng nàng co bóp nhìn như miệng bạch tuộc đầy giác mút.. Nó rút ra bắn đầy tay với quanh lol nàng…. ……… Quá mệt sau cuộc mây mưa, nàng nằm ngả trên bàn trang điểm, chân 1 chân co, 1 chân duỗi xuống. Bướm thì ngập tinh trùng nhoe nhoét, lỗ đít nàng chưa khép hết, vẫn nhét vừa 1 ngón tay. Nó thì thở hổn hển, cơn sướng kéo đến làm mắt nó mờ cả đi. Qua mấy phút, nó hôn nhẹ Vân.. - Anh yêu em nhiều lắm cô của anh ạ!!! Nàng thì k còn sức mà nói nữa, chỉ nằm thở hổn hển. Nó bế Vân lên cái giường bên trong, giường kia ướt sũng rồi, lấy khăn ấm lau nhẹ nhàng cho nàng. Cuộc làm tình này khiến âm hộ và hậu môn Vân có dấu hiệu tổn thương. Nhìn chúng phồng rộp lên, đỏ hồng. Vân thì đã thiếp đi. Trong lol nàng vẫn có nước ri rỉ ra. Lỗ đít thì k thể khép như cũ, xung quanh nhúm thịt chúm chím ấy có ít vết xước tóc nhỏ. Nằm nhìn nàng thỏa mãn ngủ, trên mặt vẫn hồng vì kích tình. Nằm khoảng 15p nó dậy rửa súng. Lúc lộn ra nó thấy pha với tinh là chút vàng vàng, chép miệng vì thiếu kinh nghiệm. Kinh quá… Rửa sữa tắm sạch sẽ nó dội qua người bằng nước ấm rồi vào ôm Vân ngủ C41. Nghịch ngu Sang ngày thứ 4, khi tỉnh dậy thì đã 9h sáng. Không thấy Vân đâu, nó bật dậy gọi. - Em đây, anh vệ sinh rồi ăn sáng đi Vân đã dậy, lấy đồ ăn sáng cho nó. Nàng đang trong nhà tắm sấy cái chân váy do hôm qua vứt gần nhà tắm nên ướt. Nó ra đằng sau, ôm Vân, ngả đầu lên vai nàng. Nàng với tay ra sau túm ku nó.. - Hư lắm, làm chị hôm nay đi không khép được chân - Em còn đâu lắm không? - Không đau, nhưng nó cấn cấn, kiểu gì ấy. Không đi thẳng được. Phía ngoài hơi zát. Sáng tắm với vệ sinh thấy zát lắm Ngồi xổm xuống, chui đầu vào váy nàng. Nó giữ mông Vân k cho giãy. Rồi vạch quần lót sang bên, thấy lỗ đít Vân vẫn đỏ tấy. Nó hôn nhẹ, thổi vào làm Vân thóp cả đít lại. Ôm Vân - Xin lỗi em. Làm em đau rồi - * chỉ ngoe ngẩy đâu* đừng giọng đấy với em. Đánh răng rồi ăn sáng đi. Tí a định đi đâu - * Vừa lấy bàn chai nó vừa nói * hnay chỉ muốn ở nhà ôm em. Chả thiết đi đâu - Gớm!!!. Ở nhà để ông thịt tôi ah - @@ Gì cũng biết - Ông bạo dâm bỏ xừ - Ó..àm em ợ ông? * vừa đánh răng nó vừa nói chuyện” - Cảm giác lạ lắm, cũng thích, nhưng toàn để lại vết trên ng - ờ…a úc ó ạ ắm…iểu ư ích ảm ác ự ị ấy!!! - thui…đánh răng đi. Ù à ù ặc…chả hiểu. Nhanh ra ăn nha, e ra đợi Nghe nàng nói nó cũng nhận ra khi làm tình nó biến tính hẳn. Hay nó nhiễm mấy phim jav kiểu ông chủ với nô lệ…trong đầu nó nảy ra ý nghĩ… - Vân… - Dạ…j nữa - Vào đây!! Nàng ngạc nhiên nghe giọng nó lạ lạ. lò dò đi vào. Sáng dậy nàng mặc áo sơ mi rộng, quần sooc bò rách, ngắn trên đùi. - Cởi đồ ra Nó tựa ng vào bàn rửa mặt ra lệnh. Thấy nàng ngơ ngác chưa hiểu, nó trầm giọng - Nhanh!! - Để làm..? - Không hỏi. a nói e làm…không nói bất kì điều gì. Được không? Nàng cởi hết đồ trên người treo lên móc rồi ra đứng khép nép trước nó. - Quì xuống - Nhắm mắt lại Nàng dăm dắp nghe theo, bỗng 1 dòng nước ấm phụt vào trán, chảy qua miệng xuống cổ rồi tong tong, chảy xuống vú nàng. Mở mắt ra thấy nó đang nhìn nàng và….nó đái lên mặt nàng. Tự nhiên cảm giác rẻ rúm và thấy bị coi thường trỗi dậy. Mắt nàng xiêm hồng,Nàng vùng dậy định chạy thì nó ôm chặt nàng từ sau… - A không có ý j tiêu cực, chỉ là 1 cảnh kích thích trên phim. Xin lỗi em, a chỉ thử cảm giác đó - Hức…Sao..anh…k nói rõ trước..a coi em rẻ rúm vậy sao..hu huhu.. - Xin lỗi em. Anh yêu em. Nhưng trong a tình dục nó thật khác người - Anh thích là em chiều a mà. Chỗ đó e chả bao giờ để ai động vào…huhu..a thích e cũng cho a…a k hiểu ah…sao làm thế với e.??? - Thôi..a k dám nữa…a thật ti tiện..haizzz - Đấy là suy nghĩ tình dục của a lệch lạc - A biết - Anh muốn thống trị bạn tinh và ép theo ý anh. NHưng như vậy với ng mình yêu k tốt đâu. Chỉ trên phim thôi… - Anh xin lỗi..để a tắm cho em - Không…a làm nốt đi. E biết trò này rồi. e ghê tởm nó. NHưng với anh…thì e không thấy vậy. Em chỉ nghĩ a coi thường e - Xin lỗi vì không nghĩ đến suy nghĩ của em….dường như a k yêu e như a tưởng…a chỉ yêu bản thân mình… - * Nàng ôm nó* Ngôk, trò chơi thôi mà. Thử đi, a muốn e phá cách khác người mà. Nào….. Nàng quì xuống, miệng nàng há ra ngay trước đầu khấc của nó. Phòng tắm vẫn vương vẩn mùi khai thoang thoảng. Nó cố gắng tiếp tục nhưng vì bất ngờ nên phải gần 5p sau nó mới đái được. Nó đái lên tóc, lên trán, rồi chĩa thẳng vào miệng nàng. Nàng không nuốt, cứ để đầy trong miệng, nhìn nàng ướt hết tóc, mặt với ngực…tự nhiên nó hứng kinh khủng…Nàng đứng lên nhìn nó đầy ranh mãnh, kiễng lên nàng hôn và nhả nước tiểu của nó vào miệng nó. Cứ để nó trào ra quanh miệng, 2 người cứ đứng đó hôn nhau. Cả nàng và nó chưa bao giờ trải nghiệm thử cái trò chơi vừa bẩn vừa khai này, nhưng đúng thật. Nó vô cùng kích thích… Buông nhau ra, tắm kĩ càng rồi cả 2 ra bàn ăn sáng. Nó đói dán bụng vào lưng rồi. Nó bắt nàng trần truồng như nó ở trong phòng. Ăn xong.. C42 - Hôm nay không đi đâu thật hả a? - Còn mỗi sex show là chưa đi…mấy điểm khác nổi bật đi hết rồi. Hay mai trốn ra rừng chơi. Xem cuộc sống thật của nông dân Thái như nào - Hay đó…Thế tối nay đi xem show ah? - Uhm…rồi mai mình đi rừng…trưa về sắp đồ để chiều bay về - Ok…kế hoạch lý tưởng - Thế từ giờ đến tối thì… - Nài…đập chết. em zát hết đít rồi. - Thì chỗ khác…hí hí - Không…điên ah. Nhịn đi…như trâu. Vừa xong đã đòi - NHưng a muốn…. - Bắt sóc bỏ lọ đi - =)))) có máy ai đi giặt bằng tay - Xì…e ra xem tivi…a toàn gạ gẫm vớ vẩn Nàng cong cớn vểnh mông ra ghế bật tivi xem. Nó mặc tạm cái quần đùi ra ban công hút điếu thuốc, rút máy nó gọi về cho ông nội - ….Alo! - Ông! Cháu đây. Ông đang làm gì đấy? - Đang tỉa cây chứ làm gì! 2 cô cháu sao rồi? - Cháu tưởng ông lại nghịch chim…hahahha - Sư mày. Thế tình hình sao rồi? - Vui vẻ ông ạ! Út thoải mãi hơn nhiều. Đợt này về bắt tay vào công việc sẽ ổn hơn - Uhm…đi thì trông chừng nó. Nó luôn tỏ ra mạnh mẽ, haizzzz…thực ra lại vô cùng đa sầu đa cảm đấy…khổ thân con bé - Ông yên tâm…cháu sẽ chăm sóc cho Út. Từ nay về sau không ai làm Út buồn được đâu - Thằng cứt…Nói được làm được - Vâng! Ông làmđi. Cháu cúp máy - Uhm…tút……!! Nó đăng mấy cái ảnh nó với nàng lên face, nó tạo hẳn 1 album du lịch. Thấy bọn bạn vào like rồi hỏi thăm, nó nhắn mess với chúng nó 1 lúc. Nó bỗng nhớ 1 việc. Nó vào wechat gọi nhóm cho cả bố nó, bác 2 với cô 4. Thấy bác 2 với bố nó vào nch, cô 4 k thấy. Chắc họp hành gì… - Nó: Con chào bác, con chào bố. Mọi người mạnh khỏe - Ô.Quang( bố nó): Uhm, con vẫn bên Thái ah? - B.Oanh( Bác 2) : có j vậy nhok - Nó: Có chút chuyện, con gọi thông báo mọi người. Về việc con muốn kinh doanh, và con để cô Út quản lý đồng thời đứng tên. - Ô.Quang: Ông có nói, nhưng bố nghe chưa hiểu rõ. Và mày lấy tiền đâu ra? - B.Oanh:…. - Nó: Còn trình bày trước. Rồi mọi người đưa ý kiến.Được không ạ? Thứ nhất, Con sẽ bỏ khoảng 4 tỉ mở 1 phòng thể hình và yoga. Con sẽ để cô Út đứng tên, còn 1 ng bạn hơn tuổi đồng quản lí. PHân chia 3\/7. Út 7 người kia 3. Mọi chuyện con đã sắp xếp xong, địa điểm, thiết bị, nhân sự, pháp luật. mấy hôm nữa về con sẽ setup chi tiết hơn. Hết ạ…hì - Ô.Quang: Mày lấy đâu ra lắm tiền thế? Có người góp vốn ah? - B.Oanh: Bác muốn nghe con nói tiếp ý. Con ngoài thông báo cho mọi người, con còn ý gì nữa đúng không? - Nó: Hì, con muốn nói trước tránh mọi người trách con. Tiền thì con nhờ vào các bác, cô chú và bố mẹ cho, con dành dụm được 1 ít nên con đầu tư cổ phiếu. Thắng chút thôi. CÒn chuyện này, con muốn hỏi mọi người có muốn góp cổ phần không? - Ô.Quang: Mày được. Dấu diếm cả bố mẹ. Bác Trung bên *** gọi bố rồi. Làm đi. Cần gì thì nói bố mẹ. Tiền thì bố mẹ thêm 1 tỉ. Nhưng bố mẹ cần gặp ng bạn mà mày nói. Xem có thể…. - B.Oanh: Thôi, cậu buồn cười. Nó trẻ con ah. Bạn nó đã tin mà cậu lại còn…Thằng Minh cứ làm đi. Bác bên này thì k giúp được gì. Bác chuyển về tài khoản cho con 100 ngàn. Nhưng với điều kiện, sau 2 năm, bác muốn nhìn thấy thành tựu. Ok k? - Nó: Hì, ok ạ. Có gì con báo mọi người sau. Ah, bố có gọi cô 4 thì báo 1 câu. Vừa con gọi k được. Thế nha, con cúp đây. Con chào bố, con chào bác ạ!!!.... - ….uhm…!!!.... Nó ngồi vọc vạch tìm kiếm địa điểm định đi xem thế nào. Lưu bản đồ pataya lại. Thấy thằng Cường gọi video, nó mở ra. Thấy thằng cứt đang nhe răng ra cười, chắc vừa dậy. Nó hỏi thăm vụ con Hoa.. - Sao, cô bé xinh đẹp còn bám công tử không? - Đệt, xinh mà bẩn. Sau hôm ấy đéo dám hó hé liên lạc rồi. Thank bạn tôi - Lần sau phê pha vừa thôi! Rách việc ra - Uhm. Vui thôi!. Đêm mai ông về ah? - UH. Theo lịch thì trưa mai là dậm dịch chuẩn bị về. Chắc tầm 9h là về đến nhà. - Ngon..về đi. Qua tao có chuyện vui cực - Chuyện gì? - Về đi nói..nha… - Đcm lại còn thả..tút….* Đ!t fuc** chó thả thính rồi té* Định gọi Ly hỏi, nhưng nó ngại. Vk bạn, hạn chế tiếp xúc. Nó hút thêm điếu thuốc rồi vào. Vào phòng tắm, ngâm ng nước nóng cho nhẹ người. Đang lâng lâng thì Vân đi vào. Nàng cười bí hiểm nhìn nó. Nheo mắt, cười nhếch mép, nó xem cô nàng này lại có trò gì.",
            "content_html": "Bù chủ nhât....<br> <br> C38<br> <br> - Đã bảo hàng trưng bày, nhìn thôi…k ăn đc. Cứ gân lên cãi cơ…cãi cãi…cãi này<br> <br> Mỗi từ “ cãi “ nó lại vả nhẹ vào đầu khấc. Vân phải phì cười với cái thằng ba bựa này. Nàng quì xuống giữ tay nó không hành hạ thằng nhỏ nữa. Hôn nhẹ lên đầu khấc đỏ hỏn, bóng lưỡng đang rỉ nước ra. Vén tóc, nàng ngậm lấy đầu rùa của nó vào miệng. Nàng muốn cho nó hạ hỏa. Không khổ..cả đôi. Nhìn đầu nàng gục lên gục xuống dưới hạ thể, Hơi ấm lan quanh đầu khấc khiến nó thích thú. Nhưng cứ “ chay” thế này thì đến sáng nó không ra được. Nó cúi xuống xốc nách nàng dậy. Nó kéo nàng lên để nàng quì đối diện nó, nó cũng quì lên. Nó hôn nàng..<br> <br> Vân tránh môi nó, tay nàng vẫn cầm DV nó sóc nhanh.<br> <br> - Út để Minh, Như vậy Minh k ra được đâu…Hôn Mi..anh thôi..<br> <br> Nó cúi xuống hôn lên đôi môi căng mọng của nàng. Cứ vậy nó hôn nàng, còn nó tự sóc&gt; Kiểu này nó thấy dễ chịu hơn. Tay trái nó sóc, tay phải nó du lịch trên cặp mông nảy nở của nàng… Phải 15p nó mới có cảm giác muốn xuất ra…<br> <br> - Út nằm đi…Minh ra trên bụng Út nha?<br> <br> - ĐỪng…lại phải tắm. Minh ra vào khăn mặt đi…<br> <br> - Không…hay lên…mặt Út…mịn da lắm..<br> <br> - Điên…tanh lắm…<br> <br> - Nhanh điii…Minh sắp ra rồi..<br> <br> Thấy nó gồng cong lưng lên…Vân cúi xuống ngậm b*** nó vào miệng mút mạnh, tay nàng vân vê trứng zái nó. Nó ưỡn lên xuất ào ạt vào miệng nàng. Từng đợt từng đợt, nàng nuốt nhanh từng ngụm. Của nó vừa đặc vừa nhiều, có một ít trào cả ra ngoài. Lấy tay đỡ tinh trùng tràn ra, nàng đẩy lại vào miệng liếm sạch. Nó nằm vật ra giường thở nặng nề. Tay nó vuốt tóc nàng, nó để tay ra gáy nàng, đẩy về phía cái b*** vẫn ương ương ý muốn nàng mút sạch. Nàng lườm nó, lại cúi xuống tiếp tục mút sâu, liếm quanh đầu khấc nàng liếm sạch tinh dịch vẫn vương lại. Nàng cứ liếm mút cái DV ấy say mê, đẩy thân c** lên nàng liếm cả hòn zái, nàng ngậm cả trứng của nó mà mút, nàng hít sâu cái hương đàn ông của nó đang vương vấn. Áp thân c** vào má, nàng khóc nấc lên. Sự đấu tranh, kìm nén làm nàng quá mệt mỏi…ước gì!!!<br> <br> Nó ngồi dậy kéo nàng vào ngực, nó cũng mơ hồ đoán được nàng đang nghĩ gì….<br> <br> - Hức…tại sao chứ…hu huuu..Sao em có thể bệnh hoạn đến vậy chứ…em yêu anh..hức…nhưng đấy là LL..là LOẠN LUÂN..á huhuuu<br> <br> Nhìn nàng khóc dằn vặt, nó cũng cay sống mũi, ôm nàng xiết nàng thật chặt. Nó khôgn biết phải nói gì, mọi điều đều là thừa thãi…Cứ ôm đến khi nàng khóc đến kiệt sức mà ngủ thiếp đi. Đặt nàng nằm xuống, nó kéo chăn đắp cho nàng. Ra ban công, nó lấy thuốc ra hút. Phải làm sao trong tình cảnh trái ngang như này, nó đau đầu vì chuyện tréo ngoe này lại ập vào nó. Đến tầm 2 rưỡi sáng, nó vào ngủ. Chuyện gì đến khắc đến, nghĩ nhiều không giải quyết được. Đến đâu tính đến đó vậy. Nó leo lên giường trống vì không muốn khiến Vân giật mình. Mang tâm trạng căng thẳng nó chập chờn chìm vào giấc ngủ, có lẽ căng thẳng nên giấc ngủ nó k sâu…đến hơn 5h sáng nó tỉnh. Nó quyết dậy,đánh răng xong nó lấy ít đồ ăn vặt hôm qua mua ăn một chút, xuống bể bơi của khách sạn nó bơi vài vòng cho nhẹ người. 6h hơn nó vào phòng ăn khách sạn lấy chút thức ăn cho Vân. Lên phòng thấy nàng vẫn ngủ. Có lẽ giấc ngủ nàng cũng k nhẹ nhàng gi. Dù ngủ, nhưng đầu mày của Vân thi thoảng vẫn hơi nhíu lại. Nó đặt thức ăn lên bàn, ra bancong nó ngồi ngoài đó hút thuốc và lấy điện thoại gửi mấy hình ảnh bên này về zalo cho ông nội.<br> <br> <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"2_29dc120346e4dad7b.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/07\/2_29dc120346e4dad7b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/07\/2_29dc120346e4dad7b.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/07\/2_29dc120346e4dad7b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2_29dc120346e4dad7b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"11_1c8116a0133851fbd.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/07\/11_1c8116a0133851fbd.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/07\/11_1c8116a0133851fbd.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/07\/11_1c8116a0133851fbd.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"11_1c8116a0133851fbd.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <br> Nhắn tin báo ông tình hình đi chơi vui vẻ, rồi nó nhắn cho L.A với bọn bạn thân tình hình nó đi. Bỗng thấy Ly gọi mess, nó bấm trả lời cuộc gọi video của cô nàng, thấy Ly đang nằm trên giường, nhìn cái gối với ga giường thì chắc là phòng cô bé…<br> <br> - Gọi gì thế gái?<br> <br> - Kinh…sáng sớm đã cởi trần ngồi ngoài. Khoe body đấy ah…<br> <br> - Anh vừa xuống bơi mấy vòng cho giãn gân cốt<br> <br> - Bên đó đẹp không a?<br> <br> - Đẹp…chúng nó đầu tư du lịch nhiều nên cảnh đẹp mà nhiều đồ lắm. Anh mua quà cho mọi nhiều lắm. Em muốn gì a mua về<br> <br> - Thôi…bên mình cũng có mà. Em chưa đi Thái bao giừ nên tò mò…anh quay điện thoại e nhìn xung quanh với..<br> <br> Nó chuyển cam trước thành cam sau rồi lia xung quanh cho Ly nhìn…<br> <br> - Như Việt Nam mình thôi. Anh chụp mấy điểm du lịch đẹp về mọi người xem<br> <br> - Vâng…bên đó mấy giờ anh<br> <br> - Thái với mình cùng múi giờ. Bây giờ á…6h37’ rồi<br> <br> - …..oh..bằng VN a ạk. A đi ăn sáng đi. Em dậy đây<br> <br> - Uh…nghỉ hè đi…a set lịch cho em với Cường điiii<br> <br> - Thui…đắt lắm<br> <br> - Rẻ mà…nha…đi học đi<br> <br> - Dạ…em chào anh<br> <br> <br> ( Bonus quả ảnh của Ly, dáng y xì, mặt hơi non hơn)<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"Inkedquynhkool-blogtamsuvn4_LI0b590b90b66abf1d.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/07\/Inkedquynhkool-blogtamsuvn4_LI0b590b90b66abf1d.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/07\/Inkedquynhkool-blogtamsuvn4_LI0b590b90b66abf1d.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/07\/Inkedquynhkool-blogtamsuvn4_LI0b590b90b66abf1d.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Inkedquynhkool-blogtamsuvn4_LI0b590b90b66abf1d.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <br> Vào nhà thì thấy Vân đã dậy, đang đứng đánh răng rồi. Mắt nàng sưng đỏ lên. Vân vẫn trần truồng, nó mỉm cười. Nàng đã k ngại với nó nữa, cũng là tín hiệu đáng mừng. Đợi nàng vệ sinh cá nhân xong đi ra. Nó lấy thức ăn cho nàng ăn. Không xưng hô loạn nữa, nó lại ngoan ngoãn như thường. Biết tình cảm của nhau rồi, không cần quá vội mà đánh mất tất cả.<br> <br> Nó bàn với Vân sẽ đi vườn thực vật nhà Nong Nooch. Đây là điểm đến thú vị. Cảnh đẹp nhất trong các điểm du lịch trên Thái.<br> <br> Chuẩn bị mọi thứ xong xuôi, 2 người xuống nhà gọi taxi rồi đi đến vườn NN. Vì đi tự túc nên thời gian thoải mái hơn, mặc dù chi phí thì hơi nhỉnh hơn nếu đi theo đoàn. Vào vườn, đi thưo 1 đoàn khách nghe HDV du lịch thuyết trình lịch sử phát triển…abc…xyz…<br> <br> Nàng đeo kính mắt tròn rộng che đi đôi mắt vẫn sưng húp do khóc. Nên tất cả các kiểu ảnh đều là nàng đeo kính to tổ bố. Ăn trưa rồi đi xem hổ với răn….Đủ trò hành hạ loài vật..<br> <br> Đi qua cả siêu thị đồ da và Bạc Thái. Nó mua ví với túi da cá đuối về làm quà cho mọi người. Cả bạc thái cứ thấy hay là nó mua mang về làm quà. CŨng may trong trung tâm mua sắm có cả cây ATM hỗ trợ thẻ VISA nên nó vung tay chả nghĩ. Vân cũng phải nghẹn họng khi nó vơ vét đồ. Nàng choáng với độ vung tiền của nó.<br> <br> C39<br> <br> Xẩm tối nàng muốn ăn cơm Tây xem như nào. 2 người ăn thử Cua hoàng đế với con vòi voi…2 người mà bữa đó tốn gần 1000$. Nhìn bill mà Vân hối hận vì rủ nó ăn đồ tây.<br> <br> Còn nó thì muốn nàng phải thoải mái, vui vẻ. Còn tiền thì làm là sẽ có, nó k ngại đốt. Đến 21h nó gọi taxi về phố đèn đỏ chơi. Cái đất này còn văn minh gấp tỉ đất nhà. Mại dâm được hợp thức hóa và mang lại nguồn thu, thuế má cho đất nước, mà giải quyết biết bao lao động. Đi vào chợ qua 1 ngõ chợ nhỏ. Chưa thấy đường nhưng đã thấy đủ các loại tạp âm chát chúa. Khi đi ra tới trục đường chính. Đập vào mắt 2 người chính là cái mặt tiền của 1 bar nhỏ. Có mấy cô em chắc ng Bắc Âu trắng nõn, vú to đùng đang uốn éo bên cột. Nàng thấy nó nhìn chằm chằm mấy cô ả đang uốn éo kia. Cấu vào eo nó thật đau…<br> <br> - Tí tuổi, nhìn cái gì?<br> <br> Nó nhìn nàng, cúi xuống nhìn ngực nàng rồi lại nhìn mấy cô gái Tây kia. Nó nhìn nàng cười mỉa…ngực nàng so với mấy cô kia không khác gì Kia morning so với xe tăng =))))<br> <br> Nàng hiểu ngay ánh mắt bì ổi của nó, cấu eo rồi đấm vào vai nó. Nó kéo eo nàng lại, tay ôm eo rồi cúi xuống mút môi nàng thật nhanh…<br> <br> - Hãy là bản thân mình, vậy mới sống thoải mái được. Đừng quan tâm xung quanh..nha.<br> <br> - * Ngước lên nhìn nó * Ưm…<br> <br> Nó cúi xuống kề sát môi nó vào môi nàng..<br> <br> 1…2……3s nàng mút môi nó, nó lách lưỡi vào khoang miệng nàng, Hôn chụt 1 cái.<br> <br> - Hì…nhẹ nhõm hơn nhỉ??<br> <br> - Ưm…hì<br> <br> Nó kéo nàng vào 1 bar nhỏ ngay sát đó. Gọi 2 chai beer cho 2 người. chọn 1 vị trí dễ theo dõi trên phía sân khấu các ả đào đang uốn éo cây cột nox. Nàng chọt vào eo nó hờn dỗi. Nó nhoẻn miệng cười…<br> <br> - ĐỪng trẻ con, không nên so mình với những ng lấy “lỗ “ làm lãi<br> <br> - Luyên thuyên, gì mà lỗ lãi….mà ai trẻ con.Nhãi ranh<br> <br> Nó khoác vai nàng, cùng uống bia, cùng lắc lư theo nhạc. Hết bia, lại sang 1 bar 1 uống 1 chai bia…Hết vào bar beer lại vào dạng hầm rượu, dưới đây cũng có đồ uống vs đồ nhắm nhẹ nhưng có vũ nữ nhảy sexy, cả thoát y nhảy. Trải nghiệm các dạng bar ở đây 2 người ra phố đi bộ kiếm đồ ăn vặt. Nhìn xe hàng bán côn trùng nướng, nàng kéo nó vào. Nó thì nhìn đã són ra quần. Nó không sợ gì ngoài bọn bọ cạp này. Nhìn kinh bỏ bố. 2 ng chọn mấy xiên ngồi nhấm nháp, nói chuyện về bọn gái trong bar..<br> <br> - Bên này nhìn không biết đâu là gái thật gái giả..Minh mà sang đây gọi nhầm gái lại gọi phải thằng nào chuyển giới thì hài nhở…hahahha<br> <br> Nàng tự luyên thuyên rồi tự cười…nó cũng cười vui vẻ khi thấy nàng như vậy. Nó còn mong gì hơn. Đi dọc hết phố đi bộ, lại ra bờ biển. cả bờ biển nhìn từ xa leo lắt ánh đèn, toàn dừa là dừa. Nó hiểu cây dừa bên này đại biểu cho cái gì…<br> <br> - Em biết cây dừa bên này giống cái gì bên VN mình không?<br> <br> - Ai em..? Giống cái gì? Giống cây dừa<br> <br> - Sai!<br> <br> - Sao sai? Thế là cái gì?<br> <br> - Gọi Anh đi…<br> <br> - Mơ đi ku<br> <br> - Nhanh…* nó cù eo nàng*<br> <br> 2 ng đuổi nhau chí chóe dọc bờ biển…nàng tay vẫn cầm que xiên xúc xích vừa cười vừa chạy.<br> <br> Ép nàng vào 1 bờ đá, nó ép ngực nàng vào ngực nó. Cúi xuống nó hút lấy đôi môi đỏ mọng của nàng, b*** nó cương gắt lên khó chịu trong cái boxer chật chội. Nàng nồng nhiệt hôn lại nó. Tay nó bóp nghiến mông nàng, kéo ép mu l** nàng vào con c** nó. NHưng k giúp nó hạ hỏa, mà càng khiến cơn hỏa của nó càng bùng nổ. Nàng vòng tay ôm lấy cổ nó. Cảm giác thằng cháu nhỏ bên dưới cứng ngắc đang phả hơi nóng lên b*** mình, nước dâm nàng ướt sũng cả đũng quần lót rồi…<br> <br> - Về đi, a muốn e<br> <br> - * đẩy nó ra, vuốt ve khuôn mặt đang đỏ vì kích thích của nó* Út sợ lắm, đấy là sai trái. Trời phạt đấy Minh<br> <br> - Em muốn bên anh không? * Tay đang bóp mông nàng, nó ép ngón trỏ vào khe đít nàng *<br> <br> - ..Em muốn? Nhưng mình cố gắng nha!! Đừng ép em được không?<br> <br> - ….<br> <br> Cố hít thật sâu, ngửa mặt lên nó thở mạnh ra. Lắc cái đầu cho tỉnh táo hơn. Nó không muốn chuyện gì xảy ra khi gượng ép. Nó cầm tay Vân, hôn lên tay nàng. Ốm nàng nhẹ nhàng.<br> <br> - Xin lỗi…a khó kìm chế khi bên em<br> <br> - Em cũng vậy…hix<br> <br> Nó dẫn nàng quay lại khu phố. Vào 1 quán nhạc jazz, 2 người ngồi hút thuốc lào ả rập uống beer Đức.<br> <br> - Sao ở đây nhiều người nước ngoài làm gái vậy nhỉ?<br> <br> - Mưu sinh…đâu cần người thì ở đó khắc có người đến<br> <br> - Nhưng nhiều ng châu âu cũng phát triển mà. Cũng hợp pháp hóa ch này rồi<br> <br> - Ah…đây là do cái gọi là đãi ngộ. ng nước ngoài sang đây sẽ đc pháp luật bảo hộ và các phí xã hội đc giảm lược khá nhiều<br> <br> - Sao a biết?<br> <br> - Giống VN mình trên Bà Nà Hill vậy. Khi có những ng nước ngoài ở đó, ngta thổi vào mảnh đất đó ngoài sự sống, còn là sự khác biệt<br> <br> - Như ông cụ. Cái đấy cũng tìm hiểu.<br> <br> - Không hẳn. Do ông nội đấy. Luyện thói quen đọc sách cho a từ bé. Vớ đc cái gì cũng đọc. Rảnh là đọc. 1 người dù 50t mà không chịu đọc, k chịu sưu tầm tri thức thì khi gặp người kém tuổi. Cũng k thể nói lý được.<br> <br> - Ưm…không học không giỏi được<br> <br> - Có người nói “ Người đọc sách có thể không giàu, nhưng ng đã giàu không ai không học không đọc”<br> <br> - Em chả tin, người thành đạt nói cái gì chả đúng. Có 2 người thành đạt, giàu có khi hỏi bí quyết thành công, 2 ông nói 2 ý trái ngược nhau hoàn toàn.<br> <br> - Không hẳn, đó là do họ khác nhau về xuất phát điểm, hoàn cảnh sống,và cả sự may mắn.<br> <br> - Như nào? Em thấy mơ hồ khi đọc những ch đó…<br> <br> <i>- <\/i>Ví dụ Jack Ma, tỉ phú TQ từng nói “<b>35 tuổi mà còn nghèo thì đó là tại bạn” một câu nói đã giúp anh thay đổi rất nhiều. Hoặc như <\/b><i><b>Hôm nay khó khăn, ngày mai còn khó khăn hơn nhưng ngày kia sẽ là ngày tuyệt vời. <\/b>Nếu đến ngày kia, ngày kìa, ngày kía…do sự may mắn k mỉm cười, thậm chí do nhiều yếu tố ngoại vi tác động khiến cho đến 40t vẫn nghèo thì sao. Khó, vì ngoài sự khôn ngoan, tri thức. CÒn tồn tại cả yếu tố may mắn. <\/i><br> <br> <i>- Điều này thì e hoàn toàn đồng tình. Giỏi mà không may thì cũng công cốc…<\/i><br> <br> <i>- …….<\/i><br> <br> <i> 2 người ngồi nch, càng nói nàng càng ngạc nhiên về sự am hiểu các thông tin thị trường và lịch sử các doanh nghiệp trên thế giới…..<\/i><br> <br> <br> <br> <br> <br> <br> <br> <i>C40<\/i><br> <br> <i> Về tới phòng đã gần 1h sáng. Vừa đóng cửa phòng là nó kéo nàng hôn thật mạnh mẽ. Từng mảnh vải được lột ra vứt từ cửa vào đến phòng tắm. Nó và nàng tắm cho nhau. Vừa mơn trớn, vừa đùa cợt, 2 người vầy nước chán. Lau khô người xong là nó bế nàng vào giường<\/i><br> <br> - Được không? * Nhìn vào mắt nàng, nó hỏi đầy hi vọng*<br> <br> - Em mút cho anh…<br> <br> - Anh muốn vào trong em…nha!!<br> <br> - Thôi…đừng ép em…a hiểu mà!<br> <br> Nó úp mặt vào cặp vú đang cương lên chỉa ra nhọn hoắt. Đầu vú Vân hồng nhạt và nhỏ xíu, bầu ngực nàng vun đầy, trắng hồng. Nó liếm. mút hạt anh đào hồng hào ấy. Tay Vân đưa xuống nắm lấy b*** nó đang đong đưa trên bụng nàng. Nước b*** nàng chảy cả xuống mông. Cảm giác thèm mà không ăn nó thật khủng khiếp. Hạt le của Vân sưng đỏ lên, lỗ lol thì co bóp và liên tục có nước ri rỉ ra chảy xuống mông, xuống lỗ đít rồi thấm ướt cả khoảng ga giường. Nó đưa 1 ngọn tay vào bướm nàng, nó móc vào điểm G khiến Vân sướng nhấc cả mông lên khỏi giường. nàng rít lên, rên rỉ. một dòng nước phụt mạng lên bắp tay trước của nó, nó không dừng lại, lấy ngón cái nó day lên hạt le của nàng, khi Vân đã hạ ng xuống thở hổn hển, mắt nàng ngập nước, mê li. Nó cho 1 ngón tay nữa tiếp tục orgasr tiếp. Từng đợt từng đợt, Vân không đếm nổi mình cực khoái, “ ra “ bao nhiêu lần, bao nhiêu nước. Chỉ thấy cái lol của nàng đỏ ửng lên. Nó nhét ngón giữa đang ướt sũng nước vào cái lỗ nâu nâu, chúm chím phía dưới. Khi ngón tay vào đc phân nửa thì Vân lại ra lần nữa, lần này thì là chất đục, đặc như tinh trùng trào ra từ lỗ lol nàng. Nó cúi xuống hút hết cái nước ấy vào miệng. nó mút hạt le, liếm quanh cái hạt ấy. Tay nó vẫn nhẹ nhàng đưa đẩy. Khi đã trơn tru, nó tiếp tục rút ra rồi cho 2 ngón tay vào. Khi vào được 1 chút thì Vân lấy tay giữ tay nó lại…<br> <br> - Đau anh…chậm thôi...<br> <br> Rút ra, đẩy vào, càng lúc càng sâu. Vừa liếm nó vừa nhả nước bọt để chảy xuống ngọn tay nó đang oral anal cho nàng. Khi cả 2 ngón tay trơn tru thì nó quay tròn, tách 2 ngón tay để lỗ đít nàng mở rộng hơn.<br> <br> - Của a to lắm. Anh cho ngón nữa đi. Em muốn quen dần. Không nó rách mất…<br> <br> Nàng cố ngồi dậy, cặp vú đỏ tía vết ngón tay. Lúc cực khoái nàng tự bóp làm nó đỏ vằn lên. Tóc nàng xõa tung, vuốt tóc, vươn ng lên để hôn nó..<br> <br> - Anh liếm giỏi thế! Em chết vì sướng mất…Anh cho ngón nữa vào đi.<br> <br> Nàng đang ngồi dạng rộng chân, lol đỏ ửng, 2 cánh nhỏ chưa khép, mở rộng đỏ rực. Bên dưới là nỗ đít vẫn đang cắm 2 ngón tay của nó nhầy nhụa nước, đầy bọt trắng. Nó đẩy lưỡi vào lỗ lol nàng, nó lấy răng nhay lên hạt le của nàng. Nó lách 1 ngón tay nữa vào cái lỗ chật chội. Từng chút 1 nó cảm giác sự căng chật của lỗ đít Vân. Cả 1 quá trình chậm chạp đến điên người…lỗ đít nàng căng rộng ra…Vân nắm chặt ga giường, vừa thốn, vừa tức nơi hậu môn. Vân đau đến chảy nước mắt. Cuối cùng cả 3 ngón của nó cũng nằm trong lỗ đít nàng. Quì ng lên, nó nhét ngón cái vào lol nàng, còn 3 ngón giữa thì nó cứ hơi xoay trong lỗ đít cho nó nở rộng. Nâng gáy nàng lên đê môi nàng gần đầu khấc..<br> <br> - Bú b*** anh đi…<br> <br> Nàng ôm lấy mông nó, ngậm sâu cái b*** to tướng của nó. Cố gắng ngậm thật sâu vào họng<br> <br> - Làm ướt nó đi em…<br> <br> Túm b*** nó sóc, nàng nhổ mạnh vào đầu khấc, rồi lại mút sâu, lấy nước bọt làm bóng nhẫy cả cái DV của nó. Mắt nàng đã đỏ sọc lên vì nứng..<br> <br> Nó rút tay ra, lấy gối kê cho mông nàng cao lên. Cầm cổ chân nàng giơ lên cao, phía duói lỗ đít nàng chưa kịp khép hết. Nó cúi cắn vào lol đỏ hồng của nàng, nó cầm b*** kê vào lỗ đít nàng, từ từ nó đẩy vào. Cả 2 đang nhìn vào cái nơi giao nhau ấy. Nó cứ đẩy vào, rút ra. Lỗ đít nàng trơn hơn và nở rộng nên không quá khó khăn để nó đẩy ngập cái b*** nó vào. Chật, bót, nóng rát nơi đầu khấc là cảm giác của nó lúc này. Cúi xuống nó mút vú nàng, nó ngâm b*** trong lỗ đít để nàng quen dần<br> <br> - Em co bóp đít đi…a muốn nó chặt hơn<br> <br> Vân thóp mông lại, cảm giác lạ lẫm khi có 1 vật trong lỗ đít khiến vân ngây ngẩn. CHầm chậm nó đưa đẩy, khó khăn hơn cả khi phá trinh L.A, cảm giác bó chặt và mút giữ lại khiến nó nổi cả da gà ở lưng. Nó dập nhanh dần, nhanh dần…<br> <br> - Tộp…tộp..bẹp…..<br> <br> - Ưm…ư..u..u…Hư..ừ….<br> <br> Nó vừa dập, vừa móc 3 ngón tay vào lol Vân, cúi xuống mút vú Vân. Vân thì túm chặt tóc và ghì đầu nó vào vú mình. Chưa từng biết đến cái cảm giác sướng khủng khiếp thế này…<br> <br> Nó rút ra, bế Vân ngồi quay lưng với mình. Nó nhét b*** vào đít Vân…ọt…trơn lọt. Bế Vân lên, nó ra gần gương ở bàn trang điểm. Trong Gương là nó đang thúc từng cú vào đít Vân. Nàng không ngờ có lúc mình dâm đãng đĩ thõa như này. Cái b*** gân guốc, to lớn đang thùn thụt chui ra thụt vào lỗ đít nàng, còn lỗ lol thì mở rộng đỏ rực đầy bọt trắng xung quang. Nó nhấc nàng cao hơn để b*** nó bật ra. Nhìn cái lỗ đít nở rộng, cơ thịt đỏ rực đang co bóp khép dần lại..nó ghé tai, giọng khò khè<br> <br> - Đút b*** a vào lỗ đít e đi<br> <br> Vân với tay đẩy đầu khấc của nó vào lỗ đít chưa kịp khép hết. Nó thả Vân xuống làm b*** nó tống vào đít bất ngờ….Thốn!!!<br> <br> Để Vân chống tay vào bàn trang điểm, từ đằng sau nó giã những cú mạnh, chan chát va chạm vào đít nàng. Nó tát mạnh vào mông khiến nàng rú lên. Bóp mạnh mông, banh rộng ra nó kéo gần ra hết rồi lại đẩy sâu hết cỡ. Bế nàng đặt lên bàn, nó dạng chân rồi lại đút b*** vào dập. Nó tát vào cặp vú của nàng làm cặp vú nàng càng đỏ vằn hơn. Nó mút, nhay răng lên đầu vú khiến Vân vật vã vì từng cơn sướng kéo đến. Dâm thủy nàng bắn ra ướt cả lông b*** nó….dập nhanh chạy nước rút. Gần xuất nó ra lệnh<br> <br> - Banh lol e ra đi…a xuất vào đấy<br> <br> Vân lấy tay banh rộng lỗ lồn ra, lỗ lol nàng nàng co bóp nhìn như miệng bạch tuộc đầy giác mút..<br> <br> Nó rút ra bắn đầy tay với quanh lol nàng….<br> <br> ……… Quá mệt sau cuộc mây mưa, nàng nằm ngả trên bàn trang điểm, chân 1 chân co, 1 chân duỗi xuống. Bướm thì ngập tinh trùng nhoe nhoét, lỗ đít nàng chưa khép hết, vẫn nhét vừa 1 ngón tay. Nó thì thở hổn hển, cơn sướng kéo đến làm mắt nó mờ cả đi. Qua mấy phút, nó hôn nhẹ Vân..<br> <br> - Anh yêu em nhiều lắm cô của anh ạ!!!<br> <br> Nàng thì k còn sức mà nói nữa, chỉ nằm thở hổn hển. Nó bế Vân lên cái giường bên trong, giường kia ướt sũng rồi, lấy khăn ấm lau nhẹ nhàng cho nàng. Cuộc làm tình này khiến âm hộ và hậu môn Vân có dấu hiệu tổn thương. Nhìn chúng phồng rộp lên, đỏ hồng. Vân thì đã thiếp đi. Trong lol nàng vẫn có nước ri rỉ ra. Lỗ đít thì k thể khép như cũ, xung quanh nhúm thịt chúm chím ấy có ít vết xước tóc nhỏ. Nằm nhìn nàng thỏa mãn ngủ, trên mặt vẫn hồng vì kích tình. Nằm khoảng 15p nó dậy rửa súng. Lúc lộn ra nó thấy pha với tinh là chút vàng vàng, chép miệng vì thiếu kinh nghiệm. Kinh quá…<br> <br> Rửa sữa tắm sạch sẽ nó dội qua người bằng nước ấm rồi vào ôm Vân ngủ<br> <br> <br> <br> C41. Nghịch ngu<br> <br> <br> <br> <br> Sang ngày thứ 4, khi tỉnh dậy thì đã 9h sáng. Không thấy Vân đâu, nó bật dậy gọi.<br> <br> - Em đây, anh vệ sinh rồi ăn sáng đi<br> <br> Vân đã dậy, lấy đồ ăn sáng cho nó. Nàng đang trong nhà tắm sấy cái chân váy do hôm qua vứt gần nhà tắm nên ướt. Nó ra đằng sau, ôm Vân, ngả đầu lên vai nàng. Nàng với tay ra sau túm ku nó..<br> <br> - Hư lắm, làm chị hôm nay đi không khép được chân<br> <br> - Em còn đâu lắm không?<br> <br> - Không đau, nhưng nó cấn cấn, kiểu gì ấy. Không đi thẳng được. Phía ngoài hơi zát. Sáng tắm với vệ sinh thấy zát lắm<br> <br> Ngồi xổm xuống, chui đầu vào váy nàng. Nó giữ mông Vân k cho giãy. Rồi vạch quần lót sang bên, thấy lỗ đít Vân vẫn đỏ tấy. Nó hôn nhẹ, thổi vào làm Vân thóp cả đít lại. Ôm Vân<br> <br> - Xin lỗi em. Làm em đau rồi<br> <br> - * chỉ ngoe ngẩy đâu* đừng giọng đấy với em. Đánh răng rồi ăn sáng đi. Tí a định đi đâu<br> <br> - * Vừa lấy bàn chai nó vừa nói * hnay chỉ muốn ở nhà ôm em. Chả thiết đi đâu<br> <br> - Gớm!!!. Ở nhà để ông thịt tôi ah<br> <br> - @@ Gì cũng biết<br> <br> - Ông bạo dâm bỏ xừ<br> <br> - Ó..àm em ợ ông? * vừa đánh răng nó vừa nói chuyện”<br> <br> - Cảm giác lạ lắm, cũng thích, nhưng toàn để lại vết trên ng<br> <br> - ờ…a úc ó ạ ắm…iểu ư ích ảm ác ự ị ấy!!!<br> <br> - thui…đánh răng đi. Ù à ù ặc…chả hiểu. Nhanh ra ăn nha, e ra đợi<br> <br> Nghe nàng nói nó cũng nhận ra khi làm tình nó biến tính hẳn. Hay nó nhiễm mấy phim jav kiểu ông chủ với nô lệ…trong đầu nó nảy ra ý nghĩ…<br> <br> - Vân…<br> <br> - Dạ…j nữa<br> <br> - Vào đây!!<br> <br> Nàng ngạc nhiên nghe giọng nó lạ lạ. lò dò đi vào. Sáng dậy nàng mặc áo sơ mi rộng, quần sooc bò rách, ngắn trên đùi.<br> <br> - Cởi đồ ra<br> <br> Nó tựa ng vào bàn rửa mặt ra lệnh. Thấy nàng ngơ ngác chưa hiểu, nó trầm giọng<br> <br> - Nhanh!!<br> <br> - Để làm..?<br> <br> - Không hỏi. a nói e làm…không nói bất kì điều gì. Được không?<br> <br> Nàng cởi hết đồ trên người treo lên móc rồi ra đứng khép nép trước nó.<br> <br> - Quì xuống<br> <br> - Nhắm mắt lại<br> <br> Nàng dăm dắp nghe theo, bỗng 1 dòng nước ấm phụt vào trán, chảy qua miệng xuống cổ rồi tong tong, chảy xuống vú nàng. Mở mắt ra thấy nó đang nhìn nàng và….nó đái lên mặt nàng. Tự nhiên cảm giác rẻ rúm và thấy bị coi thường trỗi dậy. Mắt nàng xiêm hồng,Nàng vùng dậy định chạy thì nó ôm chặt nàng từ sau…<br> <br> - A không có ý j tiêu cực, chỉ là 1 cảnh kích thích trên phim. Xin lỗi em, a chỉ thử cảm giác đó<br> <br> - Hức…Sao..anh…k nói rõ trước..a coi em rẻ rúm vậy sao..hu huhu..<br> <br> - Xin lỗi em. Anh yêu em. Nhưng trong a tình dục nó thật khác người<br> <br> - Anh thích là em chiều a mà. Chỗ đó e chả bao giờ để ai động vào…huhu..a thích e cũng cho a…a k hiểu ah…sao làm thế với e.???<br> <br> - Thôi..a k dám nữa…a thật ti tiện..haizzz<br> <br> - Đấy là suy nghĩ tình dục của a lệch lạc<br> <br> - A biết<br> <br> - Anh muốn thống trị bạn tinh và ép theo ý anh. NHưng như vậy với ng mình yêu k tốt đâu. Chỉ trên phim thôi…<br> <br> - Anh xin lỗi..để a tắm cho em<br> <br> - Không…a làm nốt đi. E biết trò này rồi. e ghê tởm nó. NHưng với anh…thì e không thấy vậy. Em chỉ nghĩ a coi thường e<br> <br> - Xin lỗi vì không nghĩ đến suy nghĩ của em….dường như a k yêu e như a tưởng…a chỉ yêu bản thân mình…<br> <br> - * Nàng ôm nó* Ngôk, trò chơi thôi mà. Thử đi, a muốn e phá cách khác người mà. Nào…..<br> <br> Nàng quì xuống, miệng nàng há ra ngay trước đầu khấc của nó. Phòng tắm vẫn vương vẩn mùi khai thoang thoảng. Nó cố gắng tiếp tục nhưng vì bất ngờ nên phải gần 5p sau nó mới đái được. Nó đái lên tóc, lên trán, rồi chĩa thẳng vào miệng nàng. Nàng không nuốt, cứ để đầy trong miệng, nhìn nàng ướt hết tóc, mặt với ngực…tự nhiên nó hứng kinh khủng…Nàng đứng lên nhìn nó đầy ranh mãnh, kiễng lên nàng hôn và nhả nước tiểu của nó vào miệng nó. Cứ để nó trào ra quanh miệng, 2 người cứ đứng đó hôn nhau. Cả nàng và nó chưa bao giờ trải nghiệm thử cái trò chơi vừa bẩn vừa khai này, nhưng đúng thật. Nó vô cùng kích thích…<br> <br> Buông nhau ra, tắm kĩ càng rồi cả 2 ra bàn ăn sáng. Nó đói dán bụng vào lưng rồi. Nó bắt nàng trần truồng như nó ở trong phòng. Ăn xong..<br> <br> <br> <br> <br> C42<br> <br> - Hôm nay không đi đâu thật hả a?<br> <br> - Còn mỗi sex show là chưa đi…mấy điểm khác nổi bật đi hết rồi. Hay mai trốn ra rừng chơi. Xem cuộc sống thật của nông dân Thái như nào<br> <br> - Hay đó…Thế tối nay đi xem show ah?<br> <br> - Uhm…rồi mai mình đi rừng…trưa về sắp đồ để chiều bay về<br> <br> - Ok…kế hoạch lý tưởng<br> <br> - Thế từ giờ đến tối thì…<br> <br> - Nài…đập chết. em zát hết đít rồi.<br> <br> - Thì chỗ khác…hí hí<br> <br> - Không…điên ah. Nhịn đi…như trâu. Vừa xong đã đòi<br> <br> - NHưng a muốn….<br> <br> - Bắt sóc bỏ lọ đi<br> <br> - =)))) có máy ai đi giặt bằng tay<br> <br> - Xì…e ra xem tivi…a toàn gạ gẫm vớ vẩn<br> <br> Nàng cong cớn vểnh mông ra ghế bật tivi xem. Nó mặc tạm cái quần đùi ra ban công hút điếu thuốc, rút máy nó gọi về cho ông nội<br> <br> - ….Alo!<br> <br> - Ông! Cháu đây. Ông đang làm gì đấy?<br> <br> - Đang tỉa cây chứ làm gì! 2 cô cháu sao rồi?<br> <br> - Cháu tưởng ông lại nghịch chim…hahahha<br> <br> - Sư mày. Thế tình hình sao rồi?<br> <br> - Vui vẻ ông ạ! Út thoải mãi hơn nhiều. Đợt này về bắt tay vào công việc sẽ ổn hơn<br> <br> - Uhm…đi thì trông chừng nó. Nó luôn tỏ ra mạnh mẽ, haizzzz…thực ra lại vô cùng đa sầu đa cảm đấy…khổ thân con bé<br> <br> - Ông yên tâm…cháu sẽ chăm sóc cho Út. Từ nay về sau không ai làm Út buồn được đâu<br> <br> - Thằng cứt…Nói được làm được<br> <br> - Vâng! Ông làmđi. Cháu cúp máy<br> <br> - Uhm…tút……!!<br> <br> Nó đăng mấy cái ảnh nó với nàng lên face, nó tạo hẳn 1 album du lịch. Thấy bọn bạn vào like rồi hỏi thăm, nó nhắn mess với chúng nó 1 lúc. Nó bỗng nhớ 1 việc. Nó vào wechat gọi nhóm cho cả bố nó, bác 2 với cô 4. Thấy bác 2 với bố nó vào nch, cô 4 k thấy. Chắc họp hành gì…<br> <br> - Nó: Con chào bác, con chào bố. Mọi người mạnh khỏe<br> <br> - Ô.Quang( bố nó): Uhm, con vẫn bên Thái ah?<br> <br> - B.Oanh( Bác 2) : có j vậy nhok<br> <br> - Nó: Có chút chuyện, con gọi thông báo mọi người. Về việc con muốn kinh doanh, và con để cô Út quản lý đồng thời đứng tên.<br> <br> - Ô.Quang: Ông có nói, nhưng bố nghe chưa hiểu rõ. Và mày lấy tiền đâu ra?<br> <br> - B.Oanh:….<br> <br> - Nó: Còn trình bày trước. Rồi mọi người đưa ý kiến.Được không ạ? Thứ nhất, Con sẽ bỏ khoảng 4 tỉ mở 1 phòng thể hình và yoga. Con sẽ để cô Út đứng tên, còn 1 ng bạn hơn tuổi đồng quản lí. PHân chia 3\/7. Út 7 người kia 3. Mọi chuyện con đã sắp xếp xong, địa điểm, thiết bị, nhân sự, pháp luật. mấy hôm nữa về con sẽ setup chi tiết hơn. Hết ạ…hì<br> <br> - Ô.Quang: Mày lấy đâu ra lắm tiền thế? Có người góp vốn ah?<br> <br> - B.Oanh: Bác muốn nghe con nói tiếp ý. Con ngoài thông báo cho mọi người, con còn ý gì nữa đúng không?<br> <br> - Nó: Hì, con muốn nói trước tránh mọi người trách con. Tiền thì con nhờ vào các bác, cô chú và bố mẹ cho, con dành dụm được 1 ít nên con đầu tư cổ phiếu. Thắng chút thôi. CÒn chuyện này, con muốn hỏi mọi người có muốn góp cổ phần không?<br> <br> - Ô.Quang: Mày được. Dấu diếm cả bố mẹ. Bác Trung bên *** gọi bố rồi. Làm đi. Cần gì thì nói bố mẹ. Tiền thì bố mẹ thêm 1 tỉ. Nhưng bố mẹ cần gặp ng bạn mà mày nói. Xem có thể….<br> <br> - B.Oanh: Thôi, cậu buồn cười. Nó trẻ con ah. Bạn nó đã tin mà cậu lại còn…Thằng Minh cứ làm đi. Bác bên này thì k giúp được gì. Bác chuyển về tài khoản cho con 100 ngàn. Nhưng với điều kiện, sau 2 năm, bác muốn nhìn thấy thành tựu. Ok k?<br> <br> - Nó: Hì, ok ạ. Có gì con báo mọi người sau. Ah, bố có gọi cô 4 thì báo 1 câu. Vừa con gọi k được. Thế nha, con cúp đây. Con chào bố, con chào bác ạ!!!....<br> <br> - ….uhm…!!!....<br> <br> Nó ngồi vọc vạch tìm kiếm địa điểm định đi xem thế nào. Lưu bản đồ pataya lại. Thấy thằng Cường gọi video, nó mở ra. Thấy thằng cứt đang nhe răng ra cười, chắc vừa dậy. Nó hỏi thăm vụ con Hoa..<br> <br> - Sao, cô bé xinh đẹp còn bám công tử không?<br> <br> - Đệt, xinh mà bẩn. Sau hôm ấy đéo dám hó hé liên lạc rồi. Thank bạn tôi<br> <br> - Lần sau phê pha vừa thôi! Rách việc ra<br> <br> - Uhm. Vui thôi!. Đêm mai ông về ah?<br> <br> - UH. Theo lịch thì trưa mai là dậm dịch chuẩn bị về. Chắc tầm 9h là về đến nhà.<br> <br> - Ngon..về đi. Qua tao có chuyện vui cực<br> <br> - Chuyện gì?<br> <br> - Về đi nói..nha…<br> <br> - Đcm lại còn thả..tút….* Đ!t fuc** chó thả thính rồi té*<br> <br> Định gọi Ly hỏi, nhưng nó ngại. Vk bạn, hạn chế tiếp xúc. Nó hút thêm điếu thuốc rồi vào. Vào phòng tắm, ngâm ng nước nóng cho nhẹ người. Đang lâng lâng thì Vân đi vào. Nàng cười bí hiểm nhìn nó. Nheo mắt, cười nhếch mép, nó xem cô nàng này lại có trò gì.",
            "link_uuid": "07d51b27-e4d8-42f1-8328-a388872f8c8d",
            "post_id": "post-29304365",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "12",
            "created_at": "2021-06-24 17:00:10"
        },
        {
            "uuid": "8fff73be-48b3-448e-a873-ae6d7a6f5c5c",
            "author": "HanMenh",
            "content": "C21 Chiều nay nó chả có trò gì nên phi qua phòng tập. Muay là môn võ giết người, không phải mấy thế võ dưỡng sinh, dưỡng sức. Mà để thực chiến thực sự, tính thực tế cao nên nó mới thích. Ngoài ra, qua mấy đường võ ViVoNam ông chỉ lúc nhàn rỗi 2 ông cháu luận bàn, nó xào nấu nên cách đánh đánh của nó hiểm, độc nhưng vẫn đủ linh hoạt và sắc bén. Hôm nay phòng k có mấy người. nó qua góc thay quần đùi ra, khởi động cho các linh hoạt và nóng người. Nó ra trụ gỗ tập chân. Cột gỗ được 1 sợi dây thường to quấn quanh để giảm độ cứng và giảm tải chấn thương cho người tập, nó tập đá quét giờ mỗi chân 1000 lần. Rồi nó ra bao cát tập cùi trỏ với lên gối…đến tối muộn về nhà với cơ thể rã rời. Nó tắm nước nóng rồi xuống ăn tạm bát mì trứng. Lên phòng nó lấy điện thoại chat zalo với L.A chút rồi nó lại game. Đang cày thì thấy zalo rung liên tục. Chơi hết ván nó xem đt thì thấy ‘’ út ‘’ nhắn - Minh đang làm gì đấy? - Ê..ê - Ê … - Khắm êy - Bận ah….. Ủa, mụ này gọi mình gì nhỉ? - Alo…hello kitty gọi Chym cứng trả lời =))))) - …..k nhắc hello kitty nữa…ghét…cháu với chắt…vớ vẩn. - Haha…gọi cháu gì đấy? - Chả có gì! Buồn thì nt chơi. K rảnh thì thôi - Làm j mà k rảnh…chú Tùng đâu - Đi rồi - Sang nhà vk bé hả - Uhm… biết rồi ah - Vầng…lên Sun ngồi uống nước đi. ở nhà cháu buồn thối ruột - Đi…út cũng ngồi nhà chán chết đây. - Ok…cháu thay đồ đã. Út qua đón cháu nha - CÁI GÌ??? Có ai đời gái qua đón zai k…HẢ?? - Ơh…nài…gái trẻ thì zai qua đón…gái già hết date ngược lại nhá! - …. Bên này Vân đang dẩu mỏ lên, chim cú với thằng cháu k nên nết - Không thèm…nhà ngủ cho lành!! Nó sướng cười lăn lộn, trêu bà cô già sướng thật… Nó túm đt nhắn: - Thôi thì nhường phụ nữ vậy! út thay đồ lăn nách, xịt juchi đi rồi cháu qua đón giờ - Điên…có c hôi nách thối chân ấy Vân thở phì phò, chưa ai trêu mà Vân tức thế này. Tức mà k chửi k nói tục được. Đứng lên nàng vào phòng lấy đồ thây. Nghĩ gì đó, Vân lại cất đồ trên tay đi. Lấy cái váy tím hôm nọ mới mua, với cái quần lọt khe rồi vào nhà tắm. Nàng tắm qua, lau khô người rồi nàng thay bộ váy lên. Vào phòng nàng xịt chút nước hoa Chanel mà chị 4 gửi cho. Tuy Vân chỉ đi làm công nhân, nhưng đồ nàng dùng toàn đồ hiệu chuẩn. Do chị tư với chị 2 gửi về, các chị thương cô khó khăn nhất nên có gì tốt đều gửi về bắt cô dùng. Xỏ đôi giày cao gót Rosata màu hồng phấn, cải quai màu đỏ gắn đá quí. Soi gương cô thấy mình vẫn “ ngọt “ lắm. Cơm áo gạo tiền nên khiến cô nhìn cũ đi thôi. Nghe tiếng xe máy, biết thằng quỉ nhỏ đến, thấy đt rung, cô nhấc máy - Đợi út chút xíu! - Ờm…chưa xong ah…lề mề - Xíu thui Vân cất đt vào cái sắc tay nhỏ rồi ngồi vắt chân ngồi xem tivi…cho thằng quỉ chờ chơi.. Nó móc đt ra chơi LM, chơi chán vẫn k thấy út đâu. Lâu vãi shit…!!! Nó lại gọi, lần này thì Vân bảo xong rùi. Đang mặc quần áo. Oắt đờ hêu…từ nãy làm j mà chưa mặc đồ…đợi tầm 15 phút sau thì Vân lả lướt đi ra. Nó lặng đi, nàng đẹp đấy chứ. Ai bảo gái 30 có chồng. nhìn như 20 ấy…haizzz…nếu không phải cô nó thì hay. Vân thấy nó thẫn thờ nhìn nàng thì vừa thích vừa ngại. Dù sao cũng là cháu nàng. - Nhìn…tin móc mắt ra không? - Đợi mãi, gần 9h rồi! Cháu 9h có việc. Tại út lề mề. hôm khác đi nha. Cháu đi đã, vội lắm!! - Ơ…nài..nài!!! Nó đề máy, phóng đi luôn. Vân nhìn đờ đẫn mất mấy giây. Giậm chân, định đáp cái sắc tay. Bực mình… Vân bực tức quay người đi vào nhà. C22 Đang định đóng cổng thì..kétttt…. Nó phanh khựng đứng đó, nhe răng ra cười nhìn Vân đểu giả. Nó nhếch mắt: - Phạt cái tội cho Moa đợi tê cả… - Về đi…k cần Vân dỗi, mắt đã ửng hồng rồi. Nó thấy thế vội gạt chân chống nhảy xuống chạy lại gần, hai tay xoắn xuýt - Ui…cháu xin lỗi… - Không thèm! Mang ng ta làm trò đùa ah Nó túm tay…Thui mà, xin nhỗi..đùa tí (Nó túm bắp tay Vân kéo kéo ) Vân nhìn nó đầu nảy số - Phạt, giờ đi - Hè, ok, đi đâu - Hà Nội - Cái gì, điên ah. Đêm rồi lên làm gì? - Có đi không? ( Nàng chống nạnh mặt vênh lên dẩu mỏ hỏi ) - Thì…đi…sợ ah? Nó ngồi lên sau xe - Út lai ?? - Cái…..nài…đánh nhau không? - Hế hế…nhanh Nàng lên xe nó. Quen mặc đồ thể thao nên tí thì nàng ngồi kiểu dạng 2 chân 2 bên. Giờ nàng mới thấy ăn cắp gà k được còn mất nắm gạo…ngồi vắt 2 chân 1 bên giờ đi lên Hà Nội thì chết ah. Hơn trăm cây chứ ít ỏi gì. Đang định bảo nó để nàng vào thay quần bò thì nó dồ ga phóng đi. Bất ngờ nên nàng ôm chặt nó. Nó nhếch mép cười. Nó biết thừa nàng đang hối hận vì mặc váy đi. Nó hỏi… - Út thích đi tàu hỏa hay xe khách - Xe máy - Ok…ha ha haa - Cười gì…? - Hahaha có người đang hối hận vì mặc váy kìa…tinh tướng. Ếch còn đòi mọc lông ass!! Vân câm nín @@...k cãi được. Nó quá tinh ranh. Nó phi ra cây ATM trên đương PMĐ rút 20tr. Rồi theo hướng Hà Nội thẳng tiến. Nội thành nó đi chậm chậm bình thường, qua trạm cân là nó vít ga. 60…80…90…95km\/h Vân hết hồn, tiếng gió phần phật, cảnh bên đường vun vút. Tối nên đèn đường cứ loang loáng. Nàng ôm cứng lấy nó. Nàng cũng k sợ. Lâu nàng cũng không nghịch rồi. Ngoan lâu thành quen. Giờ nàng đang lấy lại dần cái cảm giác hồi cấp 3. Nàng nghich, lì lợm nhưng học giỏi, ngoan và lễ phép chứ k hề đú đởn, Đơn giản gọi là cá tính. Chỉ là lấy chồng theo chồng. - Chậm thôi, qua Phú Thái có shop đồ nữ tạt vào út mua đồ! - Không - Nhanh! Không cãi…Không lần sau k đi chơi với Minh nữa Nó liếc ra sau, lại còn dọa. Đi thêm tầm 5km đến khu dân cư đông đúc nó đi chậm lại. Thấy cửa hiệu đồ nữ nó tạt vào. Vân nhảy xuống, nàng đi vào cửa hàng. Thì thầm cái gì với con bé bán hàng. Tí con bé đưa cho cái gì màu đen. Nàng đi vào phòng thay đồ. Tí ra thì vẫn mặc váy, chỉ khác là buộc tóc lên kiểu đuôi gà. Trả tiền cho cô bé bán hàng xong, nàng đi ra. Nó hơi khó hiểu. Thấy nàng trèo lên ngồi dạng chân. Nó hơi ngạc nhiên. Thấy nàng đứng hẳn lên chỗ để chân rồi ép váy xong ngồi xuống. CŨng ổn, lộ đùi thôi. Nàng nhướn lên nói thầm tai nó: - Hết ga đi, chấp 1 mắt. Nhóc tì Nó bỉu môi. ( ngồi yên ) Nó nói xong rồi vít ga đi Đều đều, cứ 80..100 có lẻ nó phóng. Đường 5 không đẹp lắm nên có đoạn k đi nhanh được, chỉ đi đc 50 không sóc bay người. Qua Hải Dương đường mịn màng hẳn là nó đánh đầu container. Cứ vít hết ga nó đóng. Mũ bảo hiểm bị bật ngửa nó tháo ra đáp mẹ nó vào lề đường. Thấy thế Vân cũng đáp mũ đi. 2 cô cháu phóng bạt mạng trong đêm. Dần dần chỉ để 2 tay trên eo nó, giờ Vân vòng tay qua bụng ôm nó, má áp vào tấm lưng của nó. Nghe tiếng gió, nhìn đèn đường vùn vụt qua mắt. Nàng nhắm mắt lại. Nàng đang tận hương. Cái này như trong nghịch cảnh để tìm chỗ tĩnh tâm. Dù đang di chuyển với tốc độ khủng khiếp nhưng tâm nàng lại yên bình đến lạ.",
            "content_html": "<b>C21<\/b><br> <br> <br> Chiều nay nó chả có trò gì nên phi qua phòng tập. Muay là môn võ giết người, không phải mấy thế võ dưỡng sinh, dưỡng sức. Mà để thực chiến thực sự, tính thực tế cao nên nó mới thích. Ngoài ra, qua mấy đường võ ViVoNam ông chỉ lúc nhàn rỗi 2 ông cháu luận bàn, nó xào nấu nên cách đánh đánh của nó hiểm, độc nhưng vẫn đủ linh hoạt và sắc bén. Hôm nay phòng k có mấy người. nó qua góc thay quần đùi ra, khởi động cho các linh hoạt và nóng người. Nó ra trụ gỗ tập chân. Cột gỗ được 1 sợi dây thường to quấn quanh để giảm độ cứng và giảm tải chấn thương cho người tập, nó tập đá quét giờ mỗi chân 1000 lần. Rồi nó ra bao cát tập cùi trỏ với lên gối…đến tối muộn về nhà với cơ thể rã rời. Nó tắm nước nóng rồi xuống ăn tạm bát mì trứng. Lên phòng nó lấy điện thoại chat zalo với L.A chút rồi nó lại game.<br> <br> Đang cày thì thấy zalo rung liên tục. Chơi hết ván nó xem đt thì thấy ‘’ út ‘’ nhắn<br> <br> - Minh đang làm gì đấy?<br> <br> - Ê..ê<br> <br> - Ê …<br> <br> - Khắm êy<br> <br> - Bận ah…..<br> <br> Ủa, mụ này gọi mình gì nhỉ?<br> <br> - Alo…hello kitty gọi Chym cứng trả lời =)))))<br> <br> - …..k nhắc hello kitty nữa…ghét…cháu với chắt…vớ vẩn.<br> <br> - Haha…gọi cháu gì đấy?<br> <br> - Chả có gì! Buồn thì nt chơi. K rảnh thì thôi<br> <br> - Làm j mà k rảnh…chú Tùng đâu<br> <br> - Đi rồi<br> <br> - Sang nhà vk bé hả<br> <br> - Uhm… biết rồi ah<br> <br> - Vầng…lên Sun ngồi uống nước đi. ở nhà cháu buồn thối ruột<br> <br> - Đi…út cũng ngồi nhà chán chết đây.<br> <br> - Ok…cháu thay đồ đã. Út qua đón cháu nha<br> <br> - CÁI GÌ??? Có ai đời gái qua đón zai k…HẢ??<br> <br> - Ơh…nài…gái trẻ thì zai qua đón…gái già hết date ngược lại nhá!<br> <br> - ….<br> <br> Bên này Vân đang dẩu mỏ lên, chim cú với thằng cháu k nên nết<br> <br> - Không thèm…nhà ngủ cho lành!!<br> <br> Nó sướng cười lăn lộn, trêu bà cô già sướng thật… Nó túm đt nhắn:<br> <br> - Thôi thì nhường phụ nữ vậy! út thay đồ lăn nách, xịt juchi đi rồi cháu qua đón giờ<br> <br> - Điên…có c hôi nách thối chân ấy<br> <br> Vân thở phì phò, chưa ai trêu mà Vân tức thế này. Tức mà k chửi k nói tục được. Đứng lên nàng vào phòng lấy đồ thây. Nghĩ gì đó, Vân lại cất đồ trên tay đi. Lấy cái váy tím hôm nọ mới mua, với cái quần lọt khe rồi vào nhà tắm. Nàng tắm qua, lau khô người rồi nàng thay bộ váy lên. Vào phòng nàng xịt chút nước hoa Chanel mà chị 4 gửi cho.<br> <br> <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"Inked14_LI5746c674a38c65d1.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/07\/Inked14_LI5746c674a38c65d1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/07\/Inked14_LI5746c674a38c65d1.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/07\/Inked14_LI5746c674a38c65d1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Inked14_LI5746c674a38c65d1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <br> Tuy Vân chỉ đi làm công nhân, nhưng đồ nàng dùng toàn đồ hiệu chuẩn. Do chị tư với chị 2 gửi về, các chị thương cô khó khăn nhất nên có gì tốt đều gửi về bắt cô dùng.<br> <br> Xỏ đôi giày cao gót Rosata màu hồng phấn, cải quai màu đỏ gắn đá quí. Soi gương cô thấy mình vẫn “ ngọt “ lắm. Cơm áo gạo tiền nên khiến cô nhìn cũ đi thôi. Nghe tiếng xe máy, biết thằng quỉ nhỏ đến, thấy đt rung, cô nhấc máy<br> <br> - Đợi út chút xíu!<br> <br> - Ờm…chưa xong ah…lề mề<br> <br> - Xíu thui<br> <br> Vân cất đt vào cái sắc tay nhỏ rồi ngồi vắt chân ngồi xem tivi…cho thằng quỉ chờ chơi..<br> <br> Nó móc đt ra chơi LM, chơi chán vẫn k thấy út đâu. Lâu vãi shit…!!!<br> <br> Nó lại gọi, lần này thì Vân bảo xong rùi. Đang mặc quần áo. Oắt đờ hêu…từ nãy làm j mà chưa mặc đồ…đợi tầm 15 phút sau thì Vân lả lướt đi ra. Nó lặng đi, nàng đẹp đấy chứ. Ai bảo gái 30 có chồng. nhìn như 20 ấy…haizzz…nếu không phải cô nó thì hay. Vân thấy nó thẫn thờ nhìn nàng thì vừa thích vừa ngại. Dù sao cũng là cháu nàng.<br> <br> - Nhìn…tin móc mắt ra không?<br> <br> - Đợi mãi, gần 9h rồi! Cháu 9h có việc. Tại út lề mề. hôm khác đi nha. Cháu đi đã, vội lắm!!<br> <br> - Ơ…nài..nài!!!<br> <br> Nó đề máy, phóng đi luôn. Vân nhìn đờ đẫn mất mấy giây. Giậm chân, định đáp cái sắc tay. Bực mình… Vân bực tức quay người đi vào nhà.<br> <br> <br> <b>C22<\/b><br> <br> Đang định đóng cổng thì..kétttt….<br> <br> Nó phanh khựng đứng đó, nhe răng ra cười nhìn Vân đểu giả. Nó nhếch mắt:<br> <br> - Phạt cái tội cho Moa đợi tê cả…<br> <br> - Về đi…k cần<br> <br> Vân dỗi, mắt đã ửng hồng rồi. Nó thấy thế vội gạt chân chống nhảy xuống chạy lại gần, hai tay xoắn xuýt<br> <br> - Ui…cháu xin lỗi…<br> <br> - Không thèm! Mang ng ta làm trò đùa ah<br> <br> Nó túm tay…Thui mà, xin nhỗi..đùa tí (Nó túm bắp tay Vân kéo kéo )<br> <br> Vân nhìn nó đầu nảy số<br> <br> - Phạt, giờ đi<br> <br> - Hè, ok, đi đâu<br> <br> - Hà Nội<br> <br> - Cái gì, điên ah. Đêm rồi lên làm gì?<br> <br> - Có đi không? ( Nàng chống nạnh mặt vênh lên dẩu mỏ hỏi )<br> <br> - Thì…đi…sợ ah?<br> <br> Nó ngồi lên sau xe<br> <br> - Út lai ??<br> <br> - Cái…..nài…đánh nhau không?<br> <br> - Hế hế…nhanh<br> <br> Nàng lên xe nó. Quen mặc đồ thể thao nên tí thì nàng ngồi kiểu dạng 2 chân 2 bên. Giờ nàng mới thấy ăn cắp gà k được còn mất nắm gạo…ngồi vắt 2 chân 1 bên giờ đi lên Hà Nội thì chết ah. Hơn trăm cây chứ ít ỏi gì. Đang định bảo nó để nàng vào thay quần bò thì nó dồ ga phóng đi. Bất ngờ nên nàng ôm chặt nó.<br> <br> Nó nhếch mép cười. Nó biết thừa nàng đang hối hận vì mặc váy đi. Nó hỏi…<br> <br> - Út thích đi tàu hỏa hay xe khách<br> <br> - Xe máy<br> <br> - Ok…ha ha haa<br> <br> - Cười gì…?<br> <br> - Hahaha có người đang hối hận vì mặc váy kìa…tinh tướng. Ếch còn đòi mọc lông ass!!<br> <br> Vân câm nín @@...k cãi được. Nó quá tinh ranh.<br> <br> Nó phi ra cây ATM trên đương PMĐ rút 20tr. Rồi theo hướng Hà Nội thẳng tiến. Nội thành nó đi chậm chậm bình thường, qua trạm cân là nó vít ga. 60…80…90…95km\/h<br> <br> Vân hết hồn, tiếng gió phần phật, cảnh bên đường vun vút. Tối nên đèn đường cứ loang loáng. Nàng ôm cứng lấy nó. Nàng cũng k sợ. Lâu nàng cũng không nghịch rồi. Ngoan lâu thành quen. Giờ nàng đang lấy lại dần cái cảm giác hồi cấp 3. Nàng nghich, lì lợm nhưng học giỏi, ngoan và lễ phép chứ k hề đú đởn, Đơn giản gọi là cá tính. Chỉ là lấy chồng theo chồng.<br> <br> - Chậm thôi, qua Phú Thái có shop đồ nữ tạt vào út mua đồ!<br> <br> - Không<br> <br> - Nhanh! Không cãi…Không lần sau k đi chơi với Minh nữa<br> <br> Nó liếc ra sau, lại còn dọa. Đi thêm tầm 5km đến khu dân cư đông đúc nó đi chậm lại. Thấy cửa hiệu đồ nữ nó tạt vào.<br> <br> Vân nhảy xuống, nàng đi vào cửa hàng. Thì thầm cái gì với con bé bán hàng. Tí con bé đưa cho cái gì màu đen. Nàng đi vào phòng thay đồ. Tí ra thì vẫn mặc váy, chỉ khác là buộc tóc lên kiểu đuôi gà. Trả tiền cho cô bé bán hàng xong, nàng đi ra.<br> <br> Nó hơi khó hiểu. Thấy nàng trèo lên ngồi dạng chân. Nó hơi ngạc nhiên. Thấy nàng đứng hẳn lên chỗ để chân rồi ép váy xong ngồi xuống. CŨng ổn, lộ đùi thôi. Nàng nhướn lên nói thầm tai nó:<br> <br> - Hết ga đi, chấp 1 mắt. Nhóc tì<br> <br> Nó bỉu môi. ( ngồi yên ) Nó nói xong rồi vít ga đi<br> <br> Đều đều, cứ 80..100 có lẻ nó phóng. Đường 5 không đẹp lắm nên có đoạn k đi nhanh được, chỉ đi đc 50 không sóc bay người. Qua Hải Dương đường mịn màng hẳn là nó đánh đầu container. Cứ vít hết ga nó đóng. Mũ bảo hiểm bị bật ngửa nó tháo ra đáp mẹ nó vào lề đường. Thấy thế Vân cũng đáp mũ đi. 2 cô cháu phóng bạt mạng trong đêm. Dần dần chỉ để 2 tay trên eo nó, giờ Vân vòng tay qua bụng ôm nó, má áp vào tấm lưng của nó. Nghe tiếng gió, nhìn đèn đường vùn vụt qua mắt. Nàng nhắm mắt lại. Nàng đang tận hương.<br> <br> Cái này như trong nghịch cảnh để tìm chỗ tĩnh tâm. Dù đang di chuyển với tốc độ khủng khiếp nhưng tâm nàng lại yên bình đến lạ.",
            "link_uuid": "07d51b27-e4d8-42f1-8328-a388872f8c8d",
            "post_id": "post-29252525",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "15",
            "created_at": "2021-06-24 17:00:05"
        },
        {
            "uuid": "be6eed44-4de1-4495-b9a5-f2534248d641",
            "author": "HanMenh",
            "content": "C23 11h hơn 2 cô cháu đến cầu giấy, nó quay lại: - Giờ đi ăn gì đi. Cháu hơi đói - Uhm, đi thẳng đi…lên chợ đêm chơi. Nhiều món ngon lắm! Cô háo hức. Sau khi ra trường, về Hải Phòng. Lấy chồng, đi làm. Cuộc sống mưu sinh cứ kéo cô đi, không còn quay lại hà nội lần nào. Hôm nay, đang hít thở bầu không khí chốn cũ. Bao kỉ niệm ùa về. Khiến cô xúc động lắm. Ngồi sau chỉ đường cho nó chạy ra Phố Huế. Gửi xe rồi 2 cô cháu đi lượn. Nó cũng nghe nói vê phố đi bộ đêm Hà Nội rồi. Nhưng k nghĩ rộng và đông như vậy - Í…kìa…đi… Nàng kéo tay nó chạy lại cái hàng rong đang xào nấu món gì đó. - Cho em 2 hộp ạ! - 20 hay 25k? ( Anh bán hàng vẫn đang làm cho khách khac, k ngẩng lên, hỏi) - Dạ, 2 hộp 20 ạ. - Đợi chút nha! Nó nhìn thì là ngô xào. Có mùi như tôm. Nàng mới giải thích - Ngô xào thập cẩm. Có tép, hành phi, hành hoa. Ngon lắm. Hồi học trên này, Út hay ăn. Cay cay, chua ngọt. Hết Ngô xào rồi chè thập cẩm, lại mua củ đậu. Cứ đi 1 đoạn là lại ăn. Nó càng ngày càng nể khoản ăn vặt của phụ nữ. Ăn cơm thì chỉ 1 bát là no. nhưng ăn vặt thì như có thể nuót cả thế giới vào bụng. Nhìn Út tíu tít vào các hàng quán, sạp nhỏ, nó chỉ cầm mấy túi đồ ăn đi theo. Đứng sau đợi kệ cho Út vào hỏi mua. Bỗng, nó thấy có thằng gầy quắt đang dùng 1 thứ sắc lẻm đang cắt cái túi xách của Út. Nó túm tóc thằng đó giật ngược ra sau, chân đá quét. Bốp, thằng trộm vặt đang thực hiện công việc quen thuộc thì thấy bay ngược ra sau, chưa kịp phản ứng thì dưới chân truyền cơn đau dữ dội. đến khi đập xuống đất thì nó đã ngất đi mà chả hiểu chuyện gì. - Á…á…. Xung quanh mấy cô gái đứng đó hét toáng lên khi thấy đánh nhau. Vân quay lại khi nghe tiếng “ ự “ rồi thấy thằng gầy quắt bay ngược đàng sau. Minh đứng đó mắt híp lại sắc lạnh. Nàng vội nhìn lại túi xách thì thấy có vết cắt, nàng kiểm tra thì ví tiền với điện thoại vẫn còn. Nàng hiểu ra là thằng kia móc đồ của nàng… - Lui ra, có ch gì đấy? Có 1 thằng béo, tóc gẩy line với 3 thằng bặm trợn xăm trổ trên dưới 30 rẽ đám đông đi vào hỏi. - Nó rạch túi lấy đồ của em ( Vân đứng ra nói) - Có mất gì k? ( Thằng béo hỏi cô) - Không a ạ. May mà cháu e thấy nên ngăn kịp thời. - Đcm mày không mất mà đã đánh người. Chúng mày định làm loạn khu này ah?? Nó quét mắt nhìn 4 thằng này. Nhìn 4 thằng này thì chắc chắn cũng ăn thịt người nhiều rồi. chắc quen mui. Nhưng ăn ng già trẻ em hay ai nó k biết. Nó kéo tay Vân ra sau lưng nó. Nhìn thằng béo nó nói - Thế ông anh thích gì? - Đm mày đánh người thì bồi thường, thế mà phải hỏi ah? ( Thằng béo nhổ bọt ngay chân nó ) - Biến! ( Nó thấy máu đang nóng lên rồi - Ơ Đcm con chó con này…Đcm m này Thằng béo nhảy vào đấm nó. Nó k lùi mà tiến, thằng béo trong mắt nó quá chậm. Nó lách qua cú đấm. Nó đấm thẳng vào yết hầu thằng béo, tiếp tục theo đà nó gập tay giáng củi trỏ vào ngực vào thằng béo. Thằng béo tay ôm cổ tay đè ngực gục xuống. Chưa xong,lướt qua thằng béo nó nhảy vào chém vào cổ thằng đứng gần nhất, chân đạp vào bụng thằng thứ 2, thằng còn lại vừa thò tay ra sau định rút đồ thì nó đã lướt đến trước mặt cộng với cú đấm vào mạng sườn. Không dừng lại 1 giây, cứ thế chọn chỗ hiểm và hại của 3 thằng nó đấm, củi trỏ. Khi nó lùi lại thì 4 thằng cộng với thằng trộm đã nằm cuộn như tôm. Chúng nó đang chịu cơn đau mà từ khi bố mẹ sinh ra đến giờ mới được nếm. Đau sâu, mà còn khó thở. Cơn đau cứ díu dít dập dờn cực kì khó chịu. Vân tròn mắt nhìn nó. Quá nhanh, hiểm, độc. Chưa đầy 1 phút nó giải quyết 4 thằng, 4 thằng kia chưa kịp động vào nó đã nằm đo đất. Nó kéo tay Vân đi - Đi thôi, ở lại rách việc - Ư Cô líu ríu theo nó. Nhìn nó đi trước thật to lớn. đám đông xung quanh vội rẽ ra cho nó đi. Màn vừa rồi quá nhanh khiến nhiều ng chưa kịp móc đt quay. Nhìn nó đi tới, theo bản năng mọi ng đều tránh. Nó cầm tay cô đi ngược ra chỗ lấy xe. Rồi 2 cô cháu lại phóng đi…. - Đi đâu giờ Út? - Hả….? - Đi đâu? - Ah…đi đâu - Ơ…ngáo rồi. trên này cháu biết đường đâu! - ….lên cầu Long Biên đi - Êu…mới thất tình tí đã nhảy cầu ah? Bốp..nàng tát vào vai nó: Điên ah! Cảnh đêm đẹp lắm!!! [\/url ] Rồi nàng chỉ nó đường đi, hơn 1h đêm có 2 đứa dở hơi lên cầu chơi. Nó dựng xe, ngồi 1 bên tựa vào xe, nhìn Út đang bám vào cầu nhìn ra xa. Cứ thế, 1 lúc lâu nó ra đứng cạnh nàng Nhìn thấy nước mắt nàng chảy dài trên má. Nó nhẹ nhàng kéo vai nàng, ôm xiết nhẹ bờ vai nàng. Nàng ngả đầu vào vai nó… - Có ch j thì nói ra sẽ nhẹ lòng. Giống cháu đều nói với Ông, Ông đều lắng nghe vào chỉ cho cháu nên như nào mới tốt, thế nào k nên… - Cháu là đàn ông, k hiểu được đâu - Út coi cháu như 1 ng bạn chia sẻ, tâm sự thôi. Đâu cần phân biệt nam nữ. - Bao năm qua, Út sống cố gắng là 1 người k cần có tài nhưng phải có đức. Kể cả là đạo làm con, đạo làm vợ…nhưng Út thấy mệt. XH giờ giả tạo lắm. Cố gắng gồng lên, bỏ qua mọi bất công ngoài XH, công việc đè áp, chỉ hướng về gia đình, về ngôi nhà có vk có ck. Nhưng đến gia đình cũng phản bội út. Nó bước ra sau Vân,bàn tay to bè của nó nhẹ lau nước mắt cho nàng. Nó hôn lên mái tóc của nàng rồi vòng tay ôm bụng nàng. Nàng cầm nhẹ tay nó, ngả đầu vào lồng ngực nó. Nàng nhắm mắt lại, dòng nước mắt chảy ra - Minh bảo Út nên làm như nào? ( khi có 1 bờ vai để tựa, có lồng ngực ấm áp để rúc vào, nàng thấy thật an toàn, vô thức nàng hỏi nó như thể nó còn lớn hơn nàng) - Người ngoài thì có thể tỉnh táo hơn, nhưng cũng k thể quyết dịnh hộ. Vì chính Minh k trải qua những ch như này bao giờ. Theo quan điểm và góc nhìn riêng của Minh, ch này dứt khoát thì tốt hơn. Đến mức độ này, nếu níu giữ thì Vân cũng có khúc mắc trong lòng, chú Tùng nếu ở bên Vân thì vẫn có lòng hướng về mẹ con ng kia. Mà lại khổ thêm người thứ 3 và đứa bé. Đứa bé k thể k có bố. Theo Minh thì buông đi, nhẹ cho mình, giải thoát cho chú Tùng. Mà mẹ con ng kia cũng đỡ khổ. Vân còn trẻ, có thể làm lại mà. Dù sao 2 ng cũng chưa có ràng buộc về con cái. Đó âu cũng là cái may….. Nó cứ chậm rãi, giọng nó trầm trầm, ổn trọng…Vân biết nó nói k sai chút nào. Chỉ là k ngờ nó quá trẻ mà suy nghĩ kín kẽ và quyết đoán đến vậy. Nàng vô thức xiết chặt 2 bàn tay nó… 2 ng đứng trên cầu, nàng ngả vào ngực nó, nó tì má vào tóc nàng…",
            "content_html": "<b>C23<\/b><br> <br> 11h hơn 2 cô cháu đến cầu giấy, nó quay lại:<br> <br> - Giờ đi ăn gì đi. Cháu hơi đói<br> <br> - Uhm, đi thẳng đi…lên chợ đêm chơi. Nhiều món ngon lắm!<br> <br> Cô háo hức. Sau khi ra trường, về Hải Phòng. Lấy chồng, đi làm. Cuộc sống mưu sinh cứ kéo cô đi, không còn quay lại hà nội lần nào. Hôm nay, đang hít thở bầu không khí chốn cũ. Bao kỉ niệm ùa về. Khiến cô xúc động lắm. Ngồi sau chỉ đường cho nó chạy ra Phố Huế. Gửi xe rồi 2 cô cháu đi lượn. Nó cũng nghe nói vê phố đi bộ đêm Hà Nội rồi. Nhưng k nghĩ rộng và đông như vậy<br> <br> - Í…kìa…đi…<br> <br> Nàng kéo tay nó chạy lại cái hàng rong đang xào nấu món gì đó.<br> <br> - Cho em 2 hộp ạ!<br> <br> - 20 hay 25k? ( Anh bán hàng vẫn đang làm cho khách khac, k ngẩng lên, hỏi)<br> <br> - Dạ, 2 hộp 20 ạ.<br> <br> - Đợi chút nha!<br> <br> Nó nhìn thì là ngô xào. Có mùi như tôm. Nàng mới giải thích<br> <br> - Ngô xào thập cẩm. Có tép, hành phi, hành hoa. Ngon lắm. Hồi học trên này, Út hay ăn. Cay cay, chua ngọt.<br> <br> Hết Ngô xào rồi chè thập cẩm, lại mua củ đậu. Cứ đi 1 đoạn là lại ăn. Nó càng ngày càng nể khoản ăn vặt của phụ nữ. Ăn cơm thì chỉ 1 bát là no. nhưng ăn vặt thì như có thể nuót cả thế giới vào bụng. Nhìn Út tíu tít vào các hàng quán, sạp nhỏ, nó chỉ cầm mấy túi đồ ăn đi theo. Đứng sau đợi kệ cho Út vào hỏi mua. Bỗng, nó thấy có thằng gầy quắt đang dùng 1 thứ sắc lẻm đang cắt cái túi xách của Út. Nó túm tóc thằng đó giật ngược ra sau, chân đá quét. Bốp, thằng trộm vặt đang thực hiện công việc quen thuộc thì thấy bay ngược ra sau, chưa kịp phản ứng thì dưới chân truyền cơn đau dữ dội. đến khi đập xuống đất thì nó đã ngất đi mà chả hiểu chuyện gì.<br> <br> - Á…á….<br> <br> Xung quanh mấy cô gái đứng đó hét toáng lên khi thấy đánh nhau. Vân quay lại khi nghe tiếng “ ự “ rồi thấy thằng gầy quắt bay ngược đàng sau. Minh đứng đó mắt híp lại sắc lạnh. Nàng vội nhìn lại túi xách thì thấy có vết cắt, nàng kiểm tra thì ví tiền với điện thoại vẫn còn. Nàng hiểu ra là thằng kia móc đồ của nàng…<br> <br> - Lui ra, có ch gì đấy?<br> <br> Có 1 thằng béo, tóc gẩy line với 3 thằng bặm trợn xăm trổ trên dưới 30 rẽ đám đông đi vào hỏi.<br> <br> - Nó rạch túi lấy đồ của em ( Vân đứng ra nói)<br> <br> - Có mất gì k? ( Thằng béo hỏi cô)<br> <br> - Không a ạ. May mà cháu e thấy nên ngăn kịp thời.<br> <br> - Đcm mày không mất mà đã đánh người. Chúng mày định làm loạn khu này ah??<br> <br> Nó quét mắt nhìn 4 thằng này. Nhìn 4 thằng này thì chắc chắn cũng ăn thịt người nhiều rồi. chắc quen mui. Nhưng ăn ng già trẻ em hay ai nó k biết. Nó kéo tay Vân ra sau lưng nó. Nhìn thằng béo nó nói<br> <br> - Thế ông anh thích gì?<br> <br> - Đm mày đánh người thì bồi thường, thế mà phải hỏi ah? ( Thằng béo nhổ bọt ngay chân nó )<br> <br> - Biến! ( Nó thấy máu đang nóng lên rồi<br> <br> - Ơ Đcm con chó con này…Đcm m này<br> <br> Thằng béo nhảy vào đấm nó. Nó k lùi mà tiến, thằng béo trong mắt nó quá chậm. Nó lách qua cú đấm. Nó đấm thẳng vào yết hầu thằng béo, tiếp tục theo đà nó gập tay giáng củi trỏ vào ngực vào thằng béo. Thằng béo tay ôm cổ tay đè ngực gục xuống. Chưa xong,lướt qua thằng béo nó nhảy vào chém vào cổ thằng đứng gần nhất, chân đạp vào bụng thằng thứ 2, thằng còn lại vừa thò tay ra sau định rút đồ thì nó đã lướt đến trước mặt cộng với cú đấm vào mạng sườn. Không dừng lại 1 giây, cứ thế chọn chỗ hiểm và hại của 3 thằng nó đấm, củi trỏ. Khi nó lùi lại thì 4 thằng cộng với thằng trộm đã nằm cuộn như tôm. Chúng nó đang chịu cơn đau mà từ khi bố mẹ sinh ra đến giờ mới được nếm. Đau sâu, mà còn khó thở. Cơn đau cứ díu dít dập dờn cực kì khó chịu.<br> <br> Vân tròn mắt nhìn nó. Quá nhanh, hiểm, độc. Chưa đầy 1 phút nó giải quyết 4 thằng, 4 thằng kia chưa kịp động vào nó đã nằm đo đất.<br> <br> Nó kéo tay Vân đi<br> <br> - Đi thôi, ở lại rách việc<br> <br> - Ư<br> <br> Cô líu ríu theo nó. Nhìn nó đi trước thật to lớn. đám đông xung quanh vội rẽ ra cho nó đi. Màn vừa rồi quá nhanh khiến nhiều ng chưa kịp móc đt quay. Nhìn nó đi tới, theo bản năng mọi ng đều tránh.<br> <br> Nó cầm tay cô đi ngược ra chỗ lấy xe. Rồi 2 cô cháu lại phóng đi….<br> <br> - Đi đâu giờ Út?<br> <br> - Hả….?<br> <br> - Đi đâu?<br> <br> - Ah…đi đâu<br> <br> - Ơ…ngáo rồi. trên này cháu biết đường đâu!<br> <br> - ….lên cầu Long Biên đi<br> <br> - Êu…mới thất tình tí đã nhảy cầu ah?<br> <br> Bốp..nàng tát vào vai nó: Điên ah! Cảnh đêm đẹp lắm!!!<br> <br> <br> <a href=\"https:\/\/greenupload.com\/server8\/image\/kpD6e\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/07\/phuot-ha-hoi-1257aa53d916022d05.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/07\/phuot-ha-hoi-1257aa53d916022d05.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> [\/url<br> ]<br> <br> <br> <br> Rồi nàng chỉ nó đường đi, hơn 1h đêm có 2 đứa dở hơi lên cầu chơi. Nó dựng xe, ngồi 1 bên tựa vào xe, nhìn Út đang bám vào cầu nhìn ra xa. Cứ thế, 1 lúc lâu nó ra đứng cạnh nàng Nhìn thấy nước mắt nàng chảy dài trên má. Nó nhẹ nhàng kéo vai nàng, ôm xiết nhẹ bờ vai nàng. Nàng ngả đầu vào vai nó…<br> <br> - Có ch j thì nói ra sẽ nhẹ lòng. Giống cháu đều nói với Ông, Ông đều lắng nghe vào chỉ cho cháu nên như nào mới tốt, thế nào k nên…<br> <br> - Cháu là đàn ông, k hiểu được đâu<br> <br> - Út coi cháu như 1 ng bạn chia sẻ, tâm sự thôi. Đâu cần phân biệt nam nữ.<br> <br> - Bao năm qua, Út sống cố gắng là 1 người k cần có tài nhưng phải có đức. Kể cả là đạo làm con, đạo làm vợ…nhưng Út thấy mệt. XH giờ giả tạo lắm. Cố gắng gồng lên, bỏ qua mọi bất công ngoài XH, công việc đè áp, chỉ hướng về gia đình, về ngôi nhà có vk có ck. Nhưng đến gia đình cũng phản bội út.<br> <br> Nó bước ra sau Vân,bàn tay to bè của nó nhẹ lau nước mắt cho nàng. Nó hôn lên mái tóc của nàng rồi vòng tay ôm bụng nàng. Nàng cầm nhẹ tay nó, ngả đầu vào lồng ngực nó. Nàng nhắm mắt lại, dòng nước mắt chảy ra<br> <br> - Minh bảo Út nên làm như nào? ( khi có 1 bờ vai để tựa, có lồng ngực ấm áp để rúc vào, nàng thấy thật an toàn, vô thức nàng hỏi nó như thể nó còn lớn hơn nàng)<br> <br> - Người ngoài thì có thể tỉnh táo hơn, nhưng cũng k thể quyết dịnh hộ. Vì chính Minh k trải qua những ch như này bao giờ. Theo quan điểm và góc nhìn riêng của Minh, ch này dứt khoát thì tốt hơn. Đến mức độ này, nếu níu giữ thì Vân cũng có khúc mắc trong lòng, chú Tùng nếu ở bên Vân thì vẫn có lòng hướng về mẹ con ng kia. Mà lại khổ thêm người thứ 3 và đứa bé. Đứa bé k thể k có bố. Theo Minh thì buông đi, nhẹ cho mình, giải thoát cho chú Tùng. Mà mẹ con ng kia cũng đỡ khổ. Vân còn trẻ, có thể làm lại mà. Dù sao 2 ng cũng chưa có ràng buộc về con cái. Đó âu cũng là cái may…..<br> <br> Nó cứ chậm rãi, giọng nó trầm trầm, ổn trọng…Vân biết nó nói k sai chút nào. Chỉ là k ngờ nó quá trẻ mà suy nghĩ kín kẽ và quyết đoán đến vậy. Nàng vô thức xiết chặt 2 bàn tay nó…<br> <br> 2 ng đứng trên cầu, nàng ngả vào ngực nó, nó tì má vào tóc nàng…<\/a>",
            "link_uuid": "07d51b27-e4d8-42f1-8328-a388872f8c8d",
            "post_id": "post-29256798",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "66",
            "created_at": "2021-06-24 17:00:05"
        },
        {
            "uuid": "c2dbdd41-473d-481b-af8e-70d1437c215b",
            "author": "HanMenh",
            "content": "C44 Vẫn ngồi như vậy, nó bế nàng để nàng cắm người xuống mút b***, nó le liễm liếm quanh cặp mông trắng nõn của nàng, ngón tay nó vẫn nhẹ nhàng móc nhẹ lỗ đít. Rồi nó chọc lưỡi vào cái lỗ chúm chím ấy. Phía dưới Vân nhả cái b*** to tướng ra khỏi miệng để rít lên vì bị nó chọc lưỡi vào. Bướm nàng giờ phập phồng,nước dâm chảy ngược lên bụng nàng dinh dính rồi. Đặt nàng xuống, Nó với cái b*** giả với lọ gel, bê nàng nang, nó đi về giương. Đáp nàng xuống giường, nó áp người theo và ngậm cái lol vào mồm rồi mút mạnh. Vân ưỡn mu len, vừa đau vừa thích thú, nó đút 2 ngón tay vào lol nàng mà móc. Tay kia nó nhay nhẹ đầu vú của nàng. Vân quơ tay túm lấy ga giường, chỉ hơn phút là cơn sướng như thủy triều ập xuống, nước l** nàng bắn lên cả mặt nó. Nó với lọ gel bơm 1 ít vào lỗ đít nàng, rồi nó túm tóc nàng và tọng cái b*** to tướng vào - Ghừ..ư…ừm…làm ướt nó đi!! Vân chộp lấy cái buồi cho vào mồm liếm, nàng ngậm thật sâu vào miệng, Từng chút, từng chút…Vân cố ấn cái b*** ấy chui sâu vào họng. Cưỡng lại cơn nôn khan, đẩy ra lấy hơi..Vân nhổ nước bọt lên cái đầu khấc ấy rồi lại ngậm sâu…vài lần như vậy…con c** của nó bóng nhẫy nước, nhìn xuống thì cả cái b*** đã mất hút trong cái miệng xinh đẹp ấy, bao quanh nó là bờ môi hồng rực… Nó rút ra, lật ngửa nàng lên,tay trái nó nâng mông nàng, tay phải nó chỉnh cái đầu khấc chui vào cái lỗ đít bóng loáng nước bôi trơn. Nó cảm giác sự trơn tru và ấm áp hơn. Vì chất bôi trơn này có cả thành phần chống xuất tinh sớm. Khi cái b*** nó cắm lút cán vào lỗ đít Vân…nó nhấp nhanh dần…tay nó xoa lên hạt le của nàng. Sau hơn trăm cú lắc, nó lấy cái DV giả kia đẩ cái lẫy làm nó rung và quay ngúc ngắc Nó đẩy dần vào lỗ l** của Vân… - Ư..a.aa….Anh..ơiiiii… - Pạch pạch…… - Ha…hờ….ưmmmmm!!! Chết em rồi…aaa!! Vân giật bắn mông lên, nước dâm trào ướt sũng cái DV giả, trào cả bọt trắng ra xung quanh mép l** tấy đỏ. Nó vẫn dập đều đều vào lỗ đít nàng. Rút DV ra nó lại cho 2 ngón tay vào móc ngược lên điểm G, từng cơn sướng cứ dồn dập khiến tâm trí Vân mơ hồ không còn hoàn toàn tỉnh táo. Mỏi lưng, nó nằm xuống và cho nàng ngồi lên bụng nó, ấn đầu khấc vào nó lại hẩy đít lên. Giữ eo nàng, nó nhồi lên liên tục, Vân gục đầu vì sướng, lỗ l** nàng đang tự động co bóp và trào ra từng giọt nhỏ xuống bụng nó Vân đổ gục xuống, nó nhịp chậm dần rồi khi ấn sâu hết cỡ vào đít nàng. Nó ngừng lại, ôm và vuốt tấm lưng rịn mồ hôi của nàng. Nó hôn lên đôi môi căng mọng của nàng. Khi thấ hơi thở nàng đỡ dồn dập. Nó lăn người và nằm đè lên nàng với thế truyền thống, quì thẳng người lên. Nó lại nhấp nhanh dần, quanh lỗ đít nàng đã sùi bọt trắng xóa thân c** của nó. Nó nhấp nhanh, nhấp nhanh..gần ra nó b*** ra khỏi lỗ đít nàng, nó ấn nhẹ đầu khấc vào lỗ l** vài centi rồi nó xuất xối xả. Vân thấy từng đợt ấm nóng đang bơm vào l** nàng, lỗ l** nàng co bóp lấy đầu khấc của nó, phía dưới…lỗ đít nàng vẫn chưa khép hết lại Nó đổ gục xuống, nàng ôm cổ nó, hôn và liếm vành tai, yêu ng đàn ông này quá ….đẩy nó nằm ngửa lại. Vân cúi xuống ngậm cái b*** đầy dịch trắng vào miệng. Nàng liếm và nuốt hết. Mùi tình dục nồng ngạt quanh phòng….Điều hòa vẫn vo vo, trên giường là 2 cơ thể trần truồng, ng đàn ông ngực phập phồng thở dốc, còn thân thể trắng sáng kia đang liếm láp sạch sẽ hạ thân cho ng đàn ông. Nàng bò lên chui vào lòng nó, nó vươn tay ôm nàng vào lòng. 2 người ôm hôn nhau nồng nàn… Cả 2 nằm đó, khi cái “ dục “ đi qua, thì những luồng suy nghĩ ào ạt trở lại. Có lẽ, chỉ những ai trong cuộc mới hiểu, mới “ thấm”….Sau này, qua nhiều năm…khi nó đã là người đàn ông có gia đình…khi nàng là 1 bà chủ thành đạt…cả 2 đều không quên cuộc du lịch định mệnh này…nhờ sự vô tình sắp xếp…mà khiến cho cuộc đời 2 ng sau này là 1. Không thể tách rời…. Đôi lời kẻ viết: Về hình ảnh, 1 số hình mình lấy trên mạng. có 1 số ng là ng Việt thì mình che mặt để tránh xâm phạm…vì có đôi nét giống nhân vật. Về câu truyện, đây là sự xào nấu của nhiều câu chuyện thật mình gộp lại. Nên có thể nói, đây là “ truyện” được xây dựng từ chuyện. Vì vậy, khi đọc, ae sẽ thấy mình không đề cập về vấn đề thời gian. Mình sẽ mượn những tình tiết đang diễn ra hàng ngày để khiến truyện gần gũi với ae hơn, chứ nói nhiều vụ tầm năm 2000 đổ về trước thì ae 9x không biết rõ được… Kết cháp này là đôi lời cùng ae, tiếp nha…. …..To be continue…….. C45 “ Lao động” nặng, khiến 2 người thiếp đi đến 19h hơn mới tỉnh. Vân mơ hồ tỉnh lại, phía dưới của nàng dính nhớp nháp, lỗ đít thì tấy zát. Nhìn ng đàn ông non trẻ nằm cạnh, nàng mỉm cười hạnh phúc, tự nhiên khóe mi trào nước. Nàng dúi mặt vào nách của hắn mà hít sâu cái hơi ấm giống đực từ hắn lan tỏa. Nó, thấy nhột nhột, nó cựa mình tỉnh lại. Thấy Út của nó cuộn tròn, rúc dưới cánh tay. Nó choàng tay, ôm lấy lưng nàng….Với cái không gian tĩnh lặng như này, trong căn phòng mờ tối…nàng thì lại dằn vặt với suy nghĩ riêng nàng…nó thì theo đuổi cái suy tính mà cứ chập chờn như có như không của nó… Cuối cùng, nó hít thật sâu. Hôn lên trán nàng, kéo nàng dậy đi vào phòng tắm. 2 người nhẹ nhàng tắm rửa, mơn trớn cho nhau. Thật sạch sẽ, cả hai mặc đồ rồi kéo tay nhau đi dạo. Nàng và nó đều không có cảm giác muốn ăn….cứ nắm tay nhau, đi thật chậm dưới không khí phồn hoa và nào nhiệt của mảnh đất du lịch, nhưng trên con đường đông vui, có 2 ng tĩnh lặng đang bước chậm….. Kéo nàng lại, ôm và hít sâu hương thơm trên mái tóc buông xõa của Vân…nó nâng cằm nàng lên: - Cứ như này cũng không phải chuyện hay, đúng không em. Sao cái cảm giác yêu mà nó lại khiến ngta đau như vậy nhỉ? Buông tay hay mạnh mẽ bước tiếp, không phải do ng khác quyết định. Tự mình làm chủ số phận của mình….em…cô nhỏ của anh…nắm tay a để có thể vượt mọi khó khăn được không? * Khóe mi nó cũng tràn nước mắt* - ….* nàng lao vào ngực, ôm thật chặt nó*…. Mọi lời nói lúc này, đều nghẹn trân trong cổ họng, nàng yêu sự tinh nghịch, nhưng lại đầy trách nhiệm của ng đàn ông này. Chín chắn, bản lĩnh…khiến nàng như chìm đi trong cơn say tình. ……Đúng! Khi mọi chuyện vẫn đã và đang xảy ra…cố ngăn trở dù không thể làm gì…tại sao không khiến nó tốt nhất trong hoàn cảnh này. Lau nước mắt, nhìn nó, với đôi mắt quật cương.. - Dù lúc này..hay mãi mãi…em không bao giờ hối hận khi yêu anh…sẽ không bao giờ. Anh phải nắm tay em thật chặt, đừng buông khi em yếu đuối…..EM..yêu anh!! Giữa những con người đang ríu rít đi dạo quanh, dưới đường những chiếu xe vun vút xô tạp trên con đường ngập ánh sáng….có 2 người đang ôm nhau thật chặt. Nhưng đôi mắt họ không còn sự dằn vặt hay lo lắng nữa…. ….. Tưởng sex show như nào, buổi diễn khiến nó phát buồn nôn. Kinh khủng, toàn trò vớ vẩn. Mẹ, tốn cmn mất 2400 bath\/người cho 4 show. Đến show gay là nó dắt nàng về. Vãi cả LỒN. Chả ra cái thể thống gì. Nó với nàng đi ăn lẩu thái cay, rồi đi uống trà sữa xem chuyển giới nhảy. Qua tạp kĩ của người TQ, nàng cười bò ra khiến khán giả xung quanh nhìn 2 ng như khỉ. 1 tối định mệnh, khiến suy nghĩ 2 ng đc cởi nút thắt. Nó nhẹ nhàng và tinh anh trở lại, Vân tươi trẻ lại sau bao ngày dằn vặt tội lỗi. Về phòng, 2 ng chỉ ôm nhau, tâm sự mọi chuyện. Không hề mơn trớn, gợi tình. Một đêm ấm áp mà tràn ngập hương vị tình yêu đơn thuần nhất trôi qua. Cả hai chỉ nói về kế hoạch xây dựng sự nghiệp, về những ng bạn, những mẩu chuyện cuộc đời mà hai ng khắc nhớ…kể cho nhau nghe…khúc khích cười…. Sáng dậy, nó thấy cơ thể khác. Khỏe và tỉnh táo hơn. Vệ sinh cá nhân xong nó với nàng đi xuống khu ngoại ô của Pattaya để đi vườn hổ, ở đó có rừng Chamaua. Ăn phở VN trong khu ăn uống của điểm du lịch, nó lấy 2 cái bánh bao lót dạ thêm. Bát phở với nó k thấm. Đi quanh ngắm cảnh, nó với nàng bật qua hàng rao ngăn giữa vườn hổ với rừng. C46 Nắm tay nhau đi dạo, xuyên qua mấy trăm mét đường rừng…ở đây ngta vẫn giữ lại được nét hoang sơ và tự nhiên vốn có của nó… Ng Thái họ chăm sóc cho đất nước và lãnh thổ của họ thật. Hừ…hừ….ghừ……ưmmmm!!!!! Bỗng….Từ khuất xa có tiếng gầm gừ, nó với nàng tò mò nên rón rén lại xem. Ở dưới gốc cậy to, đc trải tấm bạt. Nó Thấy có 3 ng đàn ông cởi trần, xăm trổ kín thân đến cổ, phía dưới là quần zanzi đặc công, bên hông có dao, dưới đất có chiếc quần, và …súng… 3 kẻ kia, 2 thằng đứng vẫn mặc quần. Mắt toát ra sự thú tính và thèm khát tình dục…thằng tóc dài buộc túm thì đang hì hục nhấp như đóng cọc vào ng đàn bà mắt mở trừng nằm dưới… Vân quá ngạc nhiên và sợ nên khi bưng mồm thì k kịp bịt lại, nàng phát ra tiếng động. 2 thằng đứng đó giật mình quay ra, nó thấy có 2 kẻ lạ mặt da vàng đang nấp nhìn trộm. Nó kéo tay nàng bỏ chạy, nó phát hiện ra bọn này giết người rồi chơi người chết. Người đàn bà Thái trắng kia không còn dấu hiệu sự sống. Bọn man rợ… Vân sợ hãi mặt trắng bệch…nàng chỉ biết cuồng chân chạy theo nó. Phía sau là 2 thằng giết ng đang đuổi theo, trên tay chúng, thằng thấp đậm người cầm con phạt rừng, thằng to con, đô vâm thì có dao găm. Thằng còn lại có súng, nhưng chắc bận…kéo quần …nên chưa thấy đuổi theo. Cứ chỗ rậm rạp nó lao vào. Mình nó nó k ngán, nhưng có nàng theo cùng…lỡ mà….. Nên nó quyết định chạy. Thấy cách xa bọn kia, nó vừa chạy vừa nhìn…lạc rang rồi..đcm. Nó thấy có cái cây tựa vào vách đá tao lên khoảng hốc trống. Dẫn nàng chạy vào đó. Ngồi đó, nhìn nàng sợ mà mặt xám ngoét lại, nó thì thẩm hỏi thăm thì bỗng có cảm giác rợn tóc gáy…nó nhìn lên thì thấy thằng cao to đứng ngay phía trên, chỉ cách đầu nó hơn 1m. Thằng kia nhảy xuống bổ củi trỏ vào đỉnh thóp của nó, nhìn là biết dân trong nghề. Đẩy nàng ra nó chỉ kịp giơ tay trái đỡ. Do bị động nên tay nó đau điếng. Vung chân trái đá quét…thằng to con vừa nhảy xuống, chưa trụ vững bị nó quét mạnh vào bắp chân, chưa kịp nhăn mặt thì thấy nắm đấm của nó đã đến trước mi tâm…rốp… Hạ gục thằng to con xong, không kịp thở. Nó dẫm lên lưng, cầm 2 tay thằng kia kéo ngược. Thằng to con hự 1 tiếng…đau quá lại ngất đi. Nó nhìn quanh, nó đoán 2 thằng này khả năgf chỉ tách nhau đi tìm. Đoán con mối là du khách lạc đường nên không lo lắng mới đơn độc đi tìm. Nó suy nghi lướt rồi quyết định, ngồi 1 chỗ bị động nguy hiểm quá. Nhìn quanh, thấy có đám bui cây rậm rạp, nó kéo nàng chui vào. Dặn nàng ngồi yên, tuyệt đối không đi lung tung. Xóa dấu chân xung quanh, nó chạy ngược hướng vừa nó mới nàng trốn. Nhảy bật, trèo như khỉ lên 1 cái cây có chạc khá cao. Nó núp trên 1 chạc cây to để nhìn 4 phía…Tầm 5p sau nó thấy 2 thằng giết người đang ráo rác nhìn quanh tìm kiếm. Nó lo sợ thằng có súng, đủ các thế đòn đã học và vận dụng nó chọn lọc để nhanh nhất hạ gục thằng cầm súng. Thằng cầm dao nó k lo lắm….Khi 2 thằng đi cách cái cây hơn 30m, nó nhẹ nhàng bò xuống và rón rén bám theo. Cầm 1 khúc cây nó đáp sang bên cạnh 2 thằng. Khi cả 2 thằng vừa quay sang nhìn thì nó bật lên như con báo vồ mồi đẩy cùi trỏ thẳng vào đốt sống số 7, ít nguy hiểm đến tính mạng nhưng đủ để ke địch chết giấc. Bất ngờ nên thằng tóc dài vừa quay lại thì củi trỏ nó nện thẳng vào đốt C7, váng đầu, mắt căng như muốn nô, thằng tóc dài khụy xuống không kịp kêu. Thằng lùn thấy vậy chém ngang bụng nó với con phạt rừng, nó chỉ kịp bật lùi và vướng cây nên nó ngã bệt xuống… Thằng lùn chỉ 1 bước dài,vung chân trái đá quét thẳng vào đầu nó. Trúng phát này chỉ có nổ sọ. Nó nằm ngửa xuống tránh, rồi gồng mạnh cơ bụng, kéo ng co lại, đạp mạnh vào đầu gối thằng lùn…rắc..aaaaaaa Thằng lùn rú lên đau đớn, quị xuống…nhanh như chớp nó ôm lấy đầu thằng lùn rồi đập mạnh trán vào thái dương. Thằng lùn mắt đỏ quạch rồi từ từ gục xuống….nó cũng ngã vật ra thở hồng hộc…quá nguy hiểm và kích thích. Bò dậy nó lấy súng của thằng tóc dài, đáp dao của thằng lùn vào bụi cây khuất tầm nhìn. Nó quay lại dẫn Vân lại chỗ thằng to con, nó vẫn nằm chết giấc ở đó. Xé áo ra nó buộc chặt cổ chân thằng đó lại, rồi tiếp tục ra trói nghiến thằng lùn và thằng tóc dài lại. Giờ thì nó lạc phương hướn, nhìn Đông nhìn Tây toàn cây, mà trời thì đang lên cao. Nó móc súng, mở chốt và bắn chỉ thiên lên trời. Ngồi đợi 15p nó lại bắn. Nàng thì sợ run lên lẩy bẩy, khi ngồi trong lùm cây. Nàng không dám nhắm mắt, chỉ sợ sẽ ngất đi vì quá sợ. Khoảng thời gian đó là ác mộng của nàng, nhìn sang thấy mặt mũi nó nhem nhuốc. Trán nó bạt miếng da máu chảy xuống cả má. Sau khi bắn 3 phát súng, thì bọn thằng lùn đã tỉnh nhưng k giãy đi đâu được…Phía xa có động, nó híp mắt lại. Nó đánh cuộc người của vườn Hổ sẽ kiểm tra xem ở đâu có tiếng súng. Từ xa thấy có 6 người mặc cảnh phục chạy lại, nó mới thở phào nhẹ nhõm. Khi 6 ng kia lại gần, nó mới tiến tới gần, giơ 2 tay đầu hàng. Thấy nó cầm súng, lại có 1 cô gái và 2 kẻ đang bị trói…6 cảnh quan nhìn nó cảnh giác..Nó hỏi: - Can you speak English?? - Oh, what happened here!! - * dịch* Xin chào ngài, tôi là Vương Minh, người Việt Nam, tôi là khách du lịch. Tôi đi vào rừng, và vô tình phát hiện ra đám người kia * nó chỉ về 2 thằng đang bị trói *, tôi thấy chúng đang hiếp dâm 1 người, người đó hình như đã chết. Bạn của tôi sợ nên vô tình phát ra tiếng khiến chúng phát hiện và đuổi theo… Người đi đầu nói tiếng Thái với 1 ng đằng sau, ng đó đi lại 2 thằng bị trói nhìn và đánh giá, sau đó quay lại báo cáo - * người đi đầu hỏi* Cậu biết võ, và cậu hạ gục cả 2 người kia? - * dịch* Vâng! Thưa ngài, tôi hâm mộ Muay của đất nước các ngài. Nhờ nó nên hnay tôi thoát chết. Đây là súng của chúng, tôi lạc hướng nên phải nổ súng để tìm cứ viện. Làm phiền rồi - Oh, không sao. Kia là những kẻ đang bị truy nã. Cảm ơn anh bạn trẻ - Không..do chúng tôi sơ suất nên mới lạc. Thật phiền. Còn 1 kẻ nữa đang bị tôi trói chỗ khác…xin mời Nó dẫn ng đi tóm nốt thằng to con. Sau đó nó đc đoàn ng đó dẫn ra khỏi rừng. Rồi các khai báo, tường trình thẩm vấn. Hướng dẫn viên của nó là Xiu đc gọi tới, của trách vì thiếu trách nhiệm khi để khách đi lạc. Rồi nó đc thả về theo Xiu. Xiu cứ cằn nhắn, nó phải tọng mấy tờ 5 loét mới chặn họng Xiu đc. Về khách sạn, Xiu dặn nó tắm rửa, nhanh chóng dọn đồ. 15h sẽ ra sân bay. Nó đưa Vân lên phòng C47 Đưa Vân lên phòng, nhìn nàng phờ phạc và hoảng hốt. Nó mỉm cười, hành trình này thật đủ thú vị, đủ cảm xúc. Nhưng nó thấy thật tuyệt, những gì vừa trải qua. Nó tin sẽ giúp nó càng vững vàng và thực tế hơn. Với Vân, sẽ giúp nàng chai sạn hơn…. Ôm nàng vỗ về, an ủi 1 chút rồi nó bế nàng vào tắm. Cũng hơn 13h rồi, nhanh còn kịp về. Nó chà sữa tắm, xoa khắp cơ thể cho nàng. Nó xoa bóp và day huyệt á môn để nàng đỡ căng thẳng quá. Nàng thì nhìn nó, không biết đang nghĩ gì. Nhưng nó thấy sâu trong ánh mắt ấy, nỗi sợ hãi đã rất nhạt… Khi đang sấy tóc cho nàng. Nàng quì xuống và nâng niu, rồi mút DV cho nó. Nó mỉm cười hạnh phúc. Nó vừa tự sấy tóc, phía dưới thì Vân liếm, mút nhẹ nhàng khiến thằng e nó nóng rực và gồng mình mạnh mẽ, từng sợi gân chạy quanh thân DV nổi lên bóng nhẫy Vân để cơ thể ướt sũng nước, cầm DV nó kéo theo cô đi về giường…Đổ ập xuống giường, quặp chân lên mông nó, cô kéo đầu khấc vào cái lỗ đỏ au kia… - Yêu em đi anh..!! Nhìn nó đầy say đắm, chân cô quặp kéo mông nó đẩy sâu DV vào âm đạo của mình. Ấm quanh thân và nóng ẩm nơi đầu khấc làm cơn sướng của nó lan tỏa chạy theo dọc sống lưng… Cô ôm nó thật chặt… - Anh biết lúc ngồi 1 mình trốn trong bụi cây…e hoảng sợ thế nào không? Lúc đó e chỉ sợ a k quay lại, e sợ lắm….huhuu Nó vuốt lưng cô, vỗ về…nó hiểu cảm giác của cô lúc đó… - * giọng cô khàn đi* Ch..chồng…yêu em đi. Em muốn trọn ven là của anh…chỉ anh thôiii!!!! Nó áp môi hôn cô ngấu nghiến…” Chồng” , nghe thật nhẹ nhưng lại khiến óc nó nổ vang…ng đàn bà này thật biết kích dục nó Nó đưa đẩy nhẹ nhàng cho nàng quen với kích thước cái giống đực của nó. mỗi lúc kéo ra là màng da quanh l** nàng đc kéo ra theo, l** nàng chật căng…nàng thấy tức trên bụng.. Của nó quá to… Nó cúi xuống ngậm hạt anh đào vào miệng mút mát nhẹ nhàng, lưỡi nó liếm quanh quầng vú hồng nhạt rồi lại nhai nhẹ cái núm vú bé xíu của nàng…phía dưới nó vẫn đẩy thật nhẹ thật chậm…3 nông 1 sâu…cứ 3 lần nhẹ nhàng là 1 lần nó rút gần hết rồi đẩy sâu hết cỡ…mỗi lần như vậy nó lại có cảm giác có vậy ôm chặt nơi đầu khấc…hơn nửa tiếng, nó bế nàng lên và thúc nhanh dần… Trong phòng chỉ có tiếng rên rỉ và tiếng va chạm xác thịt…không gian dâm đãng. Nó đặt nàng xuống giương, nó muốn xuất ra nhưng nàng kẹp chặt nó. Khi không kìm nổi, nó bơm đầy ắp vào tử cung của nàng…. Sau 5p, nó mới rút ra. Nàng đưa tay bụm lại, để tinh trùng của nó chảy hết vào lòng bàn tay. Nhìn nó đầy dâm đãng, nàng liếm hết chỗ tinh trên tay và túm lấy b*** nó mà bú liếm sạch sẽ… Thỏa mãn xong, nàng với nó vội vàng dậy tắm và thu dọn đồ để về. Đến lúc thu đồ, 2 ng mới tá hỏa vì quá nhiều đồ mà không có vali hay đồ đựng. Vội xách hết xuống sảnh, nó nhờ Xiu thiết kế giúp. Chỉ 15 phút, Xiu quay lại với 2 cái vali to khủng bố… ……. Kết thúc tour Hà Nội_ Bangkok… 19h20 máy bay hạ cánh xuống Nội Bài 20h10 2 người đẩy xe hàng ra cửa thì thấy a Xuân, chị Loan, ông nội nó đang đợi. Mừng rỡ, cảm xúc lẫn lộn mọi người ôm nhau chào hỏi thăm. Nó k ngờ a Xuân qua đón ông nó để lên đây đón nó…. 22h40 về tới đất Cảng-Hải Phòng thành phố tôi yêu =))))) Nó hẹn anh chị hôm sau, nó muốn nghỉ ngơi. Về nhà lấy xe nó lai Vân về nhà, dù ông bảo ở lại ngủ. Nó bảo nó lai Vân về rồi nó sang thằng bạn tâm sự,ông Công lại chửi cho vì vừa về đã phắn. Lai Vân về nhà, cất đồ đạc xong. 2 người lại lao vào nhau trên chiếc giường nhà Vân. Lần này nó đóng hết tốc lực vào cái l** căng múp của nàng, và nó xuất vào lỗ đít của Vân. Rửa ráy xong, vào ngủ nó lại cắm cái b*** vẫn sưng tướng lên vào l** nàng, 2 ng ôm nhau chìm vào giấc ngủ đầy hạnh phúc…..",
            "content_html": "C44<br> <br> Vẫn ngồi như vậy, nó bế nàng để nàng cắm người xuống mút b***, nó le liễm liếm quanh cặp mông trắng nõn của nàng, ngón tay nó vẫn nhẹ nhàng móc nhẹ lỗ đít. Rồi nó chọc lưỡi vào cái lỗ chúm chím ấy. Phía dưới Vân nhả cái b*** to tướng ra khỏi miệng để rít lên vì bị nó chọc lưỡi vào. Bướm nàng giờ phập phồng,nước dâm chảy ngược lên bụng nàng dinh dính rồi.<br> <br> Đặt nàng xuống, Nó với cái b*** giả với lọ gel, bê nàng nang, nó đi về giương. Đáp nàng xuống giường, nó áp người theo và ngậm cái lol vào mồm rồi mút mạnh. Vân ưỡn mu len, vừa đau vừa thích thú, nó đút 2 ngón tay vào lol nàng mà móc. Tay kia nó nhay nhẹ đầu vú của nàng. Vân quơ tay túm lấy ga giường, chỉ hơn phút là cơn sướng như thủy triều ập xuống, nước l** nàng bắn lên cả mặt nó. Nó với lọ gel bơm 1 ít vào lỗ đít nàng, rồi nó túm tóc nàng và tọng cái b*** to tướng vào<br> <br> - Ghừ..ư…ừm…làm ướt nó đi!!<br> <br> Vân chộp lấy cái buồi cho vào mồm liếm, nàng ngậm thật sâu vào miệng, Từng chút, từng chút…Vân cố ấn cái b*** ấy chui sâu vào họng. Cưỡng lại cơn nôn khan, đẩy ra lấy hơi..Vân nhổ nước bọt lên cái đầu khấc ấy rồi lại ngậm sâu…vài lần như vậy…con c** của nó bóng nhẫy nước, nhìn xuống thì cả cái b*** đã mất hút trong cái miệng xinh đẹp ấy, bao quanh nó là bờ môi hồng rực… Nó rút ra, lật ngửa nàng lên,tay trái nó nâng mông nàng, tay phải nó chỉnh cái đầu khấc chui vào cái lỗ đít bóng loáng nước bôi trơn. Nó cảm giác sự trơn tru và ấm áp hơn. Vì chất bôi trơn này có cả thành phần chống xuất tinh sớm. Khi cái b*** nó cắm lút cán vào lỗ đít Vân…nó nhấp nhanh dần…tay nó xoa lên hạt le của nàng.<br> <br> Sau hơn trăm cú lắc, nó lấy cái DV giả kia đẩ cái lẫy làm nó rung và quay ngúc ngắc Nó đẩy dần vào lỗ l** của Vân…<br> <br> - Ư..a.aa….Anh..ơiiiii…<br> <br> - Pạch pạch……<br> <br> - Ha…hờ….ưmmmmm!!! Chết em rồi…aaa!!<br> <br> Vân giật bắn mông lên, nước dâm trào ướt sũng cái DV giả, trào cả bọt trắng ra xung quanh mép l** tấy đỏ. Nó vẫn dập đều đều vào lỗ đít nàng. Rút DV ra nó lại cho 2 ngón tay vào móc ngược lên điểm G, từng cơn sướng cứ dồn dập khiến tâm trí Vân mơ hồ không còn hoàn toàn tỉnh táo. Mỏi lưng, nó nằm xuống và cho nàng ngồi lên bụng nó, ấn đầu khấc vào nó lại hẩy đít lên. Giữ eo nàng, nó nhồi lên liên tục, Vân gục đầu vì sướng, lỗ l** nàng đang tự động co bóp và trào ra từng giọt nhỏ xuống bụng nó<br> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"Inked242764_02big_LIb4003f3bf4b1908b.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/Inked242764_02big_LIb4003f3bf4b1908b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/Inked242764_02big_LIb4003f3bf4b1908b.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/Inked242764_02big_LIb4003f3bf4b1908b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Inked242764_02big_LIb4003f3bf4b1908b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <br> Vân đổ gục xuống, nó nhịp chậm dần rồi khi ấn sâu hết cỡ vào đít nàng. Nó ngừng lại, ôm và vuốt tấm lưng rịn mồ hôi của nàng. Nó hôn lên đôi môi căng mọng của nàng. Khi thấ hơi thở nàng đỡ dồn dập. Nó lăn người và nằm đè lên nàng với thế truyền thống, quì thẳng người lên. Nó lại nhấp nhanh dần, quanh lỗ đít nàng đã sùi bọt trắng xóa thân c** của nó. Nó nhấp nhanh, nhấp nhanh..gần ra nó b*** ra khỏi lỗ đít nàng, nó ấn nhẹ đầu khấc vào lỗ l** vài centi rồi nó xuất xối xả. Vân thấy từng đợt ấm nóng đang bơm vào l** nàng, lỗ l** nàng co bóp lấy đầu khấc của nó, phía dưới…lỗ đít nàng vẫn chưa khép hết lại<br> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"InkedlwZ3bQpRyQE_LIa79ca6db42ac6005.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/InkedlwZ3bQpRyQE_LIa79ca6db42ac6005.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/InkedlwZ3bQpRyQE_LIa79ca6db42ac6005.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/InkedlwZ3bQpRyQE_LIa79ca6db42ac6005.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"InkedlwZ3bQpRyQE_LIa79ca6db42ac6005.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"Inked39_LIca99275869b58049.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/Inked39_LIca99275869b58049.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/Inked39_LIca99275869b58049.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/Inked39_LIca99275869b58049.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Inked39_LIca99275869b58049.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Nó đổ gục xuống, nàng ôm cổ nó, hôn và liếm vành tai, yêu ng đàn ông này quá<br> <br> ….đẩy nó nằm ngửa lại. Vân cúi xuống ngậm cái b*** đầy dịch trắng vào miệng. Nàng liếm và nuốt hết. Mùi tình dục nồng ngạt quanh phòng….Điều hòa vẫn vo vo, trên giường là 2 cơ thể trần truồng, ng đàn ông ngực phập phồng thở dốc, còn thân thể trắng sáng kia đang liếm láp sạch sẽ hạ thân cho ng đàn ông.<br> <br> Nàng bò lên chui vào lòng nó, nó vươn tay ôm nàng vào lòng. 2 người ôm hôn nhau nồng nàn…<br> <br> Cả 2 nằm đó, khi cái “ dục “ đi qua, thì những luồng suy nghĩ ào ạt trở lại. Có lẽ, chỉ những ai trong cuộc mới hiểu, mới “ thấm”….Sau này, qua nhiều năm…khi nó đã là người đàn ông có gia đình…khi nàng là 1 bà chủ thành đạt…cả 2 đều không quên cuộc du lịch định mệnh này…nhờ sự vô tình sắp xếp…mà khiến cho cuộc đời 2 ng sau này là 1. Không thể tách rời….<br> <br> Đôi lời kẻ viết: Về hình ảnh, 1 số hình mình lấy trên mạng. có 1 số ng là ng Việt thì mình che mặt để tránh xâm phạm…vì có đôi nét giống nhân vật.<br> <br> Về câu truyện, đây là sự xào nấu của nhiều câu chuyện thật mình gộp lại. Nên có thể nói, đây là “ truyện” được xây dựng từ chuyện. Vì vậy, khi đọc, ae sẽ thấy mình không đề cập về vấn đề thời gian. Mình sẽ mượn những tình tiết đang diễn ra hàng ngày để khiến truyện gần gũi với ae hơn, chứ nói nhiều vụ tầm năm 2000 đổ về trước thì ae 9x không biết rõ được…<br> <br> Kết cháp này là đôi lời cùng ae, tiếp nha….<br> <br> …..To be continue……..<br> <br> <br> <br> <br> <br> C45<br> <br> <br> <br> “ Lao động” nặng, khiến 2 người thiếp đi đến 19h hơn mới tỉnh. Vân mơ hồ tỉnh lại, phía dưới của nàng dính nhớp nháp, lỗ đít thì tấy zát. Nhìn ng đàn ông non trẻ nằm cạnh, nàng mỉm cười hạnh phúc, tự nhiên khóe mi trào nước. Nàng dúi mặt vào nách của hắn mà hít sâu cái hơi ấm giống đực từ hắn lan tỏa.<br> <br> Nó, thấy nhột nhột, nó cựa mình tỉnh lại. Thấy Út của nó cuộn tròn, rúc dưới cánh tay. Nó choàng tay, ôm lấy lưng nàng….Với cái không gian tĩnh lặng như này, trong căn phòng mờ tối…nàng thì lại dằn vặt với suy nghĩ riêng nàng…nó thì theo đuổi cái suy tính mà cứ chập chờn như có như không của nó…<br> <br> Cuối cùng, nó hít thật sâu. Hôn lên trán nàng, kéo nàng dậy đi vào phòng tắm. 2 người nhẹ nhàng tắm rửa, mơn trớn cho nhau. Thật sạch sẽ, cả hai mặc đồ rồi kéo tay nhau đi dạo. Nàng và nó đều không có cảm giác muốn ăn….cứ nắm tay nhau, đi thật chậm dưới không khí phồn hoa và nào nhiệt của mảnh đất du lịch, nhưng trên con đường đông vui, có 2 ng tĩnh lặng đang bước chậm…..<br> <br> Kéo nàng lại, ôm và hít sâu hương thơm trên mái tóc buông xõa của Vân…nó nâng cằm nàng lên:<br> <br> - Cứ như này cũng không phải chuyện hay, đúng không em. Sao cái cảm giác yêu mà nó lại khiến ngta đau như vậy nhỉ? Buông tay hay mạnh mẽ bước tiếp, không phải do ng khác quyết định. Tự mình làm chủ số phận của mình….em…cô nhỏ của anh…nắm tay a để có thể vượt mọi khó khăn được không? * Khóe mi nó cũng tràn nước mắt*<br> <br> - ….* nàng lao vào ngực, ôm thật chặt nó*….<br> <br> Mọi lời nói lúc này, đều nghẹn trân trong cổ họng, nàng yêu sự tinh nghịch, nhưng lại đầy trách nhiệm của ng đàn ông này. Chín chắn, bản lĩnh…khiến nàng như chìm đi trong cơn say tình.<br> <br> ……Đúng! Khi mọi chuyện vẫn đã và đang xảy ra…cố ngăn trở dù không thể làm gì…tại sao không khiến nó tốt nhất trong hoàn cảnh này. Lau nước mắt, nhìn nó, với đôi mắt quật cương..<br> <br> - Dù lúc này..hay mãi mãi…em không bao giờ hối hận khi yêu anh…sẽ không bao giờ. Anh phải nắm tay em thật chặt, đừng buông khi em yếu đuối…..EM..yêu anh!!<br> <br> Giữa những con người đang ríu rít đi dạo quanh, dưới đường những chiếu xe vun vút xô tạp trên con đường ngập ánh sáng….có 2 người đang ôm nhau thật chặt. Nhưng đôi mắt họ không còn sự dằn vặt hay lo lắng nữa….<br> <br> …..<br> <br> Tưởng sex show như nào, buổi diễn khiến nó phát buồn nôn. Kinh khủng, toàn trò vớ vẩn. Mẹ, tốn cmn mất 2400 bath\/người cho 4 show. Đến show gay là nó dắt nàng về. Vãi cả LỒN. Chả ra cái thể thống gì. Nó với nàng đi ăn lẩu thái cay, rồi đi uống trà sữa xem chuyển giới nhảy. Qua tạp kĩ của người TQ, nàng cười bò ra khiến khán giả xung quanh nhìn 2 ng như khỉ. 1 tối định mệnh, khiến suy nghĩ 2 ng đc cởi nút thắt. Nó nhẹ nhàng và tinh anh trở lại, Vân tươi trẻ lại sau bao ngày dằn vặt tội lỗi. Về phòng, 2 ng chỉ ôm nhau, tâm sự mọi chuyện. Không hề mơn trớn, gợi tình. Một đêm ấm áp mà tràn ngập hương vị tình yêu đơn thuần nhất trôi qua. Cả hai chỉ nói về kế hoạch xây dựng sự nghiệp, về những ng bạn, những mẩu chuyện cuộc đời mà hai ng khắc nhớ…kể cho nhau nghe…khúc khích cười….<br> <br> Sáng dậy, nó thấy cơ thể khác. Khỏe và tỉnh táo hơn. Vệ sinh cá nhân xong nó với nàng đi xuống khu ngoại ô của Pattaya để đi vườn hổ, ở đó có rừng Chamaua. Ăn phở VN trong khu ăn uống của điểm du lịch, nó lấy 2 cái bánh bao lót dạ thêm. Bát phở với nó k thấm.<br> <br> Đi quanh ngắm cảnh, nó với nàng bật qua hàng rao ngăn giữa vườn hổ với rừng.<br> <br> <br> <br> <br> <br> <br> C46<br> <br> <br> Nắm tay nhau đi dạo, xuyên qua mấy trăm mét đường rừng…ở đây ngta vẫn giữ lại được nét hoang sơ và tự nhiên vốn có của nó… Ng Thái họ chăm sóc cho đất nước và lãnh thổ của họ thật.<br> <br> Hừ…hừ….ghừ……ưmmmm!!!!!<br> <br> Bỗng….Từ khuất xa có tiếng gầm gừ, nó với nàng tò mò nên rón rén lại xem. Ở dưới gốc cậy to, đc trải tấm bạt. Nó Thấy có 3 ng đàn ông cởi trần, xăm trổ kín thân đến cổ, phía dưới là quần zanzi đặc công, bên hông có dao, dưới đất có chiếc quần, và …súng…<br> <br> 3 kẻ kia, 2 thằng đứng vẫn mặc quần. Mắt toát ra sự thú tính và thèm khát tình dục…thằng tóc dài buộc túm thì đang hì hục nhấp như đóng cọc vào ng đàn bà mắt mở trừng nằm dưới…<br> <br> Vân quá ngạc nhiên và sợ nên khi bưng mồm thì k kịp bịt lại, nàng phát ra tiếng động. 2 thằng đứng đó giật mình quay ra, nó thấy có 2 kẻ lạ mặt da vàng đang nấp nhìn trộm.<br> <br> Nó kéo tay nàng bỏ chạy, nó phát hiện ra bọn này giết người rồi chơi người chết. Người đàn bà Thái trắng kia không còn dấu hiệu sự sống. Bọn man rợ…<br> <br> Vân sợ hãi mặt trắng bệch…nàng chỉ biết cuồng chân chạy theo nó. Phía sau là 2 thằng giết ng đang đuổi theo, trên tay chúng, thằng thấp đậm người cầm con phạt rừng, thằng to con, đô vâm thì có dao găm. Thằng còn lại có súng, nhưng chắc bận…kéo quần …nên chưa thấy đuổi theo.<br> <br> Cứ chỗ rậm rạp nó lao vào. Mình nó nó k ngán, nhưng có nàng theo cùng…lỡ mà….. Nên nó quyết định chạy. Thấy cách xa bọn kia, nó vừa chạy vừa nhìn…lạc rang rồi..đcm. Nó thấy có cái cây tựa vào vách đá tao lên khoảng hốc trống. Dẫn nàng chạy vào đó. Ngồi đó, nhìn nàng sợ mà mặt xám ngoét lại, nó thì thẩm hỏi thăm thì bỗng có cảm giác rợn tóc gáy…nó nhìn lên thì thấy thằng cao to đứng ngay phía trên, chỉ cách đầu nó hơn 1m. Thằng kia nhảy xuống bổ củi trỏ vào đỉnh thóp của nó, nhìn là biết dân trong nghề. Đẩy nàng ra nó chỉ kịp giơ tay trái đỡ. Do bị động nên tay nó đau điếng. Vung chân trái đá quét…thằng to con vừa nhảy xuống, chưa trụ vững bị nó quét mạnh vào bắp chân, chưa kịp nhăn mặt thì thấy nắm đấm của nó đã đến trước mi tâm…rốp…<br> <br> Hạ gục thằng to con xong, không kịp thở. Nó dẫm lên lưng, cầm 2 tay thằng kia kéo ngược. Thằng to con hự 1 tiếng…đau quá lại ngất đi. Nó nhìn quanh, nó đoán 2 thằng này khả năgf chỉ tách nhau đi tìm. Đoán con mối là du khách lạc đường nên không lo lắng mới đơn độc đi tìm. Nó suy nghi lướt rồi quyết định, ngồi 1 chỗ bị động nguy hiểm quá. Nhìn quanh, thấy có đám bui cây rậm rạp, nó kéo nàng chui vào. Dặn nàng ngồi yên, tuyệt đối không đi lung tung. Xóa dấu chân xung quanh, nó chạy ngược hướng vừa nó mới nàng trốn. Nhảy bật, trèo như khỉ lên 1 cái cây có chạc khá cao. Nó núp trên 1 chạc cây to để nhìn 4 phía…Tầm 5p sau nó thấy 2 thằng giết người đang ráo rác nhìn quanh tìm kiếm. Nó lo sợ thằng có súng, đủ các thế đòn đã học và vận dụng nó chọn lọc để nhanh nhất hạ gục thằng cầm súng. Thằng cầm dao nó k lo lắm….Khi 2 thằng đi cách cái cây hơn 30m, nó nhẹ nhàng bò xuống và rón rén bám theo. Cầm 1 khúc cây nó đáp sang bên cạnh 2 thằng. Khi cả 2 thằng vừa quay sang nhìn thì nó bật lên như con báo vồ mồi đẩy cùi trỏ thẳng vào đốt sống số 7, ít nguy hiểm đến tính mạng nhưng đủ để ke địch chết giấc. Bất ngờ nên thằng tóc dài vừa quay lại thì củi trỏ nó nện thẳng vào đốt C7, váng đầu, mắt căng như muốn nô, thằng tóc dài khụy xuống không kịp kêu.<br> <br> Thằng lùn thấy vậy chém ngang bụng nó với con phạt rừng, nó chỉ kịp bật lùi và vướng cây nên nó ngã bệt xuống…<br> <br> Thằng lùn chỉ 1 bước dài,vung chân trái đá quét thẳng vào đầu nó. Trúng phát này chỉ có nổ sọ. Nó nằm ngửa xuống tránh, rồi gồng mạnh cơ bụng, kéo ng co lại, đạp mạnh vào đầu gối thằng lùn…rắc..aaaaaaa<br> <br> Thằng lùn rú lên đau đớn, quị xuống…nhanh như chớp nó ôm lấy đầu thằng lùn rồi đập mạnh trán vào thái dương. Thằng lùn mắt đỏ quạch rồi từ từ gục xuống….nó cũng ngã vật ra thở hồng hộc…quá nguy hiểm và kích thích. Bò dậy nó lấy súng của thằng tóc dài, đáp dao của thằng lùn vào bụi cây khuất tầm nhìn. Nó quay lại dẫn Vân lại chỗ thằng to con, nó vẫn nằm chết giấc ở đó. Xé áo ra nó buộc chặt cổ chân thằng đó lại, rồi tiếp tục ra trói nghiến thằng lùn và thằng tóc dài lại.<br> <br> Giờ thì nó lạc phương hướn, nhìn Đông nhìn Tây toàn cây, mà trời thì đang lên cao. Nó móc súng, mở chốt và bắn chỉ thiên lên trời. Ngồi đợi 15p nó lại bắn. Nàng thì sợ run lên lẩy bẩy, khi ngồi trong lùm cây. Nàng không dám nhắm mắt, chỉ sợ sẽ ngất đi vì quá sợ. Khoảng thời gian đó là ác mộng của nàng, nhìn sang thấy mặt mũi nó nhem nhuốc. Trán nó bạt miếng da máu chảy xuống cả má. Sau khi bắn 3 phát súng, thì bọn thằng lùn đã tỉnh nhưng k giãy đi đâu được…Phía xa có động, nó híp mắt lại. Nó đánh cuộc người của vườn Hổ sẽ kiểm tra xem ở đâu có tiếng súng. Từ xa thấy có 6 người mặc cảnh phục chạy lại, nó mới thở phào nhẹ nhõm.<br> <br> Khi 6 ng kia lại gần, nó mới tiến tới gần, giơ 2 tay đầu hàng.<br> <br> Thấy nó cầm súng, lại có 1 cô gái và 2 kẻ đang bị trói…6 cảnh quan nhìn nó cảnh giác..Nó hỏi:<br> <br> - Can you speak English??<br> <br> - Oh, what happened here!!<br> <br> - * dịch* Xin chào ngài, tôi là Vương Minh, người Việt Nam, tôi là khách du lịch. Tôi đi vào rừng, và vô tình phát hiện ra đám người kia * nó chỉ về 2 thằng đang bị trói *, tôi thấy chúng đang hiếp dâm 1 người, người đó hình như đã chết. Bạn của tôi sợ nên vô tình phát ra tiếng khiến chúng phát hiện và đuổi theo…<br> <br> Người đi đầu nói tiếng Thái với 1 ng đằng sau, ng đó đi lại 2 thằng bị trói nhìn và đánh giá, sau đó quay lại báo cáo<br> <br> - * người đi đầu hỏi* Cậu biết võ, và cậu hạ gục cả 2 người kia?<br> <br> - * dịch* Vâng! Thưa ngài, tôi hâm mộ Muay của đất nước các ngài. Nhờ nó nên hnay tôi thoát chết. Đây là súng của chúng, tôi lạc hướng nên phải nổ súng để tìm cứ viện. Làm phiền rồi<br> <br> - Oh, không sao. Kia là những kẻ đang bị truy nã. Cảm ơn anh bạn trẻ<br> <br> - Không..do chúng tôi sơ suất nên mới lạc. Thật phiền. Còn 1 kẻ nữa đang bị tôi trói chỗ khác…xin mời<br> <br> Nó dẫn ng đi tóm nốt thằng to con. Sau đó nó đc đoàn ng đó dẫn ra khỏi rừng. Rồi các khai báo, tường trình thẩm vấn. Hướng dẫn viên của nó là Xiu đc gọi tới, của trách vì thiếu trách nhiệm khi để khách đi lạc. Rồi nó đc thả về theo Xiu. Xiu cứ cằn nhắn, nó phải tọng mấy tờ 5 loét mới chặn họng Xiu đc.<br> <br> Về khách sạn, Xiu dặn nó tắm rửa, nhanh chóng dọn đồ. 15h sẽ ra sân bay. Nó đưa Vân lên phòng<br> <br> <br> <br> <br> C47<br> <br> <br> Đưa Vân lên phòng, nhìn nàng phờ phạc và hoảng hốt. Nó mỉm cười, hành trình này thật đủ thú vị, đủ cảm xúc. Nhưng nó thấy thật tuyệt, những gì vừa trải qua. Nó tin sẽ giúp nó càng vững vàng và thực tế hơn. Với Vân, sẽ giúp nàng chai sạn hơn….<br> <br> Ôm nàng vỗ về, an ủi 1 chút rồi nó bế nàng vào tắm. Cũng hơn 13h rồi, nhanh còn kịp về. Nó chà sữa tắm, xoa khắp cơ thể cho nàng. Nó xoa bóp và day huyệt á môn để nàng đỡ căng thẳng quá. Nàng thì nhìn nó, không biết đang nghĩ gì. Nhưng nó thấy sâu trong ánh mắt ấy, nỗi sợ hãi đã rất nhạt…<br> <br> Khi đang sấy tóc cho nàng. Nàng quì xuống và nâng niu, rồi mút DV cho nó. Nó mỉm cười hạnh phúc. Nó vừa tự sấy tóc, phía dưới thì Vân liếm, mút nhẹ nhàng khiến thằng e nó nóng rực và gồng mình mạnh mẽ, từng sợi gân chạy quanh thân DV nổi lên bóng nhẫy<br> <br> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"Inked5_LIf7ba65ada2451c98.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/Inked5_LIf7ba65ada2451c98.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/Inked5_LIf7ba65ada2451c98.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/Inked5_LIf7ba65ada2451c98.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Inked5_LIf7ba65ada2451c98.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"Inked15_LIced9f619d5ad8358.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/Inked15_LIced9f619d5ad8358.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/Inked15_LIced9f619d5ad8358.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/Inked15_LIced9f619d5ad8358.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Inked15_LIced9f619d5ad8358.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <br> Vân để cơ thể ướt sũng nước, cầm DV nó kéo theo cô đi về giường…Đổ ập xuống giường, quặp chân lên mông nó, cô kéo đầu khấc vào cái lỗ đỏ au kia…<br> <br> - Yêu em đi anh..!!<br> <br> Nhìn nó đầy say đắm, chân cô quặp kéo mông nó đẩy sâu DV vào âm đạo của mình. Ấm quanh thân và nóng ẩm nơi đầu khấc làm cơn sướng của nó lan tỏa chạy theo dọc sống lưng… Cô ôm nó thật chặt…<br> <br> - Anh biết lúc ngồi 1 mình trốn trong bụi cây…e hoảng sợ thế nào không? Lúc đó e chỉ sợ a k quay lại, e sợ lắm….huhuu<br> <br> Nó vuốt lưng cô, vỗ về…nó hiểu cảm giác của cô lúc đó…<br> <br> - * giọng cô khàn đi* Ch..chồng…yêu em đi. Em muốn trọn ven là của anh…chỉ anh thôiii!!!!<br> <br> Nó áp môi hôn cô ngấu nghiến…” Chồng” , nghe thật nhẹ nhưng lại khiến óc nó nổ vang…ng đàn bà này thật biết kích dục nó<br> <br> Nó đưa đẩy nhẹ nhàng cho nàng quen với kích thước cái giống đực của nó. mỗi lúc kéo ra là màng da quanh l** nàng đc kéo ra theo, l** nàng chật căng…nàng thấy tức trên bụng.. Của nó quá to…<br> <br> Nó cúi xuống ngậm hạt anh đào vào miệng mút mát nhẹ nhàng, lưỡi nó liếm quanh quầng vú hồng nhạt rồi lại nhai nhẹ cái núm vú bé xíu của nàng…phía dưới nó vẫn đẩy thật nhẹ thật chậm…3 nông 1 sâu…cứ 3 lần nhẹ nhàng là 1 lần nó rút gần hết rồi đẩy sâu hết cỡ…mỗi lần như vậy nó lại có cảm giác có vậy ôm chặt nơi đầu khấc…hơn nửa tiếng, nó bế nàng lên và thúc nhanh dần…<br> <br> Trong phòng chỉ có tiếng rên rỉ và tiếng va chạm xác thịt…không gian dâm đãng. Nó đặt nàng xuống giương, nó muốn xuất ra nhưng nàng kẹp chặt nó. Khi không kìm nổi, nó bơm đầy ắp vào tử cung của nàng….<br> <br> Sau 5p, nó mới rút ra. Nàng đưa tay bụm lại, để tinh trùng của nó chảy hết vào lòng bàn tay. Nhìn nó đầy dâm đãng, nàng liếm hết chỗ tinh trên tay và túm lấy b*** nó mà bú liếm sạch sẽ…<br> <br> Thỏa mãn xong, nàng với nó vội vàng dậy tắm và thu dọn đồ để về. Đến lúc thu đồ, 2 ng mới tá hỏa vì quá nhiều đồ mà không có vali hay đồ đựng. Vội xách hết xuống sảnh, nó nhờ Xiu thiết kế giúp. Chỉ 15 phút, Xiu quay lại với 2 cái vali to khủng bố…<br> <br> ……. Kết thúc tour Hà Nội_ Bangkok…<br> <br> 19h20 máy bay hạ cánh xuống Nội Bài<br> <br> 20h10 2 người đẩy xe hàng ra cửa thì thấy a Xuân, chị Loan, ông nội nó đang đợi. Mừng rỡ, cảm xúc lẫn lộn mọi người ôm nhau chào hỏi thăm. Nó k ngờ a Xuân qua đón ông nó để lên đây đón nó….<br> <br> 22h40 về tới đất Cảng-Hải Phòng thành phố tôi yêu =)))))<br> <br> Nó hẹn anh chị hôm sau, nó muốn nghỉ ngơi. Về nhà lấy xe nó lai Vân về nhà, dù ông bảo ở lại ngủ. Nó bảo nó lai Vân về rồi nó sang thằng bạn tâm sự,ông Công lại chửi cho vì vừa về đã phắn.<br> <br> Lai Vân về nhà, cất đồ đạc xong. 2 người lại lao vào nhau trên chiếc giường nhà Vân. Lần này nó đóng hết tốc lực vào cái l** căng múp của nàng, và nó xuất vào lỗ đít của Vân. Rửa ráy xong, vào ngủ nó lại cắm cái b*** vẫn sưng tướng lên vào l** nàng, 2 ng ôm nhau chìm vào giấc ngủ đầy hạnh phúc…..",
            "link_uuid": "07d51b27-e4d8-42f1-8328-a388872f8c8d",
            "post_id": "post-29313629",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "75",
            "created_at": "2021-06-24 17:00:12"
        },
        {
            "uuid": "d8009863-e8ca-45b5-a510-21e958e713d5",
            "author": "HanMenh",
            "content": "Ly có dáng gần như cô bé này...mặt baby hơn, quê hơn... xin phép em thử lại ạ.",
            "content_html": "Ly có dáng gần như cô bé này...mặt baby hơn, quê hơn...<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"Inkedquynhkool-blogtamsuvn4_LId5413c374da908cd.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/19\/Inkedquynhkool-blogtamsuvn4_LId5413c374da908cd.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/19\/Inkedquynhkool-blogtamsuvn4_LId5413c374da908cd.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/19\/Inkedquynhkool-blogtamsuvn4_LId5413c374da908cd.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Inkedquynhkool-blogtamsuvn4_LId5413c374da908cd.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> xin phép em thử lại ạ.",
            "link_uuid": "07d51b27-e4d8-42f1-8328-a388872f8c8d",
            "post_id": "post-29304375",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "6",
            "created_at": "2021-06-24 17:00:12"
        },
        {
            "uuid": "f850bf01-763c-4789-8b85-f71e3905b8f8",
            "author": "HanMenh",
            "content": "Út !!!*** Mình chưa từng viết truyện. Tết rồi có chút time nên ngồi viết chút, những chuyện trong cuộc sống mà mình được trải qua, cùng những câu chuyện được ae bạn bè tâm sự. Mình xào lại và viết lên. Thật và cũng không hoàn toàn thật.Ae coi vui và nhận xét. K thích thì thôi đừng nói những lời tiêu cực quá...Tầm 8h tối mình Up 1 phần ae coi thử...giờ đang ở công ty. Type bằng đt thôi.Năm mới ae mạnh khỏe haMục lụcÚt !!! -C44,C45,C46,C47(mới nhất )Phần 1 đến 43Spoiler: Từ phần C1 đến C43",
            "content_html": "<div style=\"margin-left: 20px\"><div style=\"margin-left: 20px\"><div style=\"margin-left: 20px\"><div style=\"margin-left: 20px\"><div style=\"margin-left: 20px\"><div style=\"margin-left: 20px\"><div style=\"margin-left: 20px\"><span style=\"font-size: 26px\"><span style=\"color: #80ff00\"><b><i> Út !!!<\/i><\/b><\/span><\/span><br><span style=\"font-size: 22px\"><span style=\"color: #80ff00\"><b><i>***<\/i><\/b><\/span><\/span>​<\/div><\/div><\/div><\/div><\/div><\/div><\/div><i><b><a href=\"https:\/\/greenupload.com\/server8\/image\/73PwG\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/22\/Anh-Mau-2499b7a23444a929e6c.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/03\/22\/Anh-Mau-2499b7a23444a929e6c.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><\/b><\/i><br>Mình chưa từng viết truyện. Tết rồi có chút time nên ngồi viết chút, những chuyện trong cuộc sống mà mình được trải qua, cùng những câu chuyện được ae bạn bè tâm sự. Mình xào lại và viết lên. Thật và cũng không hoàn toàn thật.<br>Ae coi vui và nhận xét. K thích thì thôi đừng nói những lời tiêu cực quá...<br>Tầm 8h tối mình Up 1 phần ae coi thử...giờ đang ở công ty. Type bằng đt thôi.<br>Năm mới ae mạnh khỏe ha<br> <b><span style=\"font-size: 22px\"><span style=\"color: #80ff00\">Mục lục<\/span><\/span><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-8#post-29313629\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! -C44,C45,C46,C47<b><b>(mới nhất <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)<\/b><\/b><\/a><\/b><br><span style=\"font-size: 18px\"><span style=\"color: #ff8000\"><b>Phần 1 đến 43 <\/b><\/span><\/span><br> <div class=\"bbCodeSpoiler\"> <button type=\"button\" class=\"bbCodeSpoiler-button button--longText button\" data-xf-click=\"toggle\" data-xf-init=\"tooltip\" data-original-title=\"Click to reveal or hide spoiler\" id=\"js-XFUniqueId14\"><span class=\"button-text\"> <span>Spoiler: <span class=\"bbCodeSpoiler-button-title\"> Từ phần C1 đến C43<\/span><\/span> <\/span><\/button> <div class=\"bbCodeSpoiler-content\"> <div class=\"bbCodeBlock bbCodeBlock--spoiler\"> <div class=\"bbCodeBlock-content\"><b><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-8#post-29313608\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! -C43<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-7#post-29304365\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C38,C39,C40,C41,C42<\/a><br><span style=\"font-size: 15px\"><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-7#post-29296495\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C36, C37 <\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-7#post-29290636\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C34, C35<\/a><br><span style=\"color: #bfbfbf\"><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-6#post-29282891\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C33 <\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-6#post-29282843\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C31, C32<\/a><\/span><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-5#post-29269488\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C29 , C30<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-5#post-29269480\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C28<\/a><br><span style=\"color: #bfbfbf\"><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-5#post-29265187\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C27 <\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-5#post-29265171\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C26<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-4#post-29256815\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C25<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-4#post-29256808\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C24<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-4#post-29256798\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C23<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-4#post-29252525\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!!- C21,C22<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-4#post-29252522\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C19, C20<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-3#post-29242656\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C18<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-3#post-29242652\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C17<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-3#post-29242649\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C16<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-3#post-29232742\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C15<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-2#post-29232739\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C14<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-2#post-29227383\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C13<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-2#post-29223380\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C12<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-2#post-29222886\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C11<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-2#post-29222159\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C10<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/page-2#post-29222151\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C9<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/#post-29218326\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C6, C7,C8<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/#post-29217746\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C5<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/#post-29217716\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C4<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/#post-29217702\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! -C3<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/#post-29217693\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C2<\/a><br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ut.1148617\/#post-29217667\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Út !!! - C1<\/a><\/span><\/span><\/b><\/div> <\/div> <\/div><\/div>",
            "link_uuid": "07d51b27-e4d8-42f1-8328-a388872f8c8d",
            "post_id": "post-29215653",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "97",
            "created_at": "2021-06-24 16:23:45"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/Inked939a719e6fb2c84a6ebaa789a6fdeddd--hana_LI93d92eae2ae7ee22.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/03\/21\/Inked242764_02big_LIb4003f3bf4b1908bf3f195436eebee18.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/03\/07\/2_29dc120346e4dad7b.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/03\/07\/11_1c8116a0133851fbd.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/03\/07\/Inked14_LI5746c674a38c65d1.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/03\/07\/phuot-ha-hoi-1257aa53d916022d05.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/Inked39_LIca99275869b58049.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/InkedlwZ3bQpRyQE_LIa79ca6db42ac6005.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/Inked15_LIced9f619d5ad8358.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/Inked5_LIf7ba65ada2451c98.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/03\/08\/Inked242764_02big_LIb4003f3bf4b1908b.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/03\/19\/Inkedquynhkool-blogtamsuvn4_LId5413c374da908cd.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/03\/22\/Anh-Mau-2499b7a23444a929e6c.jpg"
    ]
}