{
    "posts": [
        {
            "uuid": "008ea8e7-70fb-4347-bdcb-e9682cc1a36a",
            "author": "casio123456789",
            "content": "Đã lâu em mới quay lại TĐ, toàn vk dùng là nhiều.Đọc được 1 bài của 1 em nói về kích thước và kinh nghiệm, nhân tiện hỏi vk, thì vk cười cười bảo tất nhiên là kích thước rồi, chọn kích thước, rồi kinh nghiệm thì đào tạo tiếp.Do công việc phải xa nhà, nhanh cũng phải 1 năm nữa. Nhu cầu vk thì cao, mấy tháng ck mới về 1 lần.Trai ruột mà vẫn phục vụ được, thì thôi cứ cho vk hưởng thôi, em sợ nhất nứng quá, lâu ngày, ai đè ra cũng rạng lồn thì sợ lắm. Cả 2 giữ cho nhau là được.Hai chị em cứ gặp nhau là trần chuồng ôm nhau cả buổi thôi. Em trai bảo địt nhiều lồn ko rộng ra, mà mông cứ mẩy ra. Doggy là không quá được 5p. Em cũng thấy thế thật, xa ck có nửa năm, không biết trai làm gì mà mông cứ to ra.Cũng chỉ vì sở thích buồi to còn kinh nghiệm thì đào tạo, mà vk chỉ đi với đúng em trai buồi to này thôi, còn kinh nghiệm thì đã đào tạo thành công.Có em trai kém chục tuổi thả thính suốt, mà cũng chỉ cho đi cafe ngắm đùi và vú. vk còn trêu hay thử, biết đâu lại còn to hơn ). Mông này mà doggy thì các bác được bao nhiêu phút.",
            "content_html": "<div class=\"bbWrapper\"> Đã lâu em mới quay lại TĐ, toàn vk dùng là nhiều. <br\/> Đọc được 1 bài của 1 em nói về kích thước và kinh nghiệm, nhân tiện hỏi vk, thì vk cười cười bảo tất nhiên là kích thước rồi, chọn kích thước, rồi kinh nghiệm thì đào tạo tiếp. <br\/> Do công việc phải xa nhà, nhanh cũng phải 1 năm nữa. Nhu cầu vk thì cao, mấy tháng ck mới về 1 lần. <br\/> Trai ruột mà vẫn phục vụ được, thì thôi cứ cho vk hưởng thôi, em sợ nhất nứng quá, lâu ngày, ai đè ra cũng rạng lồn thì sợ lắm. Cả 2 giữ cho nhau là được. <br\/> Hai chị em cứ gặp nhau là trần chuồng ôm nhau cả buổi thôi. Em trai bảo địt nhiều lồn ko rộng ra, mà mông cứ mẩy ra. Doggy là không quá được 5p. <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"0F5D0518-091B-406A-A348-70A54EAC0967.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/05\/05\/0F5D0518-091B-406A-A348-70A54EAC0967.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/05\/0F5D0518-091B-406A-A348-70A54EAC0967.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/05\/0F5D0518-091B-406A-A348-70A54EAC0967.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"0F5D0518-091B-406A-A348-70A54EAC0967.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Em cũng thấy thế thật, xa ck có nửa năm, không biết trai làm gì mà mông cứ to ra. <br\/> Cũng chỉ vì sở thích buồi to còn kinh nghiệm thì đào tạo, mà vk chỉ đi với đúng em trai buồi to này thôi, còn kinh nghiệm thì đã đào tạo thành công. <br\/> Có em trai kém chục tuổi thả thính suốt, mà cũng chỉ cho đi cafe ngắm đùi và vú. vk còn trêu hay thử, biết đâu lại còn to hơn <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ). <br\/> <br\/> Mông này mà doggy thì các bác được bao nhiêu phút. <\/div>",
            "link_uuid": "6dd7427e-7f11-4d65-9439-853349e8926b",
            "post_id": "post-33545744",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "1",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "1819f923-9e48-4ceb-9677-d821ddd8f328",
            "author": "casio123456789",
            "content": "5h sáng mở mắt ra thì đã thấy vk mút buồi chùn chụt, liếm cà, ngoáy đít.Ck: sao dậy sớm thế vk.Vk: vk đi wc vào nứng quá.Thế là lại phải dậy phục vụ cái lồn dâm đãng này.Vk: lâu lắm không được chơi lúc sáng. Địt sáng nứng hơn, chứ dạo này vk chán ck rồi hay sao ý, tối không có hứng chơi lắm.Ck: thế ck kiếm buồi lạ cho vk chơi nhé. Some cùng ck.Vk: ngại lắm, mà làm gì có ai.Ck: ck kiếm cho vk thì vk có chơi không.Vk: uhm, nhưng chơi riêng cơ, ko thích chơi cùng ck.Ck: sợ vk ko quen chơi bao, chơi được lúc lại rút bao ra chơi không thì chết.Vk: ko, địt buồi lạ sướng rồi nên chơi bao vẫn sướng.Ck: thế sao trước chơi buồi 1 đêm cũng toàn không bao.Vk: giờ khác, ngày xưa khác.Ck: thế vk thích chơi riêng thằng nào à, cho vk rủ nó chơi riêng đây, nhưng hôm nào chơi phải báo ck. Mà nhớ phải chơi bao.Vk: làm gì có ai, ck kiếm thì chơi, chứ vk ko có ai.Ck: uhm, để ck kiếm xem có ai tin tưởng được không, còn vk có ai mà chơi được thì ck cứ chơi, chụp ảnh báo ck là được.Vk: uhm, nhưng chưa có ai cả. Bẵng đi 1 thời gian, bỗng 1 hôm vào buổi chiều, vk nhắn tin gửi cho cái ảnh Ck: gì đấy vk. Chưa kịp trả lời thì mình gọi luôn cho vk.Vk: vk đang ở nhà T.Ck: nhà ai, làm gì ở đó mà lại gửi ảnh này.Vk: thằng T mà trước vk quen từ thời đi làm thêm, lâu lắm rồi mới liên lạc.Ck: uhm, nhưng sao lại ở nhà nó. Thằng mà ngày trước vk quen nó rồi cho nó chơi đấy á.Vk: uhm, vk kể cho ck rồi đó. Hôm nay tự nhiên kết bạn fb mới vk, nói chuyện 1 lúc vk nứng quá, bảo qua nhà chơi.Ck: thế vk cho nó chơi rồi à.Vk: uhm, thì ck bảo cho vk chơi riêng còn gì.Ck: sao ko báo ck trước lúc đi, chơi xong rồi báo gì nữa. Mà có chơi bao không.Vk: lúc đó nứng quá, ko kịp báo. Vk mua 1 hộp BCS mà.Ck: thế về chưa.Vk: chưa, chơi phát nữa thì về, vk vừa rửa lồn xong, đang nằm trên giường thì chụp ảnh cho ck đó. Thôi nhé tối về nc. Trong người vừa nứng vừa bồn chồn, cảm giác vk đang bị thằng khác địt, nó thế nào ý, khó tả.Tối về vk kể là chơi 2 phát có dùng bao. Buồi nó vẫn to như ngày xưa, nhưng hơn cái là giờ nó chơi được lâu hơn.Nó đã lấy vk, nhưng vừa bỏ vk. Thả nào đi tìm lồn để địt. Có anh em nào như tôi rồi không, hãy comment cảm giác như thế nào. Nhưng với tôi, nó khó tả lắm.Vk có bảo chơi mấy lần để thay đổi cảm giác rồi thôi.",
            "content_html": "<div class=\"bbWrapper\"> 5h sáng mở mắt ra thì đã thấy vk mút buồi chùn chụt, liếm cà, ngoáy đít. <br\/> Ck: sao dậy sớm thế vk. <br\/> Vk: vk đi wc vào nứng quá. <br\/> Thế là lại phải dậy phục vụ cái lồn dâm đãng này. <br\/> Vk: lâu lắm không được chơi lúc sáng. Địt sáng nứng hơn, chứ dạo này vk chán ck rồi hay sao ý, tối không có hứng chơi lắm. <br\/> Ck: thế ck kiếm buồi lạ cho vk chơi nhé. Some cùng ck. <br\/> Vk: ngại lắm, mà làm gì có ai. <br\/> Ck: ck kiếm cho vk thì vk có chơi không. <br\/> Vk: uhm, nhưng chơi riêng cơ, ko thích chơi cùng ck. <br\/> Ck: sợ vk ko quen chơi bao, chơi được lúc lại rút bao ra chơi không thì chết. <br\/> Vk: ko, địt buồi lạ sướng rồi nên chơi bao vẫn sướng. <br\/> Ck: thế sao trước chơi buồi 1 đêm cũng toàn không bao. <br\/> Vk: giờ khác, ngày xưa khác. <br\/> Ck: thế vk thích chơi riêng thằng nào à, cho vk rủ nó chơi riêng đây, nhưng hôm nào chơi phải báo ck. Mà nhớ phải chơi bao. <br\/> Vk: làm gì có ai, ck kiếm thì chơi, chứ vk ko có ai. <br\/> Ck: uhm, để ck kiếm xem có ai tin tưởng được không, còn vk có ai mà chơi được thì ck cứ chơi, chụp ảnh báo ck là được. <br\/> Vk: uhm, nhưng chưa có ai cả. <br\/> <br\/> Bẵng đi 1 thời gian, bỗng 1 hôm vào buổi chiều, vk nhắn tin gửi cho cái ảnh <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"CC7D4CAC-56D6-4A74-8F06-109B91172334.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/23\/CC7D4CAC-56D6-4A74-8F06-109B91172334.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/23\/CC7D4CAC-56D6-4A74-8F06-109B91172334.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/23\/CC7D4CAC-56D6-4A74-8F06-109B91172334.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"CC7D4CAC-56D6-4A74-8F06-109B91172334.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Ck: gì đấy vk. Chưa kịp trả lời thì mình gọi luôn cho vk. <br\/> Vk: vk đang ở nhà T. <br\/> Ck: nhà ai, làm gì ở đó mà lại gửi ảnh này. <br\/> Vk: thằng T mà trước vk quen từ thời đi làm thêm, lâu lắm rồi mới liên lạc. <br\/> Ck: uhm, nhưng sao lại ở nhà nó. Thằng mà ngày trước vk quen nó rồi cho nó chơi đấy á. <br\/> Vk: uhm, vk kể cho ck rồi đó. Hôm nay tự nhiên kết bạn fb mới vk, nói chuyện 1 lúc vk nứng quá, bảo qua nhà chơi. <br\/> Ck: thế vk cho nó chơi rồi à. <br\/> Vk: uhm, thì ck bảo cho vk chơi riêng còn gì. <br\/> Ck: sao ko báo ck trước lúc đi, chơi xong rồi báo gì nữa. Mà có chơi bao không. <br\/> Vk: lúc đó nứng quá, ko kịp báo. Vk mua 1 hộp BCS mà. <br\/> Ck: thế về chưa. <br\/> Vk: chưa, chơi phát nữa thì về, vk vừa rửa lồn xong, đang nằm trên giường thì chụp ảnh cho ck đó. Thôi nhé tối về nc. <br\/> <br\/> Trong người vừa nứng vừa bồn chồn, cảm giác vk đang bị thằng khác địt, nó thế nào ý, khó tả. <br\/> Tối về vk kể là chơi 2 phát có dùng bao. Buồi nó vẫn to như ngày xưa, nhưng hơn cái là giờ nó chơi được lâu hơn. <br\/> Nó đã lấy vk, nhưng vừa bỏ vk. Thả nào đi tìm lồn để địt. <br\/> <br\/> Có anh em nào như tôi rồi không, hãy comment cảm giác như thế nào. Nhưng với tôi, nó khó tả lắm. <br\/> Vk có bảo chơi mấy lần để thay đổi cảm giác rồi thôi. <\/div>",
            "link_uuid": "bf90ac96-42eb-4fb5-a211-74021a52bdaa",
            "post_id": "post-31052131",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "1",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "2c880978-0792-43a5-b8f5-958e5d837d5b",
            "author": "casio123456789",
            "content": "Như đã chia sẻ với các bác, chơi mãi buồi ck thì cũng chán, tìm buồi lạ chơi thì cũng khó.Nhưng trong cái khó ló cái khôn. Vk đã tìm được zai để thay đổi cảm giác, thay đổi cảm súc.Tuy là zai ngày xưa đã chơi, nhưng lâu không được chơi thì vẫn là buồi lạ.Vk cũng đắn đo suy nghĩ, quyết định không đi. Nhưng ko biết sao, đùng 1 hôm vk gửi ảnh đang trần chuồng ở nhà zai đó.Sau khi ck đồng ý cho đi với zai 1 tuần, thì vk em đi với zai đó 1 tháng. Mình thì cứ nghĩ đi 1 tuần, nhưng sau mới khai thật đi 1 tháng.Hỏi cảm giác thì tuần đầu tiên hẹn nhau 3 buổi, chơi đâu đó 6 phát. Chỉ buồi và lồn cọ sát với nhau, bú mút cho nhau. Vk bảo lần nào cũng lên đỉnh trong cơn co giật.Còn những tuần sau là trai cũng bắt đầu phá lồn bằng cách, đút dưa, mua toy, mua bao gai chơi vk. Và vk cũng hưởng ứng mà ko sợ dãn lồn. Vì vk bảo zai khen vú to, mông to, xôi thịt nhưng lồn có rộng hơn trước zai chơi.Ngoài chơi nhau thì cũng chăm sóc hàng họ cho nhau, zai cạo lông cho vk, vk cắt lông cho zai.Vì chia tay zai nên cái lồn lông lại rậm lại. Bảo chụp ảnh lúc chơi nhau cho ck xem thì nhất định ko chụp.Xôi thịt, dậm lông, vú xệ thế này mà zai vẫn cứ bú liếm phục vụ như gái 18.",
            "content_html": "Như đã chia sẻ với các bác, chơi mãi buồi ck thì cũng chán, tìm buồi lạ chơi thì cũng khó.<br>Nhưng trong cái khó ló cái khôn. Vk đã tìm được zai để thay đổi cảm giác, thay đổi cảm súc.<br>Tuy là zai ngày xưa đã chơi, nhưng lâu không được chơi thì vẫn là buồi lạ.<br>Vk cũng đắn đo suy nghĩ, quyết định không đi. Nhưng ko biết sao, đùng 1 hôm vk gửi ảnh đang trần chuồng ở nhà zai đó.<br>Sau khi ck đồng ý cho đi với zai 1 tuần, thì vk em đi với zai đó 1 tháng. Mình thì cứ nghĩ đi 1 tuần, nhưng sau mới khai thật đi 1 tháng.<br>Hỏi cảm giác thì tuần đầu tiên hẹn nhau 3 buổi, chơi đâu đó 6 phát. Chỉ buồi và lồn cọ sát với nhau, bú mút cho nhau. Vk bảo lần nào cũng lên đỉnh trong cơn co giật.<br>Còn những tuần sau là trai cũng bắt đầu phá lồn bằng cách, đút dưa, mua toy, mua bao gai chơi vk. Và vk cũng hưởng ứng mà ko sợ dãn lồn. Vì vk bảo zai khen vú to, mông to, xôi thịt nhưng lồn có rộng hơn trước zai chơi.<br>Ngoài chơi nhau thì cũng chăm sóc hàng họ cho nhau, zai cạo lông cho vk, vk cắt lông cho zai.<br>Vì chia tay zai nên cái lồn lông lại rậm lại. Bảo chụp ảnh lúc chơi nhau cho ck xem thì nhất định ko chụp.<br>Xôi thịt, dậm lông, vú xệ thế này mà zai vẫn cứ bú liếm phục vụ như gái 18.<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"5E704E9B-6EF5-4682-A8E9-709DB32D6B0D.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/10\/31\/5E704E9B-6EF5-4682-A8E9-709DB32D6B0D.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/10\/31\/5E704E9B-6EF5-4682-A8E9-709DB32D6B0D.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/10\/31\/5E704E9B-6EF5-4682-A8E9-709DB32D6B0D.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"5E704E9B-6EF5-4682-A8E9-709DB32D6B0D.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "0d594bda-ce7d-474e-80a4-454ee097d6c1",
            "post_id": "post-32234180",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "1",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "38cc9dad-efd1-452c-909a-59c080a175d1",
            "author": "casio123456789",
            "content": "Các em nào có nhu cầu đi du học, gặp chị, chị hỗ trợ thủ tục, đưa đi khám sức khoẻ hoàn hiện hồ sơ.Xong xuôi chị tặng thêm cái lồn dâm này, địt khi nào các em chán thì thôi.Cứ lên giường là chị bú liếm như người yêu, việc của các em chỉ cần dập thật khoẻ thôi. Các em đi bao cũng được, không bao chị các thích, chị em ta có chứng nhận khoẻ mạnh rồi thì lo gì mà phải chơi bao.Vì thế vk chăn được 2 em trai, không phải xuất sắc, nhưng mà trai lạ rồi lại không bao nữa thì bao phê luôn các bác ạ.Thương các em xa nhà lên HN học tiếng, thỉnh thoảng chị lại qua hỏi thăm, bồi dưỡng kiến thức cho các em. Nhưng toàn bồi dưỡng kiến thức tình dục học.Bồi dưỡng lâu thì các em cũng tiến bộ, ngày đầu chị qua, cho dù chị đã cố tình mặc hở vú 1 nửa ra ngoài, váy chị hở cả quần lót ra, các em cũng ko biết đè chị ra mà hiếp. Nhưng giờ thì khác, chị qua, chưa cần hở vú, hở lồn, các em đã đè chị ra địt rồi. Chị chỉ việc nằm hưởng thụ những giây phút các em sờ nắn, bú lồn, bú vú rồi dập tan nát lồn chị.Các em thật là dũng cảm, không cần biết chị như nào, còn em cứ không bao mà dập, mà địt, rồi bắn tinh vào lồn chị.Nhưng bấy nhiêu không đủ với chị, về nhà chị vẫn phải chổng mông cho ox chị địt, càng địt các em nhiều, chị lại càng có nhiều nhu cầu.Có ngày sáng 1 em địt, chiều 1 em địt, mà em nào cũng toàn 2 phát, mà tối về chị vẫn đòi ox 1 phát nữa. đó là những ngày chị nứng lồn. Cho dù có hẳn 2 em trai, nhưng tối về vẫn chổng mông phục vụ chồng.",
            "content_html": "<div class=\"bbWrapper\"> Các em nào có nhu cầu đi du học, gặp chị, chị hỗ trợ thủ tục, đưa đi khám sức khoẻ hoàn hiện hồ sơ. <br\/> Xong xuôi chị tặng thêm cái lồn dâm này, địt khi nào các em chán thì thôi. <br\/> Cứ lên giường là chị bú liếm như người yêu, việc của các em chỉ cần dập thật khoẻ thôi. Các em đi bao cũng được, không bao chị các thích, chị em ta có chứng nhận khoẻ mạnh rồi thì lo gì mà phải chơi bao. <br\/> Vì thế vk chăn được 2 em trai, không phải xuất sắc, nhưng mà trai lạ rồi lại không bao nữa thì bao phê luôn các bác ạ. <br\/> Thương các em xa nhà lên HN học tiếng, thỉnh thoảng chị lại qua hỏi thăm, bồi dưỡng kiến thức cho các em. Nhưng toàn bồi dưỡng kiến thức tình dục học. <br\/> Bồi dưỡng lâu thì các em cũng tiến bộ, ngày đầu chị qua, cho dù chị đã cố tình mặc hở vú 1 nửa ra ngoài, váy chị hở cả quần lót ra, các em cũng ko biết đè chị ra mà hiếp. Nhưng giờ thì khác, chị qua, chưa cần hở vú, hở lồn, các em đã đè chị ra địt rồi. Chị chỉ việc nằm hưởng thụ những giây phút các em sờ nắn, bú lồn, bú vú rồi dập tan nát lồn chị. <br\/> Các em thật là dũng cảm, không cần biết chị như nào, còn em cứ không bao mà dập, mà địt, rồi bắn tinh vào lồn chị. <br\/> Nhưng bấy nhiêu không đủ với chị, về nhà chị vẫn phải chổng mông cho ox chị địt, càng địt các em nhiều, chị lại càng có nhiều nhu cầu. <br\/> Có ngày sáng 1 em địt, chiều 1 em địt, mà em nào cũng toàn 2 phát, mà tối về chị vẫn đòi ox 1 phát nữa. đó là những ngày chị nứng lồn. <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"4FC560F1-AA1F-4D7F-816D-C7CE79012735.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/08\/13\/4FC560F1-AA1F-4D7F-816D-C7CE79012735.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/08\/13\/4FC560F1-AA1F-4D7F-816D-C7CE79012735.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/08\/13\/4FC560F1-AA1F-4D7F-816D-C7CE79012735.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"4FC560F1-AA1F-4D7F-816D-C7CE79012735.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Cho dù có hẳn 2 em trai, nhưng tối về vẫn chổng mông phục vụ chồng. <\/div>",
            "link_uuid": "23a4beeb-137a-4e98-82b5-f2e94c950a31",
            "post_id": "post-34077083",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "1",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "3c380d5a-4ad4-4b5e-8d8c-f30f3e81b82c",
            "author": "casio123456789",
            "content": "Vk em dạo này rất có hứng khoe vú nơi đông người. Thường xuyên thả rông vú khi ra ngoài.Nhiều khi em đi cùng còn thấy ngại, nhưng vk cảm thấy rất nứng khi có người khác nhìn trộm.Vk ck em rất muốn some để thay đổi cảm giác tình dục, tuy nhiên có nhiều lý do mà ko thực hiện được, nên vk có đề xuất cho hẹn hò với trai cafe hoặc xem film.Sau nhiều lần cố tình lộ vú khi cafe với trai cùng làm với vk ở cty cũ. Thì hôm nay vk quyết hẹn đi xem film chứ ko cafe hoặc ăn uống nữa.Vk hôm nay mặc váy 2 dây, lưng trần, mọi hôm sẽ dán đầu vú, tuy nhiên dạo gần đây là thường xuyên thả rông luôn. Khi nhìn kỹ sẽ thấy 2 đầu vú hằn lên. Còn nhìn ngang sẽ thấy bầu vú lộ ra 1 tý hơi xệ.Sau khi đi xem film về, em đè vạch lồn ra kiểm tra thì thấy thế này. Hỏi chuyện thì vk bảo hôm nay ku em chắc cũng nứng và đoán được ý đồ vk, nên mạnh dạn và chủ động hơn các buổi cafe lần trước thay vì nhìn trộm vú thì đã dám hành động.Tuy nhiên chỉ dám khoác eo, và đặt tay lên đùi vk mình.Thấy ku em thế vk cũng ko nói gì, và sau đó ku em đã đặt tay lên lưng và luồn vào xoa vú vk.Vk vờ đẩy ra nhưng ku em lại kéo lại, vk bảo ở đây nhiều người. Thì ku em bảo rạp vắng, rủ xuống cuối rạp ngồi.Xuống thì ku chủ động xoa đùi rồi luồn tay vào lồn vk, thì nước lồn đã ướt quần, tay bắt đầu mân mê và chọc nhẹ vào lồn. Chọc 1 lúc vk nứng quá đã túm lấy buồi xoa, ku em kéo khoá quần kéo ra cái buồi đã cương cứng. Vk lấy tay sóc, mà buồi cu em rất to và cứng. Vk móc sâu hơn vào trong quần, túm và xoa lấy 2 hòn cà. Rồi cứ thế liên tục sóc.Sau đó ku em quỳ xuống đất, định liếm lồn vk thì lúc này vk và ku em phát hiện ra vk đến ngày. Nên chỉ liếm quanh đùi và bẹn.May là bị, ko khéo vk ko kiềm chế được cho ku em bú lồn luôn.Mà lúc đầy sóc buồi ku em thèm bú quá mà ko dám.Lúc sóc buồi ku em lại nhớ đến ngày xưa cho thằng em của bà chị chơi cùng địt. Nghĩ nó trẻ con ko biết gì, đi sinh nhật bà chị rồi nó nhận đưa về, khi về đến phòng nó bảo say quá, cho ngồi 1 lúc rồi về. Thế là nó đè ra địt, mà vk dám cho nó chơi ko bao luôn. Trẻ con chưa địt nhiều, nên vk cưỡi ngựa 1 lúc, rồi chổng mông lên cho doggy thế là nó out luôn.Nhiều khi nghĩ cũng ức, lồn vk mà bao nhiêu thằng nó chơi, rồi cho nó xuất vào trong đó. Địt toàn không bao, chơi suốt bao nhiêu ngày tháng. Nhưng nếu ko địt nhiều thế, ko phục vụ nhiều thằng thế, chắc gì đã làm mình đê mê, bú mút giỏi được như bây giờ.Và có 1 sở thích rất dâm dục từ trước đến nay, là ngủ với thằng nào cũng chỉ trần chuồng như này, ko bao giờ mặc quần áo",
            "content_html": "<div class=\"bbWrapper\"> Vk em dạo này rất có hứng khoe vú nơi đông người. Thường xuyên thả rông vú khi ra ngoài. <br\/> Nhiều khi em đi cùng còn thấy ngại, nhưng vk cảm thấy rất nứng khi có người khác nhìn trộm. <br\/> Vk ck em rất muốn some để thay đổi cảm giác tình dục, tuy nhiên có nhiều lý do mà ko thực hiện được, nên vk có đề xuất cho hẹn hò với trai cafe hoặc xem film. <br\/> Sau nhiều lần cố tình lộ vú khi cafe với trai cùng làm với vk ở cty cũ. Thì hôm nay vk quyết hẹn đi xem film chứ ko cafe hoặc ăn uống nữa. <br\/> Vk hôm nay mặc váy 2 dây, lưng trần, mọi hôm sẽ dán đầu vú, tuy nhiên dạo gần đây là thường xuyên thả rông luôn. Khi nhìn kỹ sẽ thấy 2 đầu vú hằn lên. Còn nhìn ngang sẽ thấy bầu vú lộ ra 1 tý hơi xệ. <br\/> Sau khi đi xem film về, em đè vạch lồn ra kiểm tra thì thấy thế này. <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"7074D1BF-C6CE-4B67-B59D-C40DAED547FC.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/18\/7074D1BF-C6CE-4B67-B59D-C40DAED547FC.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/18\/7074D1BF-C6CE-4B67-B59D-C40DAED547FC.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/18\/7074D1BF-C6CE-4B67-B59D-C40DAED547FC.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"7074D1BF-C6CE-4B67-B59D-C40DAED547FC.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Hỏi chuyện thì vk bảo hôm nay ku em chắc cũng nứng và đoán được ý đồ vk, nên mạnh dạn và chủ động hơn các buổi cafe lần trước thay vì nhìn trộm vú thì đã dám hành động. <br\/> Tuy nhiên chỉ dám khoác eo, và đặt tay lên đùi vk mình. <br\/> Thấy ku em thế vk cũng ko nói gì, và sau đó ku em đã đặt tay lên lưng và luồn vào xoa vú vk. <br\/> Vk vờ đẩy ra nhưng ku em lại kéo lại, vk bảo ở đây nhiều người. Thì ku em bảo rạp vắng, rủ xuống cuối rạp ngồi. <br\/> Xuống thì ku chủ động xoa đùi rồi luồn tay vào lồn vk, thì nước lồn đã ướt quần, tay bắt đầu mân mê và chọc nhẹ vào lồn. Chọc 1 lúc vk nứng quá đã túm lấy buồi xoa, ku em kéo khoá quần kéo ra cái buồi đã cương cứng. Vk lấy tay sóc, mà buồi cu em rất to và cứng. Vk móc sâu hơn vào trong quần, túm và xoa lấy 2 hòn cà. Rồi cứ thế liên tục sóc. <br\/> Sau đó ku em quỳ xuống đất, định liếm lồn vk thì lúc này vk và ku em phát hiện ra vk đến ngày. Nên chỉ liếm quanh đùi và bẹn. <br\/> May là bị, ko khéo vk ko kiềm chế được cho ku em bú lồn luôn. <br\/> Mà lúc đầy sóc buồi ku em thèm bú quá mà ko dám. <br\/> Lúc sóc buồi ku em lại nhớ đến ngày xưa cho thằng em của bà chị chơi cùng địt. Nghĩ nó trẻ con ko biết gì, đi sinh nhật bà chị rồi nó nhận đưa về, khi về đến phòng nó bảo say quá, cho ngồi 1 lúc rồi về. Thế là nó đè ra địt, mà vk dám cho nó chơi ko bao luôn. Trẻ con chưa địt nhiều, nên vk cưỡi ngựa 1 lúc, rồi chổng mông lên cho doggy thế là nó out luôn. <br\/> Nhiều khi nghĩ cũng ức, lồn vk mà bao nhiêu thằng nó chơi, rồi cho nó xuất vào trong đó. Địt toàn không bao, chơi suốt bao nhiêu ngày tháng. Nhưng nếu ko địt nhiều thế, ko phục vụ nhiều thằng thế, chắc gì đã làm mình đê mê, bú mút giỏi được như bây giờ. <br\/> Và có 1 sở thích rất dâm dục từ trước đến nay, là ngủ với thằng nào cũng chỉ trần chuồng như này, ko bao giờ mặc quần áo <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"0E30E206-F003-4042-AFBB-0FA7BD52745F.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/18\/0E30E206-F003-4042-AFBB-0FA7BD52745F.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/18\/0E30E206-F003-4042-AFBB-0FA7BD52745F.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/18\/0E30E206-F003-4042-AFBB-0FA7BD52745F.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"0E30E206-F003-4042-AFBB-0FA7BD52745F.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
            "link_uuid": "b709f69e-1f9a-4eab-8427-bc16ea92abe6",
            "post_id": "post-30476378",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "2",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "5b518bc4-841b-408c-88fb-cac691ca946f",
            "author": "casio123456789",
            "content": "Sau những trải nghiệm với trai trẻ, thì vk cũng biết thời điểm nên dừng lại, không nên ham vui quá mà lại ảnh hưởng đến cuộc sống. Dù gì cũng là 1 tháng trải nghiệm cuộc sống tình dục với buồi lạ có nhiều cảm súc.Vk em lại quay lại với ham muốn khoe thân cho trai xem. Vẫn trang phục công sở rất kín đáo, nhưng khi cần hở thì vẫn hở được để cho trai thèm.Hẹn trai đi cafe, với trang phục này, nhưng vẫn cách quen thuộc, là bung cúc áo. Để lộ ra khe của cặp vú căng tròn được nâng đỡ bởi chiếc áo lót thần thánh.Vì là trai thẳng thì không thể không liếc mắt ngắm cặp vú bày ta trước mặt. Cả buổi cafe vk khiêu khích trai bằng cặp đùi và cặp vú căng tròn.Khoe thân thì chắc chắn nứng, mà nứng thì quần lót lại ướt, vk lại lau lồn ở quán cafe.Có vk bác nào hay khoe thân như vk em không, comment chia sẻ cho anh em biết.",
            "content_html": "<div class=\"bbWrapper\"> Sau những trải nghiệm với trai trẻ, thì vk cũng biết thời điểm nên dừng lại, không nên ham vui quá mà lại ảnh hưởng đến cuộc sống. Dù gì cũng là 1 tháng trải nghiệm cuộc sống tình dục với buồi lạ có nhiều cảm súc. <br\/> Vk em lại quay lại với ham muốn khoe thân cho trai xem. Vẫn trang phục công sở rất kín đáo, nhưng khi cần hở thì vẫn hở được để cho trai thèm. <br\/> Hẹn trai đi cafe, với trang phục này, nhưng vẫn cách quen thuộc, là bung cúc áo. Để lộ ra khe của cặp vú căng tròn được nâng đỡ bởi chiếc áo lót thần thánh. <br\/> Vì là trai thẳng thì không thể không liếc mắt ngắm cặp vú bày ta trước mặt. Cả buổi cafe vk khiêu khích trai bằng cặp đùi và cặp vú căng tròn. <br\/> Khoe thân thì chắc chắn nứng, mà nứng thì quần lót lại ướt, vk lại lau lồn ở quán cafe. <br\/> Có vk bác nào hay khoe thân như vk em không, comment chia sẻ cho anh em biết. <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"274F61AA-2451-4213-A9E5-4F741E5DA40F.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/274F61AA-2451-4213-A9E5-4F741E5DA40F.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/274F61AA-2451-4213-A9E5-4F741E5DA40F.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/06\/274F61AA-2451-4213-A9E5-4F741E5DA40F.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"274F61AA-2451-4213-A9E5-4F741E5DA40F.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
            "link_uuid": "76efefbf-35bc-4f1a-be5b-1df181928049",
            "post_id": "post-32463625",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "1",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "7621ab74-5cd5-4a48-934c-29f61033a956",
            "author": "casio123456789",
            "content": "Như những bài trước em đăng, vk em rất thích trải được buồi mới địt, tuy trước khi lấy em cũng địt 4 cái rồi. Nhưng do lý do khách quan mà ko thể some và yoni được.Vì vậy vk có nói với em là nếu có cơ hội cho vk hẹn hò, cafe và đi xem film với trai thay đổi cảm súc.Thì hôm nay vk em đã được trải nghiệm cảm giác đó thật tình cờ.Thằng cu em làm cùng cty cũ rủ đi ăn tối và cafe. Vk em đang hứng thú nên đồng ý luôn, mà chỉ nói với em là tối đi liên hoan cty. Tối về nhà mới thú thật với em là đi hẹn hò với thằng em làm cùng cty cũ.Sau giờ làm cu em qua đón, vk em lên xe đã cố tình ôm eo cu kia, và thỉnh thoảng đã cố tình dú vú vào lưng thằng cu em.Sau khi ăn uống xong thì 2ce đi cafe, vk em cố tình chọn bàn góc khuất và cố tình cởi cúc thứ 2 của áo sơ mi ra, giả vờ bị bật cúc. Lộ ra khe và cặp vú căng tròn, vk em mặc cooc sê đen đệm rất căng.Sau đó thằng cu em cứ liếc trộm ngực suốt, vk em bắt đầu nứng, nước lồn bắt đầu chẩy ra.Sau đó vk em cố tình khoanh tay, để cặp vú đè vào và lòi ra nhiều hơn, thằng cu em vẫn ko nói gì và vẫn nhìn trộm. Nước lồn chẩy ra rất nhiều, lúc này đã uớt quần lót, ko chịu được nữa, vk em vào wc thủ dâm, lấy tay day hột le, xoa mạnh lồn, nước lồn dính hết vào lông. Cho tay vào chọc 1 lúc, tuy chưa lên đỉnh nhưng cũng phê. Sau đó lau lồn, đóng cúc áo và ra nói chuyện tiếp với thằng em.Nói chuyện chém gió đến 10h thì cu em đưa về cty lấy xe và về nhà.Về nhà vk em đi tắm rửa xong ra tường thuật lại chi tiết như trên.Nghe xong chuyện đến em còn thấy nứng, vì thấy vk mình dâm quá, ngồi quán cafe mà dám cởi cúc áo ra khoe ngực.Nghe xong chuyện, em lấy tay sờ đến lồn, thì đã thấy vk chẩy đầy nước, bảo nghĩ lại vẫn thấy nứng. Biết thế rủ cu em đi xem film ngồi ghế cuối cho sờ lồn lồn luôn.Kể xong vk em lột quần em ra mút buồi chùn chụt, chưa kịp liếm hết chỗ nước lồn kia thì vợ đã nhẩy lên nhét lồn vào cu dập.Em bảo để ck bú lồn đã, thì bảo đang nứng rồi, ko phải bú, địt luôn cho sướng.Cứ vậy vk em miệt mài dập ten tét, cặp vú hơi xệ cứ lúc lắc đập vào mặt em. Em há miệng, lè lưỡi để liếm lấy đầu vú đang lủng lẳng đập vào mặt em.Nước lồn chẩy ra rất nhiều, chẩy cả xuống cà em, em bảo vk nước lắm thế, chẩy cả xuống cà rồi, vk em cười nhẹ, bảo địt sướng thì nước lồn phải chẩy ra chứ.Nói xong vk em rút lồn ra, cúi xuống liếm cà em, liếm hết chỗ nước lồn đang dính trên cà em.Sau đó dạng chân ra, lấy tay xoa xoa lồn, rồi bảo em ngồi xổm chọc vào lồn này sâu và mạnh vào.Em ngồi xổm dập sâu và nhanh, vk rên lên ư ứ, Dm sâu thế, sướng thế, dập nhanh vào ck, lồn vk sướng quá, ôi dm nát lồn rồi.Ck địt vợ từ sau đi cho sâu. Và vk em chổng mông lên, em đứng hẳn lên cúi xuống chọc. Ôi dm căng lồn quá ck ơi, buồn đái quá ck ơi, ôi dm căng hết lồn.Và em hết sức dập liên tục, vk em bắt đầu lên đỉnh. Mồm liên tục nói ôi dm, ôi dm, căng lồn quá, rách mẹ lồn rồi. Và giật lồn ra, nằm sấp xuống vì lên đỉnh.Sau đó đứng xuống nền nhà, em địt từ phía sau, ôi dm, căng lồn, khít quá, buồi ck to và dài thế, chọc nát lồn vk rồi. Nghe nứng quá em xuất luôn, bắn mạnh vào lồn.",
            "content_html": "Như những bài trước em đăng, vk em rất thích trải được buồi mới địt, tuy trước khi lấy em cũng địt 4 cái rồi. Nhưng do lý do khách quan mà ko thể some và yoni được.<br>Vì vậy vk có nói với em là nếu có cơ hội cho vk hẹn hò, cafe và đi xem film với trai thay đổi cảm súc.<br>Thì hôm nay vk em đã được trải nghiệm cảm giác đó thật tình cờ.<br>Thằng cu em làm cùng cty cũ rủ đi ăn tối và cafe. Vk em đang hứng thú nên đồng ý luôn, mà chỉ nói với em là tối đi liên hoan cty. Tối về nhà mới thú thật với em là đi hẹn hò với thằng em làm cùng cty cũ.<br>Sau giờ làm cu em qua đón, vk em lên xe đã cố tình ôm eo cu kia, và thỉnh thoảng đã cố tình dú vú vào lưng thằng cu em.<br>Sau khi ăn uống xong thì 2ce đi cafe, vk em cố tình chọn bàn góc khuất và cố tình cởi cúc thứ 2 của áo sơ mi ra, giả vờ bị bật cúc. Lộ ra khe và cặp vú căng tròn, vk em mặc cooc sê đen đệm rất căng.<br>Sau đó thằng cu em cứ liếc trộm ngực suốt, vk em bắt đầu nứng, nước lồn bắt đầu chẩy ra. <br>Sau đó vk em cố tình khoanh tay, để cặp vú đè vào và lòi ra nhiều hơn, thằng cu em vẫn ko nói gì và vẫn nhìn trộm. Nước lồn chẩy ra rất nhiều, lúc này đã uớt quần lót, ko chịu được nữa, vk em vào wc thủ dâm, lấy tay day hột le, xoa mạnh lồn, nước lồn dính hết vào lông. Cho tay vào chọc 1 lúc, tuy chưa lên đỉnh nhưng cũng phê. Sau đó lau lồn, đóng cúc áo và ra nói chuyện tiếp với thằng em.<br>Nói chuyện chém gió đến 10h thì cu em đưa về cty lấy xe và về nhà.<br>Về nhà vk em đi tắm rửa xong ra tường thuật lại chi tiết như trên.<br>Nghe xong chuyện đến em còn thấy nứng, vì thấy vk mình dâm quá, ngồi quán cafe mà dám cởi cúc áo ra khoe ngực.<br>Nghe xong chuyện, em lấy tay sờ đến lồn, thì đã thấy vk chẩy đầy nước, bảo nghĩ lại vẫn thấy nứng. Biết thế rủ cu em đi xem film ngồi ghế cuối cho sờ lồn lồn luôn.<br>Kể xong vk em lột quần em ra mút buồi chùn chụt, chưa kịp liếm hết chỗ nước lồn kia thì vợ đã nhẩy lên nhét lồn vào cu dập.<br>Em bảo để ck bú lồn đã, thì bảo đang nứng rồi, ko phải bú, địt luôn cho sướng.<br>Cứ vậy vk em miệt mài dập ten tét, cặp vú hơi xệ cứ lúc lắc đập vào mặt em. Em há miệng, lè lưỡi để liếm lấy đầu vú đang lủng lẳng đập vào mặt em.<br>Nước lồn chẩy ra rất nhiều, chẩy cả xuống cà em, em bảo vk nước lắm thế, chẩy cả xuống cà rồi, vk em cười nhẹ, bảo địt sướng thì nước lồn phải chẩy ra chứ.<br>Nói xong vk em rút lồn ra, cúi xuống liếm cà em, liếm hết chỗ nước lồn đang dính trên cà em.<br>Sau đó dạng chân ra, lấy tay xoa xoa lồn, rồi bảo em ngồi xổm chọc vào lồn này sâu và mạnh vào.<br>Em ngồi xổm dập sâu và nhanh, vk rên lên ư ứ, Dm sâu thế, sướng thế, dập nhanh vào ck, lồn vk sướng quá, ôi dm nát lồn rồi.<br>Ck địt vợ từ sau đi cho sâu. Và vk em chổng mông lên, em đứng hẳn lên cúi xuống chọc. Ôi dm căng lồn quá ck ơi, buồn đái quá ck ơi, ôi dm căng hết lồn.<br>Và em hết sức dập liên tục, vk em bắt đầu lên đỉnh. Mồm liên tục nói ôi dm, ôi dm, căng lồn quá, rách mẹ lồn rồi. Và giật lồn ra, nằm sấp xuống vì lên đỉnh.<br>Sau đó đứng xuống nền nhà, em địt từ phía sau, ôi dm, căng lồn, khít quá, buồi ck to và dài thế, chọc nát lồn vk rồi. Nghe nứng quá em xuất luôn, bắn mạnh vào lồn.<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"878FFF37-6A25-4798-BCDC-2D0C9EC72E8D.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/10\/11\/878FFF37-6A25-4798-BCDC-2D0C9EC72E8D.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/10\/11\/878FFF37-6A25-4798-BCDC-2D0C9EC72E8D.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/10\/11\/878FFF37-6A25-4798-BCDC-2D0C9EC72E8D.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"878FFF37-6A25-4798-BCDC-2D0C9EC72E8D.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"E94C2900-CC27-4C3D-8502-D1B3E3D021BB.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/10\/11\/E94C2900-CC27-4C3D-8502-D1B3E3D021BB.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/10\/11\/E94C2900-CC27-4C3D-8502-D1B3E3D021BB.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/10\/11\/E94C2900-CC27-4C3D-8502-D1B3E3D021BB.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"E94C2900-CC27-4C3D-8502-D1B3E3D021BB.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "e5a46d74-08fb-468a-a92e-c7a424077b3b",
            "post_id": "post-30315522",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "8733c9ce-f418-4584-a2af-3ba152efacd7",
            "author": "casio123456789",
            "content": "Đã lâu lắm rồi, chắc cũng phải hơn 1 năm kể từ ngày ấy, ngày mà chị đã quấn lấy tôi như con hổ đói. Có lẽ đó cũng chỉ là quãng thời gian chị không kìm nén được cảm súc.Hôm nay vk đi liên hoan cty, bỗng nhớ đến chị.Tôi: alo, tối đi ăn không chị.Chị: hôm nay chị bận, về muộn nên không biết khi nào về mà để em đợi.Tôi: đi được thì em ngồi cafe đợi rồi chị về thì đi.Chị: thế thôi em qua cơ quan chị, đợi chị xong viêc rồi đi luôn.Tôi đến cơ quan, lên phòng chị đợi khoảng 30p thì đi.Mối quan hệ của tôi và chị cũng chỉ là tình thoáng qua, có thể trong cơn nứng chị không vượt qua được, nên đã ... thực ra tôi cũng không biết kết cục 2 chị em đang là gì của nhau. Vì vậy share hoặc chụp ảnh, quay clip thì không thể được, chị không phải là hàng mà chụp ảnh rp cho các bác.Nhưng thôi, có cơ hội chụp trộm được chị nên up cho các bác, còn ảnh lúc sex thì tôi ko chụp, tôi tôn trọng chị. Ảnh hơi mờ, vì chụp trộm và phải zoom.Chị được cái đùi và mông rất to, còn vú thì cũng chỉ vừa tay.Cũng như mọi hôm, ăn uống xong thì 2 ce đi cafe, xong chị bảo tôi chở thằng về nhà, không qua cơ quan lấy xe nữa.Trên đường về nhà, tôi cố tình đi qua mấy hotel.Tôi: vào đây 1 lúc chị nhé, lâu lắm rồi.Chị: thôi em, để hôm khác.Tôi biết chị rất thích, nhưng vì ngại, nếu cố tình vào chắc chị vẫn đồng ý.Đưa chị về đến nhà, tôi cũng theo chị vào nhà luôn.Chị: vào nghỉ lúc rồi về.Vào đến nhà, tôi ôm chị từ phía sau, chị không phản ứng gì, quay mặt lại phía tôi. Tôi và chị ôm nhau, hôn nhau như lần đầu làm chuyện đó. Có vẻ như suy nghĩ của tôi lúc nẫy là đúng.Chị bây giờ đã khác trước nhiều quá, không chút ngại ngùng, ôm chặt tôi, hôn ngấu nghiến. Sau 1 lúc hôn nhau ngây dại:Chị: đi tắm đã em.Sau khi tắm xong, ra giường, chị không cho tôi cơ hội được phục vụ chị, chị đè tôi ra, bú liếm khắp người.Tối đó 2 chị em quần nhau 2 phát, rồi tôi về nhà lúc 12h đêm.Trong lúc nghỉ ngơi làm phát 2Tôi: từ khi em với chị, chị không đi với ai sao.Chị: thỉnh thoảng chị thủ dâm thôi, nhưng không nhiều.Tôi: sao chị không kiếm ai, giờ chị bỏ chồng rồi, chuyện đó bình thường mà.Chị: thật ra là có, hôm chị đi họp lớp do uống bia vào, nên có đi hotel với anh nyc học cùng cấp 3.Tôi: giờ chị vẫn đi à.Chị: không, chị đi hôm đó thôi, vì anh ý có gia đình, chị không muốn làm khó nhau. Sau 2 phát, chị em chia tay nhau trong vui vẻ, chị cũng có nói. Thôi lần sau không gặp nhau nữa đâu, vì gặp nhau toàn thế này. Và tôi chỉ cười, và biết nếu thích tôi vẫn có thể gặp chị.",
            "content_html": "Đã lâu lắm rồi, chắc cũng phải hơn 1 năm kể từ ngày ấy, ngày mà chị đã quấn lấy tôi như con hổ đói. Có lẽ đó cũng chỉ là quãng thời gian chị không kìm nén được cảm súc.<br>Hôm nay vk đi liên hoan cty, bỗng nhớ đến chị.<br>Tôi: alo, tối đi ăn không chị.<br>Chị: hôm nay chị bận, về muộn nên không biết khi nào về mà để em đợi.<br>Tôi: đi được thì em ngồi cafe đợi rồi chị về thì đi.<br>Chị: thế thôi em qua cơ quan chị, đợi chị xong viêc rồi đi luôn.<br>Tôi đến cơ quan, lên phòng chị đợi khoảng 30p thì đi.<br>Mối quan hệ của tôi và chị cũng chỉ là tình thoáng qua, có thể trong cơn nứng chị không vượt qua được, nên đã ... thực ra tôi cũng không biết kết cục 2 chị em đang là gì của nhau. Vì vậy share hoặc chụp ảnh, quay clip thì không thể được, chị không phải là hàng mà chụp ảnh rp cho các bác.<br>Nhưng thôi, có cơ hội chụp trộm được chị nên up cho các bác, còn ảnh lúc sex thì tôi ko chụp, tôi tôn trọng chị.<br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"67582F13-73BE-4598-855B-DD1E4F0DDBA4.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/05\/08\/67582F13-73BE-4598-855B-DD1E4F0DDBA4.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/08\/67582F13-73BE-4598-855B-DD1E4F0DDBA4.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/08\/67582F13-73BE-4598-855B-DD1E4F0DDBA4.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"67582F13-73BE-4598-855B-DD1E4F0DDBA4.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Ảnh hơi mờ, vì chụp trộm và phải zoom.<br>Chị được cái đùi và mông rất to, còn vú thì cũng chỉ vừa tay.<br>Cũng như mọi hôm, ăn uống xong thì 2 ce đi cafe, xong chị bảo tôi chở thằng về nhà, không qua cơ quan lấy xe nữa.<br>Trên đường về nhà, tôi cố tình đi qua mấy hotel.<br>Tôi: vào đây 1 lúc chị nhé, lâu lắm rồi.<br>Chị: thôi em, để hôm khác.<br>Tôi biết chị rất thích, nhưng vì ngại, nếu cố tình vào chắc chị vẫn đồng ý.<br>Đưa chị về đến nhà, tôi cũng theo chị vào nhà luôn.<br>Chị: vào nghỉ lúc rồi về.<br>Vào đến nhà, tôi ôm chị từ phía sau, chị không phản ứng gì, quay mặt lại phía tôi. Tôi và chị ôm nhau, hôn nhau như lần đầu làm chuyện đó. Có vẻ như suy nghĩ của tôi lúc nẫy là đúng.<br>Chị bây giờ đã khác trước nhiều quá, không chút ngại ngùng, ôm chặt tôi, hôn ngấu nghiến. Sau 1 lúc hôn nhau ngây dại:<br>Chị: đi tắm đã em.<br>Sau khi tắm xong, ra giường, chị không cho tôi cơ hội được phục vụ chị, chị đè tôi ra, bú liếm khắp người.<br>Tối đó 2 chị em quần nhau 2 phát, rồi tôi về nhà lúc 12h đêm.<br>Trong lúc nghỉ ngơi làm phát 2<br>Tôi: từ khi em với chị, chị không đi với ai sao.<br>Chị: thỉnh thoảng chị thủ dâm thôi, nhưng không nhiều.<br>Tôi: sao chị không kiếm ai, giờ chị bỏ chồng rồi, chuyện đó bình thường mà.<br>Chị: thật ra là có, hôm chị đi họp lớp do uống bia vào, nên có đi hotel với anh nyc học cùng cấp 3.<br>Tôi: giờ chị vẫn đi à.<br>Chị: không, chị đi hôm đó thôi, vì anh ý có gia đình, chị không muốn làm khó nhau.<br><br>Sau 2 phát, chị em chia tay nhau trong vui vẻ, chị cũng có nói. Thôi lần sau không gặp nhau nữa đâu, vì gặp nhau toàn thế này. Và tôi chỉ cười, và biết nếu thích tôi vẫn có thể gặp chị.",
            "link_uuid": "c9a39dc8-e920-4a57-a685-5eef8a3ce75f",
            "post_id": "post-31256475",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "ce28efd8-7a1c-48ab-a162-f8291e631f96",
            "author": "casio123456789",
            "content": "Các bác đọc xong comment nhận xét xem vk em có dâm không, vì còn nhiều chuyện địt nhau của vk em quá mà chưa kể cho các bác được.Vì trước đây vk em cũng địt tương đối nhiều và tương đối hoang dại. Địt cực kỳ khoẻ. Lồn với vú địt nhiều rồi, còn như này các bác có còn muốn bú và địt nữa không. Ngoài sở thích thả rông vú khi ra ngoài, và trần chuồng khi đi ngủ. Thì dạo gần đây bx em luôn có hứng thú và nứng mỗi khi ra ngoài thả rông mà có nhiều người để ý. Có lẽ sắp thành bệnh thích show hàng.Sau khi tắm xong thì trần chuồng như này ngồi sấy tóc, sau đó cũng trần chuồng như này lên tầng thượng thu quần áo luôn. Dạo gần đây thường xuyên thế, do lên vào đêm muộn nên không biết có ai nhìn thấy không.Mà còn bảo em hôm nào khuya lên trên đó 2vc địt nhau cho nứng.Em hỏi thế trước vk địt mấy thằng kia cũng toàn địt bên ngoài thế này à, thì bảo ko, chỉ địt trong phòng và bị mấy thằng cạnh phòng nhìn trộm thôi.Sau đó em bảo kể cho em nghe lúc bị nhìn trộm như nào, thì vk em bảo lúc biết thì ngại, nhưng càng nghĩ càng nứng, và có lần chủ động cho bọn nó nhìn trộm rồi địt, sướng lắm.Ck: vk ko sợ chúng quay rồi up lên mạng à.Vk: Lúc đó ko nghĩ tới, mà thời đó sv toàn điện thoại cục gạch, làm gì có camera mà quay. Mà cũng may không bị quay .Ck: kể cho ck nứng đi, rồi xuống phòng ck bú lồn cho.Vk: xuống nhà vk kể cho, vừa bú lồn vk vừa kể cho nghe.Vk: biết lần nào thằng ny vk đến cũng địt, nên cứ khi nào phòng vk đóng cửa là chúng nó sang ngó xem có quên kéo rèm không, vì nếu kéo rèm là ko nhìn thấy.Hôm đó vk cố tình kéo rèm vào hở ra 1 tý để cho chúng nó nhìn.Vk vừa đóng cửa thì chúng nó sang ngó, vk đã cảm thấy nứng rồi, nên lột hết đồ ra chỉ mặc quần áo lót trong phòng. 1 lúc thì vk đi tắm, tắm xong vk trần chuồng đi ra luôn. Rồi bắt thằng ny cạo lông lồn cho, mọi lần cạo trong phòng tắm, hôm nay cạo ở ngoài cho chúng nó nứng.Cạo cho vk xong nó nứng quá, đè vk ra bú lồn luôn. Do có mấy thằng nhìn trộm nên vk nứng nước lồn chẩy lênh láng, xuống tận lỗ đít, cho dù thằng ny mới bú 1 tý.Vk ko cho địt luôn, mà vk phải bú thằng ny cho bọn kia nhìn đã.Vk lột quần áo thằng ny ra, lưỡi vk liếm ty nó, tay vk xoa cà và buồi. Nó nằm trên giường, vk đứng dưới đất, chổng mông ra cửa sổ.Vk liếm quanh ty, rồi dần xuống bụng, tay lúc này sóc buồi thằng ny.Vk bảo thằng ny quay buồi ra, vk vẫn đứng dưới đất liếm quanh háng và bẹn nó. Rồi mút dần đến hạt cà, lúc này buồi nó cứng đơ, tay vk sóc nhanh hơn, buồi nó ưỡn lên, vk ngậm sâu buồi vào mồm mút, tiếng mút chùn chụt kêu to dần, sau đó vk liếm láp quanh cái buồi đó.Lưỡi ngoáy lỗ đít, tay sóc buồi, nó nứng quá, bế vk lên giường, tay banh 2 chân vk ra địt liên tục.Nước lồn vk chẩy ra ướt hết lỗ đít, dính cả vào lông buồi nó.Vk thở mạnh và rên bé bé, trong đầu vẫn nghĩ đến bọn nhìn trộm kia. Vk đẩy nó ra, nhẩy lên quay mông về phía cửa đút lồn vào buồi dập liên tục, lúc này tiếng mông vk đập vào bẹn nó kêt tét tét.Sau đó vk quay lại, chơi kiểu cưỡi ngựa ngược, quay lồn và vú ra cửa cho chúng nó nhìn, vú căng lên vì nứng, đầu vú nhọn và to hơn. 1 tay vk day lồn, 1 tay xoa vú, day đầu vú. Vk sướng quá và lên đỉnh luôn.Sau đó vk chổng mông lên, cho nó địt từ phía sau, háng nó đập ten tét vào mông vk, nó dập liên tục, sau đó xuất mạnh tinh vào lồn vk.Vk lấy khăn lau lồn và bịt vì sợ tinh chẩy ra. Nằm mân mê vú và buồi nó 1 lúc rồi đi tắm.Sau đó đi ra thì thấy bọn kia về phòng. Sau đó vk bảo thằng ny cũ là vừa địt nhau có người nhìn trộm.Sau đó vk ko cho chúng nó nhìn vk địt nhau nữa, mà thỉnh thoảng vk mặc áo thun thả rông vú cho chúng nó nhìn đầu vú thôi.Kể xong chuyện thì lồn vk em cũng chẩy đầy nước, ko cần bú mút, cứ thế em đút buồi vào lồn dập.",
            "content_html": "Các bác đọc xong comment nhận xét xem vk em có dâm không, vì còn nhiều chuyện địt nhau của vk em quá mà chưa kể cho các bác được.<br>Vì trước đây vk em cũng địt tương đối nhiều và tương đối hoang dại. Địt cực kỳ khoẻ.<br><br><b><span style=\"color: #006600\">Lồn với vú địt nhiều rồi, còn như này các bác có còn muốn bú và địt nữa không.<\/span><\/b><br><br>Ngoài sở thích thả rông vú khi ra ngoài, và trần chuồng khi đi ngủ. Thì dạo gần đây bx em luôn có hứng thú và nứng mỗi khi ra ngoài thả rông mà có nhiều người để ý. Có lẽ sắp thành bệnh thích show hàng.<br>Sau khi tắm xong thì trần chuồng như này ngồi sấy tóc, sau đó cũng trần chuồng như này lên tầng thượng thu quần áo luôn.<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"F120A71F-B56C-48C9-ADC6-DB9EC6F19FA2.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/12\/04\/F120A71F-B56C-48C9-ADC6-DB9EC6F19FA2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/04\/F120A71F-B56C-48C9-ADC6-DB9EC6F19FA2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/04\/F120A71F-B56C-48C9-ADC6-DB9EC6F19FA2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"F120A71F-B56C-48C9-ADC6-DB9EC6F19FA2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Dạo gần đây thường xuyên thế, do lên vào đêm muộn nên không biết có ai nhìn thấy không.<br>Mà còn bảo em hôm nào khuya lên trên đó 2vc địt nhau cho nứng.<br>Em hỏi thế trước vk địt mấy thằng kia cũng toàn địt bên ngoài thế này à, thì bảo ko, chỉ địt trong phòng và bị mấy thằng cạnh phòng nhìn trộm thôi.<br>Sau đó em bảo kể cho em nghe lúc bị nhìn trộm như nào, thì vk em bảo lúc biết thì ngại, nhưng càng nghĩ càng nứng, và có lần chủ động cho bọn nó nhìn trộm rồi địt, sướng lắm.<br>Ck: vk ko sợ chúng quay rồi up lên mạng à.<br>Vk: Lúc đó ko nghĩ tới, mà thời đó sv toàn điện thoại cục gạch, làm gì có camera mà quay. Mà cũng may không bị quay .<br>Ck: kể cho ck nứng đi, rồi xuống phòng ck bú lồn cho.<br>Vk: xuống nhà vk kể cho, vừa bú lồn vk vừa kể cho nghe.<br>Vk: biết lần nào thằng ny vk đến cũng địt, nên cứ khi nào phòng vk đóng cửa là chúng nó sang ngó xem có quên kéo rèm không, vì nếu kéo rèm là ko nhìn thấy.<br>Hôm đó vk cố tình kéo rèm vào hở ra 1 tý để cho chúng nó nhìn.<br>Vk vừa đóng cửa thì chúng nó sang ngó, vk đã cảm thấy nứng rồi, nên lột hết đồ ra chỉ mặc quần áo lót trong phòng. 1 lúc thì vk đi tắm, tắm xong vk trần chuồng đi ra luôn. Rồi bắt thằng ny cạo lông lồn cho, mọi lần cạo trong phòng tắm, hôm nay cạo ở ngoài cho chúng nó nứng.<br>Cạo cho vk xong nó nứng quá, đè vk ra bú lồn luôn. Do có mấy thằng nhìn trộm nên vk nứng nước lồn chẩy lênh láng, xuống tận lỗ đít, cho dù thằng ny mới bú 1 tý.<br>Vk ko cho địt luôn, mà vk phải bú thằng ny cho bọn kia nhìn đã.<br>Vk lột quần áo thằng ny ra, lưỡi vk liếm ty nó, tay vk xoa cà và buồi. Nó nằm trên giường, vk đứng dưới đất, chổng mông ra cửa sổ.<br>Vk liếm quanh ty, rồi dần xuống bụng, tay lúc này sóc buồi thằng ny.<br>Vk bảo thằng ny quay buồi ra, vk vẫn đứng dưới đất liếm quanh háng và bẹn nó. Rồi mút dần đến hạt cà, lúc này buồi nó cứng đơ, tay vk sóc nhanh hơn, buồi nó ưỡn lên, vk ngậm sâu buồi vào mồm mút, tiếng mút chùn chụt kêu to dần, sau đó vk liếm láp quanh cái buồi đó.<br>Lưỡi ngoáy lỗ đít, tay sóc buồi, nó nứng quá, bế vk lên giường, tay banh 2 chân vk ra địt liên tục.<br>Nước lồn vk chẩy ra ướt hết lỗ đít, dính cả vào lông buồi nó.<br>Vk thở mạnh và rên bé bé, trong đầu vẫn nghĩ đến bọn nhìn trộm kia. Vk đẩy nó ra, nhẩy lên quay mông về phía cửa đút lồn vào buồi dập liên tục, lúc này tiếng mông vk đập vào bẹn nó kêt tét tét.<br>Sau đó vk quay lại, chơi kiểu cưỡi ngựa ngược, quay lồn và vú ra cửa cho chúng nó nhìn, vú căng lên vì nứng, đầu vú nhọn và to hơn. 1 tay vk day lồn, 1 tay xoa vú, day đầu vú. Vk sướng quá và lên đỉnh luôn.<br>Sau đó vk chổng mông lên, cho nó địt từ phía sau, háng nó đập ten tét vào mông vk, nó dập liên tục, sau đó xuất mạnh tinh vào lồn vk.<br>Vk lấy khăn lau lồn và bịt vì sợ tinh chẩy ra. Nằm mân mê vú và buồi nó 1 lúc rồi đi tắm.<br>Sau đó đi ra thì thấy bọn kia về phòng. Sau đó vk bảo thằng ny cũ là vừa địt nhau có người nhìn trộm.<br>Sau đó vk ko cho chúng nó nhìn vk địt nhau nữa, mà thỉnh thoảng vk mặc áo thun thả rông vú cho chúng nó nhìn đầu vú thôi.<br>Kể xong chuyện thì lồn vk em cũng chẩy đầy nước, ko cần bú mút, cứ thế em đút buồi vào lồn dập.",
            "link_uuid": "1a54f643-3985-4179-b13e-7f6997eabd54",
            "post_id": "post-30544344",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "dea0faaa-2a82-4a2c-ba2a-885b35274034",
            "author": "casio123456789",
            "content": "Vk em bảo khoe vú thì dễ, thả rông, mặc áo, váy trễ ngực là xong.Nhưng khoe mông thì khó, chỉ có đúng cách mặc váy bó sát hoặc diện áo dài quần mỏng thôi.Nên chỉ khoe mông được với những cái buồi đã địt vk.Vk bảo, ngày xưa mỗi lần nhờ nyc cạo lông cho, đến lúc chổng mông lên để cạo lông đít, chưa cạo xong nó đã đè ra địt, chỉ vì cặp mông này kích thích nó.Tắm xong nằm như này trên giường các bác có nứng không. Đành phi vào, lấy tay vạch nhẹ khe đít ra, lộ ra lỗ đít vẫn còn zin( ngày xưa thằng nào cũng đòi thông đít, nhưng đau quá vk ko cho thông), xung quanh là đám lông lún phún mầu đen.Em lè lưỡi liếm nhẹ cái lỗ đít đó, nứng quá, lỗ đít co thắt liên tục.Vk em quỳ lên, ưỡn bụng và ngực cong xuống dưới, mông chổng cong vút lên.Em lè lưỡi ngoáy sâu vào lỗ đít, 2 tay xoa từ bẹn từ đầu gối lên đến háng, vk buồn dạng rộng ra, lỗ lồn lúc này cũng đã co thắt.Em chuyển lên xoa mông, lưỡi vẫn chỉ ngoáy lỗ đít.Vk: ck liếm lồn đi, lấy tay tét vào mông vk ý. Nhưng em ko dám tét, vì đang ở nhà.Vk: dm, tét mông đi, dm mấy thằng kia địt chúng nó tét mạnh lắm.Ck: chúng nó tét mông vk ko đau à.Vk: dm tét đi, nứng lồn rồi tét càng mạnh càng sướng.Lúc này lỗ lồn đã đầy nước, em liếm nhẹ xuống khe lồn, nước trào ra nhiều, lồn giật giật. Mông ngoáy ngoáy như đang lên cơn thèm chim.Vk: ck chọc tay đi, 1 tay chọc 2 tay bóp mông đi.Ck: ngày xưa địt vk chúng nó tét mông ko sợ phòng bên nghe tiếng à.Vk: chúng nó còn nhìn cả thấy lồn, thấy vú, thấy cả vk địt nhau rồi thì sợ gì nữa.Ck: vk ko ngại à.Vk: lúc đầu thì ngại, sau biết bị chúng nó nhìn trộm rồi thì ko ngại nữa, cho chúng nó nhìn luôn. Nghe thấy mà ko được chơi, cho chúng nó thèm.Chọc được 1 lúc vk em quay ra liếm đít em, tay sục sục buồi. Tét 1 cái thật mạnh.Vk: đó phải tét mông vk như thế mới sướng.Ck: vk chơi thằng nào cũng tét mông chúng nó à.Vk: ko, lúc nào chúng nó chổng mông, vk liếm đít chúng nó thì mới tét.vk sục buồi, ngậm cả 2 quả cà vào mồm rồi kéo ý.Cái lưỡi điêu luyện, đã liếm hơn chục cái buồi đó, liếm lên cà, ngậm và mút như con bú sữa mẹ. Liếm dần lên đầu buồi, làm buồi em dỉ nước. Thấy nước chẩy ra, há mồm to ngậm trọn buồi, buồi em chọc sâu vào cổ họng.Tiếng mút chùn chụt ngày 1 to, tay vk em xoa háng, xoa cà.Quay mông lại, đút cái lồn đã đẫm dâm thuỷ vào buồi em dập. Vk: ngày xưa địt thằng buồi to và dài, dập kiểu này thốn hết lồn.Ck: dập xong vk dạng lồn mấy ngày ko địt à.Vk: toét thế nào được lồn vk, vì vk dập 1 lúc nó xuất mẹ rồi.Ck: thế là vk ko lên đỉnh được à.Vk: cho nó nghỉ 1 lúc rồi địt tiếp chứ, nó trẻ nhanh hồi lắm.Vk em dập liên tiếp như máy khâu, 1 lúc em lại ngồi lên, nắm 2 bầu vú xệ đang lủng lẳng đằng trước.Ck: vú vk to thế, nẩy mạnh thế.Vk: thả rông nhiều, nhiều thằng bóp xệ rồi.Ck: xệ địt nó nẩy nhìn mới thích.Vk: thằng nào địt vk cũng bảo vú xệ như vk mới thích. Thật hay đùa đấy ck.Ck: thật, nhìn nó nẩy tưng tưng, lúc lắc nứng lắm.Vk: hôm nay chơi toàn kiểu chổng mông cho ck nhìn.Nói xong vk em quỳ xuống, em dập từ phía sau.Vk: địt kiểu này mà ở hotel, tét mông rồi vk rên sướng lắm. Hôm nào đi hotel ck địt rồi tét mông vk nhé.Ck: chúng nó tét mông vk, vk sướng ko.Vk: tét đỏ hết mông mà vk ko đau, càng sướng. Vừa tét vừa dập mạnh.Ck: vk địt nhau nhiều thế, hại hết lồn, thế mà ko bị rộng lồn.Vk: địt buồi to được nhiều đâu, chủ yếu địt mấy thằng nyc nhiều thì toàn buồi bé.Vk: ck dập sâu vào, nhanh vào, vk nứng qua, căng lồn quá. Dm vừa địt vừa kể chuyện sex nứng quá.Em dập liên tục, háng đập ten tét vào cặp mông này.Vk em thở mạnh, ko dám rên to. Chân khép háng lại, ưỡn lưng lên.Vk: dm sướng quá, buồn lồn quá. Bủn rủn hết lồn, phê quá.Lúc này thấy thế, em dập mạnh hơn, phóng tinh mạnh vào lồn, lồn co lại bố chặt buồi em.Ck: vk sướng chưa.Vk: vk sướng rồi, ck bắn tinh mạnh thế.Kết thúc 1 buổi địt và ngắm mông.",
            "content_html": "<div class=\"bbWrapper\"> Vk em bảo khoe vú thì dễ, thả rông, mặc áo, váy trễ ngực là xong. <br\/> Nhưng khoe mông thì khó, chỉ có đúng cách mặc váy bó sát hoặc diện áo dài quần mỏng thôi. <br\/> Nên chỉ khoe mông được với những cái buồi đã địt vk. <br\/> Vk bảo, ngày xưa mỗi lần nhờ nyc cạo lông cho, đến lúc chổng mông lên để cạo lông đít, chưa cạo xong nó đã đè ra địt, chỉ vì cặp mông này kích thích nó. <br\/> Tắm xong nằm như này trên giường các bác có nứng không. <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"23D7FA57-4822-4529-B134-77E4057F3E02.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/01\/23\/23D7FA57-4822-4529-B134-77E4057F3E02.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/01\/23\/23D7FA57-4822-4529-B134-77E4057F3E02.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/01\/23\/23D7FA57-4822-4529-B134-77E4057F3E02.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"23D7FA57-4822-4529-B134-77E4057F3E02.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"B246A2C4-F6AA-4AEC-9833-8BB450EF510F.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/01\/23\/B246A2C4-F6AA-4AEC-9833-8BB450EF510F.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/01\/23\/B246A2C4-F6AA-4AEC-9833-8BB450EF510F.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/01\/23\/B246A2C4-F6AA-4AEC-9833-8BB450EF510F.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"B246A2C4-F6AA-4AEC-9833-8BB450EF510F.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Đành phi vào, lấy tay vạch nhẹ khe đít ra, lộ ra lỗ đít vẫn còn zin( ngày xưa thằng nào cũng đòi thông đít, nhưng đau quá vk ko cho thông), xung quanh là đám lông lún phún mầu đen. <br\/> Em lè lưỡi liếm nhẹ cái lỗ đít đó, nứng quá, lỗ đít co thắt liên tục. <br\/> Vk em quỳ lên, ưỡn bụng và ngực cong xuống dưới, mông chổng cong vút lên. <br\/> Em lè lưỡi ngoáy sâu vào lỗ đít, 2 tay xoa từ bẹn từ đầu gối lên đến háng, vk buồn dạng rộng ra, lỗ lồn lúc này cũng đã co thắt. <br\/> Em chuyển lên xoa mông, lưỡi vẫn chỉ ngoáy lỗ đít. <br\/> Vk: ck liếm lồn đi, lấy tay tét vào mông vk ý. Nhưng em ko dám tét, vì đang ở nhà. <br\/> Vk: dm, tét mông đi, dm mấy thằng kia địt chúng nó tét mạnh lắm. <br\/> Ck: chúng nó tét mông vk ko đau à. <br\/> Vk: dm tét đi, nứng lồn rồi tét càng mạnh càng sướng. <br\/> Lúc này lỗ lồn đã đầy nước, em liếm nhẹ xuống khe lồn, nước trào ra nhiều, lồn giật giật. Mông ngoáy ngoáy như đang lên cơn thèm chim. <br\/> Vk: ck chọc tay đi, 1 tay chọc 2 tay bóp mông đi. <br\/> Ck: ngày xưa địt vk chúng nó tét mông ko sợ phòng bên nghe tiếng à. <br\/> Vk: chúng nó còn nhìn cả thấy lồn, thấy vú, thấy cả vk địt nhau rồi thì sợ gì nữa. <br\/> Ck: vk ko ngại à. <br\/> Vk: lúc đầu thì ngại, sau biết bị chúng nó nhìn trộm rồi thì ko ngại nữa, cho chúng nó nhìn luôn. Nghe thấy mà ko được chơi, cho chúng nó thèm. <br\/> Chọc được 1 lúc vk em quay ra liếm đít em, tay sục sục buồi. Tét 1 cái thật mạnh. <br\/> Vk: đó phải tét mông vk như thế mới sướng. <br\/> Ck: vk chơi thằng nào cũng tét mông chúng nó à. <br\/> Vk: ko, lúc nào chúng nó chổng mông, vk liếm đít chúng nó thì mới tét.vk sục buồi, ngậm cả 2 quả cà vào mồm rồi kéo ý. <br\/> Cái lưỡi điêu luyện, đã liếm hơn chục cái buồi đó, liếm lên cà, ngậm và mút như con bú sữa mẹ. Liếm dần lên đầu buồi, làm buồi em dỉ nước. Thấy nước chẩy ra, há mồm to ngậm trọn buồi, buồi em chọc sâu vào cổ họng. <br\/> Tiếng mút chùn chụt ngày 1 to, tay vk em xoa háng, xoa cà. <br\/> Quay mông lại, đút cái lồn đã đẫm dâm thuỷ vào buồi em dập. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"78D6E3AB-B836-4A73-9890-6CC8240FBE24.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/01\/23\/78D6E3AB-B836-4A73-9890-6CC8240FBE24.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/01\/23\/78D6E3AB-B836-4A73-9890-6CC8240FBE24.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/01\/23\/78D6E3AB-B836-4A73-9890-6CC8240FBE24.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"78D6E3AB-B836-4A73-9890-6CC8240FBE24.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Vk: ngày xưa địt thằng buồi to và dài, dập kiểu này thốn hết lồn. <br\/> Ck: dập xong vk dạng lồn mấy ngày ko địt à. <br\/> Vk: toét thế nào được lồn vk, vì vk dập 1 lúc nó xuất mẹ rồi. <br\/> Ck: thế là vk ko lên đỉnh được à. <br\/> Vk: cho nó nghỉ 1 lúc rồi địt tiếp chứ, nó trẻ nhanh hồi lắm. <br\/> Vk em dập liên tiếp như máy khâu, 1 lúc em lại ngồi lên, nắm 2 bầu vú xệ đang lủng lẳng đằng trước. <br\/> Ck: vú vk to thế, nẩy mạnh thế. <br\/> Vk: thả rông nhiều, nhiều thằng bóp xệ rồi. <br\/> Ck: xệ địt nó nẩy nhìn mới thích. <br\/> Vk: thằng nào địt vk cũng bảo vú xệ như vk mới thích. Thật hay đùa đấy ck. <br\/> Ck: thật, nhìn nó nẩy tưng tưng, lúc lắc nứng lắm. <br\/> Vk: hôm nay chơi toàn kiểu chổng mông cho ck nhìn. <br\/> Nói xong vk em quỳ xuống, em dập từ phía sau. <br\/> Vk: địt kiểu này mà ở hotel, tét mông rồi vk rên sướng lắm. Hôm nào đi hotel ck địt rồi tét mông vk nhé. <br\/> Ck: chúng nó tét mông vk, vk sướng ko. <br\/> Vk: tét đỏ hết mông mà vk ko đau, càng sướng. Vừa tét vừa dập mạnh. <br\/> Ck: vk địt nhau nhiều thế, hại hết lồn, thế mà ko bị rộng lồn. <br\/> Vk: địt buồi to được nhiều đâu, chủ yếu địt mấy thằng nyc nhiều thì toàn buồi bé. <br\/> Vk: ck dập sâu vào, nhanh vào, vk nứng qua, căng lồn quá. Dm vừa địt vừa kể chuyện sex nứng quá. <br\/> Em dập liên tục, háng đập ten tét vào cặp mông này. <br\/> Vk em thở mạnh, ko dám rên to. Chân khép háng lại, ưỡn lưng lên. <br\/> Vk: dm sướng quá, buồn lồn quá. Bủn rủn hết lồn, phê quá. <br\/> Lúc này thấy thế, em dập mạnh hơn, phóng tinh mạnh vào lồn, lồn co lại bố chặt buồi em. <br\/> Ck: vk sướng chưa. <br\/> Vk: vk sướng rồi, ck bắn tinh mạnh thế. <br\/> Kết thúc 1 buổi địt và ngắm mông. <\/div>",
            "link_uuid": "380acc65-791f-4559-a2f0-cfadf2f88ab7",
            "post_id": "post-30776935",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "dfe773e4-9956-4555-af0b-6306edac6de9",
            "author": "casio123456789",
            "content": "Sở thích thích thả rông và cho nhiều thằng xoa bóp, theo năm tháng thì vú cũng đã bị xệ.Tuy nhiên xệ cũng có cái hay cái đẹp của xệ. Mỗi lần vk thả rông ra ngoài là tất cả ánh mắt của những thằng dâm dục đều dán vào đầu vú hằn lên áo ko rời. Mỗi lần địt nhau, vk cưỡi ngựa mà vú cứ lúc lắc, nẩy tưng tưng theo nhịp dập.Và cũng vì cái vú xệ này mà trước kia vk em gạ được trai buồi to địt.Đúng dịp chia tay người yêu, quen em trai đó trong dịp đi làm thêm 2 tuần.2 chị em nói chuyện nhiều với nhau, thì biết cả 2 ce đều mới chia tay ny.Tối đó em trai alo rủ qua đón đi cafe, đến nơi thì vk mới vừa ăn cơm xong, chưa tắm giặt, bảo em trai ngồi chờ đi tắm xong thì đi.Vk bảo cả tháng không được mùi buồi, nên có trai trong phòng, cảm giác rất nứng, và nước lồn đã chẩy ra.Phòng kép kín, đi tắm đã cố tình không khép hết cửa, để khe hở để cho trai kia có cơ hội nhìn trộm, nhưng trai ngoan ko thấy nhìn trộm.Vk đã mang cả áo lót vào, nhưng tắm xong đã cố tình không mặc và bước ra với cặp vú xệ này ẩn dưới lớp áo thun mỏng lộ đầu vú.Trong lúc vk sấy tóc, chắc trai đã nứng lên vì cặp vú xệ này lúc lắc. Và cả quầng vú lộ ra dưới lớp áo mỏng. Chỉ biết nhìn theo và không dám làm gì.Vk thì rất nứng, nhưng sấy tóc xong vẫn ko thấy trai làm gì, vk đành vào nhà tắm mặc áo lót để đi. Thì bỗng nhiên thấy qua khe cửa, trai đang nhìn trộm.Vk thấy thế cởi luôn quần sooc đang mặc ra, lộ dưới quần lót ren là đám lông đen và dậm, do từ ngày chia tay người yêu chưa cắt tỉa và cạo lông.Sau đó vk đã mặc chiếc quần lót ren đó, với cặp vú xệ lúc lắc đi về phía cửa, trai kia vẫn ko dám vào mà chạy ra giường ngồi.Vk mở cửa bước ra, trai nhìn chằm chằm vào cặp vú. Vk tiến tới, úp cặp vú vào mặt trai, và tay trai đã xoa 2 cặp vú, mồm thay nhau bú từng bên.Vú cương lên, đầu vú nhọn. Nước lồn chẩy ra, ko chịu được vk đã bắt trai lấy tay chọc mạnh vào lồn.Cởi quần trai ra bú buồi, mút cà và nằm ngửa dạng lồn ra cho trai địt.Tối hôm ấy không đi cafe nữa, trong cơn đói khát buồi, vk đã bắt trai địt 2 phát tối đó. Và trai có thổ lộ là bị mê hoặc vì cặp vú xệ, nhìn dâm dục và kích thích.Sau đó 1 tuần liền, tối nào cũng hẹn trai qua phòng để địt. Sau 1 tuần dường như nhu cầu địt đã giảm bớt, vk nhận ra không nên tiếp tục như vậy. Và từ hôm đó vk chỉ biết thủ dâm khi nứng.Vk bảo ngày xưa trẻ nên máu hơn bây giờ, chứ giờ ko dám địt linh tinh như thế, bệnh chết. Địt nhiều buồi thế may không bệnh tật gì, mà toàn cho địt không bao.Do trong cơn nứng và muốn thoả mãn dục vọng, nhìn thấy buồi là chỉ muốn mút và chọc vào lồn, cũng chẳng nghĩ đến chọc nhiều sợ rộng lồn.",
            "content_html": "Sở thích thích thả rông và cho nhiều thằng xoa bóp, theo năm tháng thì vú cũng đã bị xệ.<br>Tuy nhiên xệ cũng có cái hay cái đẹp của xệ. Mỗi lần vk thả rông ra ngoài là tất cả ánh mắt của những thằng dâm dục đều dán vào đầu vú hằn lên áo ko rời.<br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"27F47089-C340-4D73-A95F-E4F76CAA1148.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/12\/28\/27F47089-C340-4D73-A95F-E4F76CAA1148.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/12\/28\/27F47089-C340-4D73-A95F-E4F76CAA1148.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/12\/28\/27F47089-C340-4D73-A95F-E4F76CAA1148.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"27F47089-C340-4D73-A95F-E4F76CAA1148.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Mỗi lần địt nhau, vk cưỡi ngựa mà vú cứ lúc lắc, nẩy tưng tưng theo nhịp dập.<br>Và cũng vì cái vú xệ này mà trước kia vk em gạ được trai buồi to địt.<br>Đúng dịp chia tay người yêu, quen em trai đó trong dịp đi làm thêm 2 tuần.<br>2 chị em nói chuyện nhiều với nhau, thì biết cả 2 ce đều mới chia tay ny.<br>Tối đó em trai alo rủ qua đón đi cafe, đến nơi thì vk mới vừa ăn cơm xong, chưa tắm giặt, bảo em trai ngồi chờ đi tắm xong thì đi.<br>Vk bảo cả tháng không được mùi buồi, nên có trai trong phòng, cảm giác rất nứng, và nước lồn đã chẩy ra.<br>Phòng kép kín, đi tắm đã cố tình không khép hết cửa, để khe hở để cho trai kia có cơ hội nhìn trộm, nhưng trai ngoan ko thấy nhìn trộm.<br>Vk đã mang cả áo lót vào, nhưng tắm xong đã cố tình không mặc và bước ra với cặp vú xệ này ẩn dưới lớp áo thun mỏng lộ đầu vú.<br>Trong lúc vk sấy tóc, chắc trai đã nứng lên vì cặp vú xệ này lúc lắc. Và cả quầng vú lộ ra dưới lớp áo mỏng. Chỉ biết nhìn theo và không dám làm gì.<br>Vk thì rất nứng, nhưng sấy tóc xong vẫn ko thấy trai làm gì, vk đành vào nhà tắm mặc áo lót để đi. Thì bỗng nhiên thấy qua khe cửa, trai đang nhìn trộm.<br>Vk thấy thế cởi luôn quần sooc đang mặc ra, lộ dưới quần lót ren là đám lông đen và dậm, do từ ngày chia tay người yêu chưa cắt tỉa và cạo lông.<br>Sau đó vk đã mặc chiếc quần lót ren đó, với cặp vú xệ lúc lắc đi về phía cửa, trai kia vẫn ko dám vào mà chạy ra giường ngồi.<br>Vk mở cửa bước ra, trai nhìn chằm chằm vào cặp vú. Vk tiến tới, úp cặp vú vào mặt trai, và tay trai đã xoa 2 cặp vú, mồm thay nhau bú từng bên.<br>Vú cương lên, đầu vú nhọn. Nước lồn chẩy ra, ko chịu được vk đã bắt trai lấy tay chọc mạnh vào lồn.<br>Cởi quần trai ra bú buồi, mút cà và nằm ngửa dạng lồn ra cho trai địt.<br>Tối hôm ấy không đi cafe nữa, trong cơn đói khát buồi, vk đã bắt trai địt 2 phát tối đó. Và trai có thổ lộ là bị mê hoặc vì cặp vú xệ, nhìn dâm dục và kích thích.<br>Sau đó 1 tuần liền, tối nào cũng hẹn trai qua phòng để địt. Sau 1 tuần dường như nhu cầu địt đã giảm bớt, vk nhận ra không nên tiếp tục như vậy. Và từ hôm đó vk chỉ biết thủ dâm khi nứng.<br>Vk bảo ngày xưa trẻ nên máu hơn bây giờ, chứ giờ ko dám địt linh tinh như thế, bệnh chết. Địt nhiều buồi thế may không bệnh tật gì, mà toàn cho địt không bao.<br>Do trong cơn nứng và muốn thoả mãn dục vọng, nhìn thấy buồi là chỉ muốn mút và chọc vào lồn, cũng chẳng nghĩ đến chọc nhiều sợ rộng lồn.",
            "link_uuid": "ddc65b79-6967-4817-a92c-04395eaf809f",
            "post_id": "post-30661816",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "e42bffdf-fe0b-4222-a065-f45717715f91",
            "author": "casio123456789",
            "content": "Chào toàn thể anh em đồng dâm, đây là lần khoe vợ lần 2 của em.Trước đây đã cho các bác thị dâm lỗ lồn và cặp mông của vợ em. Tuy đã địt vợ được mấy năm nhưng với tư thế này lần nào em cũng phải out. Em được cái thoải mái và thoáng trong vấn đề tình dục, nên vợ em cũng rất thoải mái tâm sự trong lúc địt.Vợ bảo thằng người yêu trước nó cũng out suốt trong tư thế này, nhiều hôm vợ em mới chổng mông lên nó chọc được vài phát thì đã out. Mà vợ em cũng thích được địt trong tư thế này, vì vợ bảo địt kiểu này đầu buồi nó chọc vào điểm kích thích nên sướng, nhiều khi dập nhanh quá còn đái ra.Thế nên biết chỉ trong lúc địt vợ mới kể chuyện cũ nên lần nào địt nhau em cũng hỏi chuyện cũ, tuy chưa cho vợ some lần nào, nhưng nghe vợ kể em kích thích và rất nứng.Em nứng nhất là chuyện vợ kể hôm thằng người yêu nó đi uống rượu về đòi địt, đúng hôm vợ em cũng nứng lồn, dạng lồn ra cho nó bú mà nó bú như húc mả ), nuớc lồn lênh láng, vợ em bảo tuy địt nhau với nó nhiều rồi mà tự nhiên hôm đấy nứng thế. Thế là vợ em đè nó ra bú buồi và mút cà, do nó uống rượu nên bú và sóc mãi nó mới cứng được.Lại banh chân dạng lồn ra, nhưng không phải cho nó bú mà cho nó chọc và dập. Nhưng rượu vào phê nên nó dập được mấy cái thở hổn hển. Vợ bảo em nhẩy lên dập tới tấp như cái máy khâu, nước lồn cứ thế chẩy ra như suối, nhưng vợ em bảo chính vì lắm nước quá nên nó không ma sát nhiều, không sướng.Sau đó đành rút ra lấy áo lau bớt đi cho đỡ trơn.Mẹ nghe đến đây em vừa nứng vừa bực mình, vì cái lồn mình đang địt này trước đó đã đi phục vụ thằng khác bao năm.Nhưng mà về cơ bản là em vẫn rất nứng, bắt vợ kể tiếp. Thì vợ em kêu dập đến nỗi tê hết chân nó đéo ra cho, lồn thì tấy lên đỏ chót rồi.Cuối cùng phải dùng đến bài doggy này thì nó mới chịu ra. Mẹ em nghĩ 1 phần là do nhìn cặp mông này mà nó xuất. Mà cũng chính vì cặp mông này mà em yêu vợ em.Và vợ em cũng thú thật với em là buồi em to hơn buồi nó mà dạo này vợ em địt em thấy không được khít. Trước thỉnh thoảng vẫn phải mua dưa leo về cho thằng người yêu chọc thì mới lên đỉnh được.Em thì nghĩ là do địt nhau lâu rồi nên dần dần thấy thế. Hỏi vợ là hay là em call thằng người yêu cũ đi hotel mấy lần cho nó thay đổi cảm súc, thì kêu buồi bé không thích.Em có thằng cu em xã hội chơi cùng buồi rất to và dài, đang ý định cho vợ thử thì vợ bảo trẻ con không thích, vì buồi có to nhưng không có kinh nghiệm và địt được lâu thì cũng không thích.Thế nên dạo này cứ địt nhau là phải chơi doggy vợ em mới lên đỉnh được. Còn không thì cứ phải lấy dưa leo chọc.Ảnh dưới là buồi em, cũng đâu có nhỏ lắm đâu các bác nhỉ, đúng là lũ đàn bà, được voi đòi tiên. Vú thì cũng đủ dùng, tuy thằng người yêu cũ bú mút và nhào nặn cũng nhiều rồi nhưng vẫn chưa bị xệ. Các bác thị thâm cho em nhận xét chân thực nhất về vợ em, để em còn có động lực post ảnh và kể cho các bác nhiều câu chuyện sex của vợ em đã từng địt nhau.",
            "content_html": "Chào toàn thể anh em đồng dâm, đây là lần khoe vợ lần 2 của em. <br>Trước đây đã cho các bác thị dâm lỗ lồn và cặp mông của vợ em. Tuy đã địt vợ được mấy năm nhưng với tư thế này lần nào em cũng phải out.<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"6411E3D1-3A46-469D-8989-CDACE38624BE.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/09\/08\/6411E3D1-3A46-469D-8989-CDACE38624BE.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/09\/08\/6411E3D1-3A46-469D-8989-CDACE38624BE.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/09\/08\/6411E3D1-3A46-469D-8989-CDACE38624BE.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"6411E3D1-3A46-469D-8989-CDACE38624BE.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Em được cái thoải mái và thoáng trong vấn đề tình dục, nên vợ em cũng rất thoải mái tâm sự trong lúc địt. <br>Vợ bảo thằng người yêu trước nó cũng out suốt trong tư thế này, nhiều hôm vợ em mới chổng mông lên nó chọc được vài phát thì đã out. Mà vợ em cũng thích được địt trong tư thế này, vì vợ bảo địt kiểu này đầu buồi nó chọc vào điểm kích thích nên sướng, nhiều khi dập nhanh quá còn đái ra.<br>Thế nên biết chỉ trong lúc địt vợ mới kể chuyện cũ nên lần nào địt nhau em cũng hỏi chuyện cũ, tuy chưa cho vợ some lần nào, nhưng nghe vợ kể em kích thích và rất nứng.<br>Em nứng nhất là chuyện vợ kể hôm thằng người yêu nó đi uống rượu về đòi địt, đúng hôm vợ em cũng nứng lồn, dạng lồn ra cho nó bú mà nó bú như húc mả <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">), nuớc lồn lênh láng, vợ em bảo tuy địt nhau với nó nhiều rồi mà tự nhiên hôm đấy nứng thế. Thế là vợ em đè nó ra bú buồi và mút cà, do nó uống rượu nên bú và sóc mãi nó mới cứng được.<br>Lại banh chân dạng lồn ra, nhưng không phải cho nó bú mà cho nó chọc và dập. Nhưng rượu vào phê nên nó dập được mấy cái thở hổn hển. Vợ bảo em nhẩy lên dập tới tấp như cái máy khâu, nước lồn cứ thế chẩy ra như suối, nhưng vợ em bảo chính vì lắm nước quá nên nó không ma sát nhiều, không sướng.<br>Sau đó đành rút ra lấy áo lau bớt đi cho đỡ trơn.<br>Mẹ nghe đến đây em vừa nứng vừa bực mình, vì cái lồn mình đang địt này trước đó đã đi phục vụ thằng khác bao năm.<br>Nhưng mà về cơ bản là em vẫn rất nứng, bắt vợ kể tiếp. Thì vợ em kêu dập đến nỗi tê hết chân nó đéo ra cho, lồn thì tấy lên đỏ chót rồi. <br>Cuối cùng phải dùng đến bài doggy này thì nó mới chịu ra. Mẹ em nghĩ 1 phần là do nhìn cặp mông này mà nó xuất. Mà cũng chính vì cặp mông này mà em yêu vợ em.<br>Và vợ em cũng thú thật với em là buồi em to hơn buồi nó mà dạo này vợ em địt em thấy không được khít. Trước thỉnh thoảng vẫn phải mua dưa leo về cho thằng người yêu chọc thì mới lên đỉnh được.<br>Em thì nghĩ là do địt nhau lâu rồi nên dần dần thấy thế. Hỏi vợ là hay là em call thằng người yêu cũ đi hotel mấy lần cho nó thay đổi cảm súc, thì kêu buồi bé không thích.<br>Em có thằng cu em xã hội chơi cùng buồi rất to và dài, đang ý định cho vợ thử thì vợ bảo trẻ con không thích, vì buồi có to nhưng không có kinh nghiệm và địt được lâu thì cũng không thích.<br>Thế nên dạo này cứ địt nhau là phải chơi doggy vợ em mới lên đỉnh được. Còn không thì cứ phải lấy dưa leo chọc.<br>Ảnh dưới là buồi em, cũng đâu có nhỏ lắm đâu các bác nhỉ, đúng là lũ đàn bà, được voi đòi tiên.<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"523C0267-EBBB-4369-AB4E-22A4FB58F0A6.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/09\/08\/523C0267-EBBB-4369-AB4E-22A4FB58F0A6.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/09\/08\/523C0267-EBBB-4369-AB4E-22A4FB58F0A6.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/09\/08\/523C0267-EBBB-4369-AB4E-22A4FB58F0A6.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"523C0267-EBBB-4369-AB4E-22A4FB58F0A6.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Vú thì cũng đủ dùng, tuy thằng người yêu cũ bú mút và nhào nặn cũng nhiều rồi nhưng vẫn chưa bị xệ. <br><br>Các bác thị thâm cho em nhận xét chân thực nhất về vợ em, để em còn có động lực post ảnh và kể cho các bác nhiều câu chuyện sex của vợ em đã từng địt nhau.<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"0CCCB13C-11C7-43F2-94E7-DC92246C645B.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/09\/08\/0CCCB13C-11C7-43F2-94E7-DC92246C645B.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/09\/08\/0CCCB13C-11C7-43F2-94E7-DC92246C645B.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/09\/08\/0CCCB13C-11C7-43F2-94E7-DC92246C645B.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"0CCCB13C-11C7-43F2-94E7-DC92246C645B.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "0e521260-4c42-4186-9d49-296d77df085b",
            "post_id": "post-30169159",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "e7fad66b-bb45-4629-81e0-02b14b9eab01",
            "author": "casio123456789",
            "content": "Nếu thế gian không có bệnh truyền nhiễm, thì vk dạng lồn cho tất cả đàn ông địt.Nếu thế thì loạn à vk. Nhưng nếu với người an toàn tuyệt đối, thì có được dạng ra cho địt không ck.Em là một người chị mới gặp vài lần vì công việc. nhưng em hơn nguời khác không phải vì buồi to, vì em chơi khoẻ. vì chị đã chơi em lần nào đâu mà biết. mà vì em có cái để chị địt em không bao.1 phát không bao bằng 10 phát có bao.Và chị lên kế hoạch thịt em. Rủ em đi cafe, lên xe thỉnh thoảng chị lại dí vú vào lưng em, em nào chịu được.Vào quán, chị cho em ngắm khe vú chị.Và em hiểu ý rất nhanh, rủ chị về nhà em chơi, đúng ý chị rồi thì chị chả đồng ý.Và rồi vừa vào nhà, em chưa cho chị rửa cái lồn đầy nước kia, em đã đè chị ra.Nhưng thôi, tối nay chị là của em, em địt thoải mái, địt cho nát cài lồn này ra cũng được. nên đi tắm phát rồi vào bú cho sướng em ạ.Tắm xong, chị lại là người đè em ra, tay chị sóc buồi em, lưỡi chị liếm vú em, buồi em cửng như cột điện, nó ko to, không dài. nhưng nó là cái buồi không cần đeo bao, vẫn được chọc vào lồn chị.em rên rỉ, chị cắn nhẹ vào đầu ti em, tay chị sóc mạnh, người em ưỡn lên.Chị trườn cặp vú xệ từ bụng em, buồi em lọt qua 2 khe vú chị. tay chị mân mê đầu vú em. Lúc này mồm chị đã ngậm sâu vào buồi em. Và mút, và liếm.Lồn chị bây giờ không chỉ có lông, mà nó có rất nhiều nước.Em chưa bú chị, nhưng chị nứng lắm rồi. và chị đã ngồi lên đút lồn vào buồi em và dập từ bao giờ chị không biết. Buồi em ko làm lồn chị căng ra, dãn ra như những cái buồi to chị đã từng địt. không chọc sâu đến nỗi làm chị thốn được. nhưng nó có cảm giác của buồi em cọ vào lồn chị. nó làm lồn chị tê cứng, co giật, ôm chặt buồi em.Mỗi lần chị dập mạnh quá làm buồi em tuột ra, chị lại lấy tay quẹt quẹt vào mép lông, nó chạm vào hột le chị, làm chị giật giật, tê cứng cơ thể. rồi cái cảm giác buồi nó chọc vào, 2 mép lồn chị lại dãn ra.Cứ như thế chị em mình đã địt nhau 2 phát tối nay. Vk em dâm là thế, có em trai, anh trai nào thích vk em kể chi tiết cho những cuộc làm tình ngoài ck, thì cứ ib, vk em sẽ kể cho nghe. Tâm sự thôi, chứ đừng anh zai, em zai nào vào xin some nhé. vì vk em không tuyển some.",
            "content_html": "<div class=\"bbWrapper\"> Nếu thế gian không có bệnh truyền nhiễm, thì vk dạng lồn cho tất cả đàn ông địt. <br\/> Nếu thế thì loạn à vk. Nhưng nếu với người an toàn tuyệt đối, thì có được dạng ra cho địt không ck. <br\/> Em là một người chị mới gặp vài lần vì công việc. nhưng em hơn nguời khác không phải vì buồi to, vì em chơi khoẻ. vì chị đã chơi em lần nào đâu mà biết. mà vì em có cái để chị địt em không bao. <br\/> 1 phát không bao bằng 10 phát có bao. <br\/> Và chị lên kế hoạch thịt em. Rủ em đi cafe, lên xe thỉnh thoảng chị lại dí vú vào lưng em, em nào chịu được. <br\/> Vào quán, chị cho em ngắm khe vú chị. <br\/> Và em hiểu ý rất nhanh, rủ chị về nhà em chơi, đúng ý chị rồi thì chị chả đồng ý. <br\/> Và rồi vừa vào nhà, em chưa cho chị rửa cái lồn đầy nước kia, em đã đè chị ra. <br\/> Nhưng thôi, tối nay chị là của em, em địt thoải mái, địt cho nát cài lồn này ra cũng được. nên đi tắm phát rồi vào bú cho sướng em ạ. <br\/> Tắm xong, chị lại là người đè em ra, tay chị sóc buồi em, lưỡi chị liếm vú em, buồi em cửng như cột điện, nó ko to, không dài. nhưng nó là cái buồi không cần đeo bao, vẫn được chọc vào lồn chị. <br\/> em rên rỉ, chị cắn nhẹ vào đầu ti em, tay chị sóc mạnh, người em ưỡn lên. <br\/> Chị trườn cặp vú xệ từ bụng em, buồi em lọt qua 2 khe vú chị. tay chị mân mê đầu vú em. Lúc này mồm chị đã ngậm sâu vào buồi em. Và mút, và liếm. <br\/> Lồn chị bây giờ không chỉ có lông, mà nó có rất nhiều nước. <br\/> Em chưa bú chị, nhưng chị nứng lắm rồi. và chị đã ngồi lên đút lồn vào buồi em và dập từ bao giờ chị không biết. <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"1A81A541-998F-4B36-937F-6455CC0FA137.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/05\/27\/1A81A541-998F-4B36-937F-6455CC0FA137.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/27\/1A81A541-998F-4B36-937F-6455CC0FA137.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/27\/1A81A541-998F-4B36-937F-6455CC0FA137.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1A81A541-998F-4B36-937F-6455CC0FA137.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Buồi em ko làm lồn chị căng ra, dãn ra như những cái buồi to chị đã từng địt. không chọc sâu đến nỗi làm chị thốn được. nhưng nó có cảm giác của buồi em cọ vào lồn chị. nó làm lồn chị tê cứng, co giật, ôm chặt buồi em. <br\/> Mỗi lần chị dập mạnh quá làm buồi em tuột ra, chị lại lấy tay quẹt quẹt vào mép lông, nó chạm vào hột le chị, làm chị giật giật, tê cứng cơ thể. rồi cái cảm giác buồi nó chọc vào, 2 mép lồn chị lại dãn ra. <br\/> Cứ như thế chị em mình đã địt nhau 2 phát tối nay. <br\/> <br\/> Vk em dâm là thế, có em trai, anh trai nào thích vk em kể chi tiết cho những cuộc làm tình ngoài ck, thì cứ ib, vk em sẽ kể cho nghe. <br\/> <br\/> Tâm sự thôi, chứ đừng anh zai, em zai nào vào xin some nhé. vì vk em không tuyển some. <\/div>",
            "link_uuid": "7301fb78-d293-4289-a2ca-d8465aba5149",
            "post_id": "post-33938477",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2020\/05\/05\/0F5D0518-091B-406A-A348-70A54EAC0967.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/23\/CC7D4CAC-56D6-4A74-8F06-109B91172334.jpg",
        "https:\/\/greenupload.com\/images\/2019\/10\/31\/5E704E9B-6EF5-4682-A8E9-709DB32D6B0D.jpg",
        "https:\/\/greenupload.com\/images\/2020\/08\/13\/4FC560F1-AA1F-4D7F-816D-C7CE79012735.jpg",
        "https:\/\/greenupload.com\/images\/2018\/11\/18\/0E30E206-F003-4042-AFBB-0FA7BD52745F.jpg",
        "https:\/\/greenupload.com\/images\/2018\/11\/18\/7074D1BF-C6CE-4B67-B59D-C40DAED547FC.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/08\/67582F13-73BE-4598-855B-DD1E4F0DDBA4.jpg"
    ]
}