{
    "posts": [
        {
            "uuid": "5c50e9da-edb5-46f2-922d-61fbafd1e0bb",
            "author": "Bé Bụng Bia",
            "content": "Chào anh chị em đồng dâm!Em vừa gạ gẫm dẫn dắt được vợ em tham gia thiendia, nàng rất thích thú và tò mò. Vợ chồng em giờ rất thoả mái trong chuyện mây mưa và em có thể thoả sức chụp choẹt quay video cho anh em cùng chiêm ngưỡng cái bím xinh xinh của vợ bé nhỏ. Cả tuần nay em được nghỉ, hai vợ chồng quấn nhau cả ngày. Hà Nội mưa làm cơn thèm thuồng hoang dại của vợ lại bị kích thích. Nàng chẳng chịu mặc đồ lót, nhẹ nhàng sờ nắn và mân mê cậu nhỏ làm em chẳng thể ngồi yên, một lúc đã giương cao khí thế và cứng ngắc. Nàng nhanh chóng kéo quần em ra mà bú liếm, miệng nàng chúm chím nút lấy thật chặt như đang mút cây kem ngon lành. Em nhẹ nhàng lần tay đến chiếc váy ngủ trắng tinh, xoa xuống tìm kiếm cái lồn đang rỉ nước nóng hổi, ngón tay tách hai mép đang căng bự của nàng ra mà đút vào thám hiểm. Tiếng “ư” ngắc ngứ khi nàng đang ngậm chặt trong cổ họng, khiến em càng kích thích hơn, tay em điên đảo trong nàng, một ngón rồi hai ngón, dâm thuỷ nàng trào ra nóng hổi và hơi thở nàng gấp gáp. Mông nàng cứ quằn quại cho đến khi em tìm đến điểm G và kích thích thật mãnh liệt. Nàng như hoang dại, ôm lấy em mà hôn còn hông thì tìm đến để cắm cây kem đang sắp nổ tung kia vào. Nàng nhấp đều, của em hơi to và dài so với cơ thể nàng. Nàng rên khe khẽ, môi nàng cắn chặt và mắt nhắm lại như đang tận hưởng con ciu hư hỏng luồn qua từng thớ cơ trong nàng.Em ôm eo nàng từ từ ngả xuống giường đổi tư thế, tay đỡ hai chân nàng dang thật rộng nhìn thật rõ cái lồn dâm đãng của vợ, bất ngờ chọc vào khiến nàng sung sướng rên xiết. Từng cú nhấp nhanh dần, em chơi vợ như bản năng hoang dã, tiếng da thịt vỗ vào nhau “bạch bạch” hoà cũng tiếng rên và khẩu dâm của vợ “anh ơi em sướng quá, anh chơi như này em chết mất”,... càng rên càng hứng càng địt nhanh địt mạnh. Muốn dập tan nát cái lồn hư đốn kia.Đổi tư thế, nàng chổng mông lộ ra hai mép lồn đầy khêu gợi đang nhoen nhoét nước, em di di cậu nhỏ trêu tức khiến nàng ngúng nguẩy đòi được chơi luôn. Không để nàng chờ nữa, em doggy với tư thế cắm ngập chạm đến tử cung. Nàng bị địt tơi tả, hai tay khuỵ xuống và trong cơn cực khoái nàng đã bắn cả nước tè. Tiếng thở hổn hển nhưng nào em có tha. Em kích thích lỗ nhị, nàng vừa được chơi lỗ lồn lại vừa được ngoáy lỗ nhị thì chả còn gì hưng phấn hơn nữa. Nàng cầu xin em chơi lỗ thứ hai “chồng địt em đi địt bên trên đi em nứng quá!” Vậy là con ciu lại được chiếc lỗ bé xinh ôm trọn, bóp chặt! Nàng rên la trong sung sướng. Cảm giác nàng đang sướng phát khóc, nàng khẩu dâm khiến em vừa thở vừa kêu “địt lỗ đít vợ sướng quá bóp quá chồng sắp ra rồi!!!!” “Chồng ơi chồng địt em nữa đi ra trong em đi” Một dòng tinh nóng hổi bắn trong em giật giật, em và nàng nằm lên nhau run cả chân tay. Để cho con ciu sung sướng trườn ra khỏi người .Mây mưa quên cả chụp hình. Em đăng tạm mấy shot ảnh. Lần sau em sẽ up nhiều ảnh hơn cho anh em.",
            "content_html": "Chào anh chị em đồng dâm!<br>Em vừa gạ gẫm dẫn dắt được vợ em tham gia thiendia, nàng rất thích thú và tò mò. Vợ chồng em giờ rất thoả mái trong chuyện mây mưa và em có thể thoả sức chụp choẹt quay video cho anh em cùng chiêm ngưỡng cái bím xinh xinh của vợ bé nhỏ.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20200807_003129.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/08\/07\/IMG_20200807_003129.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/08\/07\/IMG_20200807_003129.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/08\/07\/IMG_20200807_003129.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20200807_003129.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Cả tuần nay em được nghỉ, hai vợ chồng quấn nhau cả ngày. Hà Nội mưa làm cơn thèm thuồng hoang dại của vợ lại bị kích thích. Nàng chẳng chịu mặc đồ lót, nhẹ nhàng sờ nắn và mân mê cậu nhỏ làm em chẳng thể ngồi yên, một lúc đã giương cao khí thế và cứng ngắc. Nàng nhanh chóng kéo quần em ra mà bú liếm, miệng nàng chúm chím nút lấy thật chặt như đang mút cây kem ngon lành. Em nhẹ nhàng lần tay đến chiếc váy ngủ trắng tinh, xoa xuống tìm kiếm cái lồn đang rỉ nước nóng hổi, ngón tay tách hai mép đang căng bự của nàng ra mà đút vào thám hiểm. Tiếng “ư” ngắc ngứ khi nàng đang ngậm chặt trong cổ họng, khiến em càng kích thích hơn, tay em điên đảo trong nàng, một ngón rồi hai ngón, dâm thuỷ nàng trào ra nóng hổi và hơi thở nàng gấp gáp. Mông nàng cứ quằn quại cho đến khi em tìm đến điểm G và kích thích thật mãnh liệt. Nàng như hoang dại, ôm lấy em mà hôn còn hông thì tìm đến để cắm cây kem đang sắp nổ tung kia vào. Nàng nhấp đều, của em hơi to và dài so với cơ thể nàng. Nàng rên khe khẽ, môi nàng cắn chặt và mắt nhắm lại như đang tận hưởng con ciu hư hỏng luồn qua từng thớ cơ trong nàng.<br>Em ôm eo nàng từ từ ngả xuống giường đổi tư thế, tay đỡ hai chân nàng dang thật rộng nhìn thật rõ cái lồn dâm đãng của vợ, bất ngờ chọc vào khiến nàng sung sướng rên xiết. Từng cú nhấp nhanh dần, em chơi vợ như bản năng hoang dã, tiếng da thịt vỗ vào nhau “bạch bạch” hoà cũng tiếng rên và khẩu dâm của vợ “anh ơi em sướng quá, anh chơi như này em chết mất”,... càng rên càng hứng càng địt nhanh địt mạnh. Muốn dập tan nát cái lồn hư đốn kia.<br>Đổi tư thế, nàng chổng mông lộ ra hai mép lồn đầy khêu gợi đang nhoen nhoét nước, em di di cậu nhỏ trêu tức khiến nàng ngúng nguẩy đòi được chơi luôn. Không để nàng chờ nữa, em doggy với tư thế cắm ngập chạm đến tử cung. Nàng bị địt tơi tả, hai tay khuỵ xuống và trong cơn cực khoái nàng đã bắn cả nước tè. Tiếng thở hổn hển nhưng nào em có tha. Em kích thích lỗ nhị, nàng vừa được chơi lỗ lồn lại vừa được ngoáy lỗ nhị thì chả còn gì hưng phấn hơn nữa. Nàng cầu xin em chơi lỗ thứ hai “chồng địt em đi địt bên trên đi em nứng quá!” Vậy là con ciu lại được chiếc lỗ bé xinh ôm trọn, bóp chặt! Nàng rên la trong sung sướng. Cảm giác nàng đang sướng phát khóc, nàng khẩu dâm khiến em vừa thở vừa kêu “địt lỗ đít vợ sướng quá bóp quá chồng sắp ra rồi!!!!” “Chồng ơi chồng địt em nữa đi ra trong em đi” Một dòng tinh nóng hổi bắn trong em giật giật, em và nàng nằm lên nhau run cả chân tay. Để cho con ciu sung sướng trườn ra khỏi người .<br>Mây mưa quên cả chụp hình. Em đăng tạm mấy shot ảnh. Lần sau em sẽ up nhiều ảnh hơn cho anh em.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20200807_002855.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/08\/07\/IMG_20200807_002855.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/08\/07\/IMG_20200807_002855.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/08\/07\/IMG_20200807_002855.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20200807_002855.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20200807_000133.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/08\/07\/IMG_20200807_000133.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/08\/07\/IMG_20200807_000133.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/08\/07\/IMG_20200807_000133.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20200807_000133.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "033cf198-b8ee-470a-a628-aa9a8e747199",
            "post_id": "post-34051549",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "3",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "99029a31-d689-468f-b4a4-258370928bde",
            "author": "Bé Bụng Bia",
            "content": "Lại là em đây!Mới hôm trước gạ gẫm được vợ lên thiendia, giờ vợ nghiện chụp ảnh đăng lên đọc cmt ae rồi!Chiều nào vợ em cũng thèm thuồng các bác ạ. Mỗi khi em đi làm toàn chơi game cho bớt nhớ ck. Nay em được ở nhà phải đè ra chơi ngay cái l** hư hỏng. Cứ phải dạo đầu cho thật kích thích, em mở ngay một bộ film sex, nước nôi đầy đủ thì cho voi vào thám hiểm vùng cấm thôi. Vợ lại rên rỉ hoà vào tiếng film dâm đãng... Đổi tư thế trong khi vẫn dính với nhau, vừa doggy vợ vừa mân mê ass. Ban đầu vợ không chịu nhưng tay em thì không dừng được, phía dưới cứ dập liên hồi làm vợ bủn rủn chân tay. Cảm giác sướng miên man khắp cơ thể rồi thì mặc sức cho em nghịch gì cũng được. Phải làm cho vợ kêu la thật dâm đãng nữa, em nhẹ nhàng đâm vào lỗ nhị nàng. Còn phải nói cảm giác nó khít chỉ muốn ra ngay thôi. Em di chuyển đến đâu nàng kêu rên quằn quại. Nàng đu người theo từng cú nhấp, nàng khẩu dâm, nàng đòi thêm một con *** nữa đâm vào cái nơi còn trống trải kia mới thoả mãn cơn thèm muốn điên cuồng. Tư thế này làm em không thể trụ lâu hơn, em xuất ngay trong lỗ ass của nàng một dòng tinh nóng hổi. Nàng thở dốc và mắt lim dim, nàng và em đang cùng trong cơn phê điên dại của tình dục tuyệt vời. Vài pic có cố gắng hơn lần đầu đăng bài. Chúc các bác sức khoẻ và luôn được ngon trym.",
            "content_html": "<div class=\"bbWrapper\"> Lại là em đây! <br\/> Mới hôm trước gạ gẫm được vợ lên thiendia, giờ vợ nghiện chụp ảnh đăng lên đọc cmt ae rồi! <br\/> Chiều nào vợ em cũng thèm thuồng các bác ạ. Mỗi khi em đi làm toàn chơi game cho bớt nhớ ck. Nay em được ở nhà phải đè ra chơi ngay cái l** hư hỏng. <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20200808_234513.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/08\/08\/IMG_20200808_234513.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/08\/08\/IMG_20200808_234513.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/08\/08\/IMG_20200808_234513.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20200808_234513.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Cứ phải dạo đầu cho thật kích thích, em mở ngay một bộ film sex, nước nôi đầy đủ thì cho voi vào thám hiểm vùng cấm thôi. Vợ lại rên rỉ hoà vào tiếng film dâm đãng... <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20200808_234641.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/08\/08\/IMG_20200808_234641.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/08\/08\/IMG_20200808_234641.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/08\/08\/IMG_20200808_234641.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20200808_234641.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Đổi tư thế trong khi vẫn dính với nhau, vừa doggy vợ vừa mân mê ass. Ban đầu vợ không chịu nhưng tay em thì không dừng được, phía dưới cứ dập liên hồi làm vợ bủn rủn chân tay. Cảm giác sướng miên man khắp cơ thể rồi thì mặc sức cho em nghịch gì cũng được. <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20200808_233946.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/08\/08\/IMG_20200808_233946.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/08\/08\/IMG_20200808_233946.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/08\/08\/IMG_20200808_233946.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20200808_233946.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Phải làm cho vợ kêu la thật dâm đãng nữa, em nhẹ nhàng đâm vào lỗ nhị nàng. Còn phải nói cảm giác nó khít chỉ muốn ra ngay thôi. Em di chuyển đến đâu nàng kêu rên quằn quại. Nàng đu người theo từng cú nhấp, nàng khẩu dâm, nàng đòi thêm một con *** nữa đâm vào cái nơi còn trống trải kia mới thoả mãn cơn thèm muốn điên cuồng. <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20200808_234049.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/08\/08\/IMG_20200808_234049.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/08\/08\/IMG_20200808_234049.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/08\/08\/IMG_20200808_234049.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20200808_234049.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20200808_234327.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/08\/08\/IMG_20200808_234327.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/08\/08\/IMG_20200808_234327.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/08\/08\/IMG_20200808_234327.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20200808_234327.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Tư thế này làm em không thể trụ lâu hơn, em xuất ngay trong lỗ ass của nàng một dòng tinh nóng hổi. Nàng thở dốc và mắt lim dim, nàng và em đang cùng trong cơn phê điên dại của tình dục tuyệt vời. Vài pic có cố gắng hơn lần đầu đăng bài. Chúc các bác sức khoẻ và luôn được ngon trym. <\/div>",
            "link_uuid": "3e0b38ba-8eea-49ac-9333-c52ac8eb46dc",
            "post_id": "post-34059765",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2020\/08\/07\/IMG_20200807_003129.jpg",
        "https:\/\/greenupload.com\/images\/2020\/08\/07\/IMG_20200807_000133.jpg",
        "https:\/\/greenupload.com\/images\/2020\/08\/07\/IMG_20200807_002855.jpg"
    ]
}