{
    "posts": [
        {
            "uuid": "c2576ad4-5d51-45b7-8342-9b004c13669b",
            "author": "traicovk1988",
            "content": "Vk em hôm nay đi làm trong tâm trạng khá mệt mỏi, nàng cứ liên tục suy nghĩ về chuyện tối qua. Ngồi làm việc mà đầu óc nàng cứ để đi đâu đâu, nàng nghĩ đến việc làm nô lệ của Long, đến việc hậu môn của nàng đã bị phá huỷ bở một người đàn ông không phải ck mình, lại chỉ mới gặp 2 lần. Bất giác mặt nàng ửng đỏ, lồn rỉ nước nhờn. Nàng đi ra rửa mặt, cố xua đi những suy nghĩ đen tối trong đầu rồi tập trung làm việc. Về phần em, sáng nay lên công ty làm thì nhận được một tin mà em cũng không biết là nên vui hay buồn, em được điều đi tỉnh khác để điều hành nhân sự cho chi nhánh mới trong 3 tháng. Vui vì đây là cơ hội để em thăng tiến, buồn vì sắp phải xa vk. Em lấy đt ra để thông báo với vk - Vk ơi, 2 vk ck mình sắp phải xa nhau rồi ... - Ủa có chuyện gì vậy ck - Ck được điều khi quản lý chi nhánh mới ở tỉnh khác, 3 tháng mới xong - Hic, vậy vk ở nhà với ai, buồn chết mất - Có gì ck nhờ th Long ở nhà chăm sóc vk nhé, dù gì cả 2 cũng quen biết nhau hết rồi - Hmm, nhưng không có ck bên cạnh vk vẫn buồn lắm - Thôi mình cố gắng 3 tháng thôi vk, đây là cơ hội để ck thăng tiến, sau này mình có điều kiện tốt hơn để chăm sóc cho con cái và gia đình - Dạ ck, vk biết rồi, thế khi nào ck đi - Tối nay ck lên xe luôn vk à, vì là chi nhánh mới nên cần có người quản lý gấp - Nhanh vậy ck, hic - Mình cùng cố gắng vk nhé, yêu vk Cứ như vậy, lúc nàng làm việc xong cũng là lúc em lên xe. Trước khi đi em cũng đã dặn dò nhờ vả Long trông coi giúp, giúp đỡ nàng trong thời gian em đi vắng. Vk em làm về tắm rửa sạch sẽ, ăn tối xong đang nằm lướt facebook thì nhận được tin nhắn của Long - Số nhà xx, đường yy, qua đây với chủ nhân!!!! Nàng đọc xong tn rồi thầm nghĩ :” lão nghĩ lão là ai mà ra lệnh với mình như vậy, biết bao nhiêu đàn ông ngoài kia dùng đủ mọi cách ve vãn, tặng nàng bao nhiêu món đồ sang trọng chỉ mong nàng để mắt tới nàng còn chẳng thèm quan tâm” . Nhưng lý trí nàng nói vậy còn con tim và cơ thể nàng lại phản ứng ngược lại, mặt nàng đỏ ửng lên, có một sự kích thích chạy dọc cơ thể nàng, dâm thuỷ cứ thế mà ứa ra. Chính nàng cũng không hiểu sao những câu nói như ra lệnh của Long lại hấp dẫn nàng đến vậy, dù lý trí ngăn cản như thế nào cũng không thể cản được ham muốn trong con người nàng. Nàng với lấy đt nhắn tin lại cho Long - Dạ, thưa chủ nhân Nhắn xong nàng thay cho mình chiếc váy đẹp nhất, quyến rũ nhất rồi chạy xe qua địa chỉ nhà mà Long đã gửi. Đến nơi nàng nhấn chuông thì không thấy ai trả lời, bỗng chuông đt reo, nàng mở ra thì thấy dòng tn của Long: - Cửa không khoá, tự mở cửa vào, cởi toàn bộ đồ trên người ra rồi bò lên tầng 2, bên phải Nàng có chút ấm ức, nàng phải bỏ ra hơn 30 phút để lựa trang phục đẹp nhất để đến với Long, vậy mà hắn chẳng thèm nhìn lấy 1 cái đã bắt nàng cởi sạch. Nhưng bản năng khổ dâm khiến nàng không thể từ chối vị chủ nhân của mình. Nàng lần lượt cởi sạch tất cả đồ trên cơ thể mình rồi quỳ xuống, bò từ từ lên cầu thang, rẽ phải, bò thêm 1 đoạn thì trong căn phòng, nàng thấy Long đang ngồi trên giường, hắn thấy nàng thì bảo: - Bò sát lại đây Nàng ngoan ngoãn như một con cún con, bò sát vào, chờ đợi mệnh lệnh từ chủ nhân. Long đưa bàn chân áp sát mặt nàng, nàng như đã hiểu mệnh lệnh của chủ nhân, liền há miệng mút sạch sẽ 10 đầu ngón chân cho Long. Long khá hài lòng với biểu hiện của nàng, hắn xoa nhẹ đầu nàng rồi đứng dậy tiến đến chiếc tủ đặt ở góc phòng, hắn mở ra rồi lấy từ trong đó một bộ đồ ném vào người nàng, ra lệnh: - Mặc vào đi Nhận được mệnh lệnh từ Long, nàng chỉ biết răm rắp nghe theo, khi nàng mặc xong thì Long cũng nở 1 nụ cười khá hài lòng và hỏi: - Thế nào ??? Thấy đẹp không - Dạ, thưa chủ nhân, đẹp lắm ạ!!! Hắn ra vẻ hài lòng rồi bảo nàng đứng dậy, theo hắn đi ra ngoài Bộ đồ hắn đưa cho nàng mặc là 1 chiếc áo thun ôm sát bầu ngực nàng, lớp vải mỏng tang hầu như không che được gì, nhìn vào có thể thấy núm vú đang nhô lên từ phía trong, chiếc áo chỉ dài vừa qua núm vú 1 chút, chỉ cần nàng đưa tay lên là ngay lập tức 2 đầu nhũ hoa sẽ lộ ngay ra bên ngoài. Còn quần là 1 chiếc quần jeans ngắn, cực kì ngắn,ôm sát vòng 3 của nàng, khoe hầu như 2\/3 phần mông dưới của nàng ra ngoài, đáy quần chỉ là một đường vải mỏng dính, vừa đủ để che cái khe suối và lỗ đít của nàng, còn 2 mép lồn thì lộ ra hẳn 2 bên đáy quần đầy dâm đãng , chỉ cần nàng dạng nhẹ chân ra 2 bên thì người đối diện còn có thể thấy được cả cái cà vạt nhỏ xinh hồng hào của nàng lấp ló mời gọi. ( tất nhiên là nàng sẽ thả rông từ trên xuống dưới) Ảnh minh hoạ Đi đến cửa thì Long dừng lại, hắn như sực nhớ ra điều gì, hắn chạy lên phòng. Khi đi xuống thì trên tay hắn là một quả trứng rung điều khiển từ xa. Hắn kéo đáy quần nàng ra, nhét vào rồi thoả mãn dắt nàng ra cổng. Địa điểm lần này hắn đưa nàng tới là một quán nhậu bình dân, dân nhậu ở đây chủ yếu là mấy bác công nhân và xe ôm ngồi lai rai là chủ yếu. Quán khá vắng, chỉ có 1 bàn tầm 5 người khá lớn tuổi, nhìn cách ăn mặc của họ thì cũng dễ nhận ra chắc là xe ôm hoặc lao động chân tay. Hắn dắt nàng vào ngồi bàn đối diện với 5 người nọ. Dù ăn mặc không khác gì một con đĩ rẻ tiền nhưng vì đã quen với cuộc sống khá sung túc nên trông nàng vẫn toát lên một thần thái gì đó rất cao quý, sang trọng. Năm người đàn ông nọ chỉ dám liếc nhìn nàng rồi bàn tán xì xào với nhau chứ tuyệt nhiên không dám sỗ sàng. Sau khi gọi 2 đĩa đồ nhắm và bia, hắn bắt nàng nốc liên tục 3 lon liền để kích thích sự dâm đãng của nàng rồi lấy điều khiển bật chế độ rung. Nàng từ khi vào quán, trước sự nhòm ngó của 5 người đàn ông xa lạ nàng đã bắt đầu bị kích thích, dâm thuỷ đã chảy ướt hết phần đáy quần mỏng manh. Giờ có thêm bia với sự kích thích của máy rung, nàng nứng thật sự, lồn bắt đầu co bóp làm trứng rung trong bướm cứ trồi ra thụt vào. Nàng quay qua nhìn Long với ánh mắt van xin chủ nhân của mình hãy cho nàng được thoả mãn, Long khẽ cười, bảo: - Cứ làm theo bản năng đi, khi nào thích hợp chủ nhân sẽ cho Nàng giờ như một con chó cái hứng tình, chỉ mong sao được con cặc của Long lấp đầy. Long kéo 2 chân nàng dạng ra, nàng giờ đây cũng chẳng thèm quan tâm xung quanh như thế nào, cứ như vậy mà dạng chân ra, đưa tay xuống xoa mạnh vào lồn. Càng xoa nàng càng nứng, Long giờ đây đã bật max rung, nàng dạng 2 chân ra hết cỡ, nước đã thấm ướt nhẹp cả đáy quần, giờ đây chẳng những 2 mép lồn mà cả một phần của khe lồn cũng hiện ra sau cái đáy quần nhỏ xíu kia, trứng rung được nàng đẩy ra đẩy vào. 5 người đàn ông ngồi bàn bên cứ thế chiêm ngưỡng, quần đã cộm lên từ lúc nào. Giờ thì trời có sập nàng cũng chẳng quan tâm, cứ nghịch cho sướng, cố gắng giải toả cơn nứng đang dày vò. Long nhìn sang bàn đối diện, đẩy bàn của mình sang 1 bên để 5 ng đàn ông kia được nhìn nàng rõ hơn, hắn đưa tay kéo đáy quần nàng sang 1 bên, toàn bộ cái âm đạo xinh đẹp hồng hào đang lên cơn co giật đập thẳng vào mắt họ. Long lấy trứng rung của nàng ra, nàng như mất đi vật quý giá của đời mình, nhìn Long cầu xin, tay thì vẫn vạch mạnh 2 mép lồn ra mà nghịch hạt le. Long đứng dậy dắt nàng đến bàn bên cạnh, xin phép được ngồi chung. Hiển nhiên là tất cả đều đồng ý. Long nắm 2 tay nàng giơ lên cao, chiếc áo bị kéo cao lên, 2 bầu ngực như 2 tuyệt tác của tạo hoá cũng theo đó bị phơi bày trước mọi người, Long nói: - Nứng lắm rồi đúng không con đĩ - Dạ, chủ nhân, làm ơn hãy cho con đĩ được thoả mãn Cả 5 người bàn bên khá bất ngờ trước lối xưng hô và hành động của 2 con người này. Long lại tiếp tục: - Chủ nhân không có hứng, con đĩ hãy xin 5 người ngồi đây thử xem Cơn nứng đã lên đến đỉnh điểm, nàng nhìn vào 5 người đàn ông ngồi trước mặt, những người như thế này, nếu như trước đây đến nói chuyện nàng cũng không thèm chứ đừng nói đến việc phơi lồn phơi vú ra cho họ ngắm, nhưng giờ nàng chỉ muốn đc sướng lồn, ánh mắt nàng tê dại, van xin: - Xin các anh hãy nghịch lồn con đĩ này đi, thân thể con đĩ này là của các anh, tuỳ các anh muốn làm gì cũng được 5 người nọ nhìn Long, Long mỉm cười gật đầu, họ như đang nằm mơ, mà có mơ họ cũng không dám mơ sẽ được sở hữu một thân thể tuyệt vời như vậy. Họ bắt đầu tiến đến gần, thay phiên nhau bóp vú, sờ lồn nàng, 1 tên bú sạch dâm thuỷ của nàng rồi đưa 1 ngón tay vào chọc liên hồi. Nàng cong người lên vì sướng, miệng ú ớ vài câu dâm dục nhưng không nghe rõ. Long 2 tay vẫn nắm giữ 2 tay nàng lên cao, miệng nói: - Mạnh vào các anh, nghịch nát vú toét lồn nó đi, như vậy con chó cái này mới thoả mãn được Nghe vậy bọn họ không ngại ngùng gì nữa, bóp thật mạnh vào vú nàng, cắn núm vú nàng, tên đang nghịch lồn nàng nghe thấy vậy thì thọc hẳn 3 ngón tay vào lồn nàng, thọc liên hồi, dâm thuỷ nàng tuôn như nước, bỗng nàng oằn người lên, ưỡn lồn ra, nước bắn đầy mặt tên đang ngồi dưới. Vậy là nàng đã squirt, lần đầu tiên trong đời nàng được tận hưởng cảm giác đó, tên kia cũng bất ngờ rút tay lại. Nàng tận hưởng cảm giác sung sướng tột cùng này khi bị 5 người hành hạ, dày xéo cơ thể nàng, coi nàng không khác gì một món đồ chơi. Thấy nàng thoả mãn, lồn vẫn đang co bóp dữ dội, Long cười hài lòng, Long lấy 1 cục đá kiểu đá bi cỡ lớn, nhét vào cái lỗ lồn nhoe nhoét nước của nàng, cái lạnh của đá làm lồn nàng tê dại, đồng thời cũng giảm phần nào cơn nứng của nàng. Long lại bắt nàng bò xuống gầm bàn, mút 5 con cặc nãy giờ vẫn đang căng phồng dưới lớp quần của 5 người đàn ông kia. Vì chưa tắm rửa nên dương vật của bọn họ khá hôi và khó chịu, nhưng nàng vẫn bú liếm nhiệt tình, nàng không cảm thấy ghê nhợn, mà chính cái bẩn thỉu đó lại phần nào kích thích nàng, nàng lần lượt khiến 5 người xuất tinh, nàng nuốt toàn bộ, vẻ mặt dâm dục đầy thoả mãn. Long lại chở nàng đi, Long bảo: - Đêm nay còn dài, giờ a sẽ đưa con đĩ đến một chỗ khác Nàng im lặng đồng ý, mà không đồng ý sao được, đã làm một con nô lệ tình dục thì phải nghe lệnh từ ông chủ của mình Còn tiếp .....",
            "content_html": "Vk em hôm nay đi làm trong tâm trạng khá mệt mỏi, nàng cứ liên tục suy nghĩ về chuyện tối qua. Ngồi làm việc mà đầu óc nàng cứ để đi đâu đâu, nàng nghĩ đến việc làm nô lệ của Long, đến việc hậu môn của nàng đã bị phá huỷ bở một người đàn ông không phải ck mình, lại chỉ mới gặp 2 lần. Bất giác mặt nàng ửng đỏ, lồn rỉ nước nhờn. Nàng đi ra rửa mặt, cố xua đi những suy nghĩ đen tối trong đầu rồi tập trung làm việc. Về phần em, sáng nay lên công ty làm thì nhận được một tin mà em cũng không biết là nên vui hay buồn, em được điều đi tỉnh khác để điều hành nhân sự cho chi nhánh mới trong 3 tháng. Vui vì đây là cơ hội để em thăng tiến, buồn vì sắp phải xa vk. Em lấy đt ra để thông báo với vk<br> - Vk ơi, 2 vk ck mình sắp phải xa nhau rồi ...<br> - Ủa có chuyện gì vậy ck<br> - Ck được điều khi quản lý chi nhánh mới ở tỉnh khác, 3 tháng mới xong<br> - Hic, vậy vk ở nhà với ai, buồn chết mất<br> - Có gì ck nhờ th Long ở nhà chăm sóc vk nhé, dù gì cả 2 cũng quen biết nhau hết rồi<br> - Hmm, nhưng không có ck bên cạnh vk vẫn buồn lắm<br> - Thôi mình cố gắng 3 tháng thôi vk, đây là cơ hội để ck thăng tiến, sau này mình có điều kiện tốt hơn để chăm sóc cho con cái và gia đình<br> - Dạ ck, vk biết rồi, thế khi nào ck đi<br> - Tối nay ck lên xe luôn vk à, vì là chi nhánh mới nên cần có người quản lý gấp<br> - Nhanh vậy ck, hic<br> - Mình cùng cố gắng vk nhé, yêu vk<br> Cứ như vậy, lúc nàng làm việc xong cũng là lúc em lên xe. Trước khi đi em cũng đã dặn dò nhờ vả Long trông coi giúp, giúp đỡ nàng trong thời gian em đi vắng. <br> <br> Vk em làm về tắm rửa sạch sẽ, ăn tối xong đang nằm lướt facebook thì nhận được tin nhắn của Long<br> - Số nhà xx, đường yy, qua đây với chủ nhân!!!!<br> Nàng đọc xong tn rồi thầm nghĩ :” lão nghĩ lão là ai mà ra lệnh với mình như vậy, biết bao nhiêu đàn ông ngoài kia dùng đủ mọi cách ve vãn, tặng nàng bao nhiêu món đồ sang trọng chỉ mong nàng để mắt tới nàng còn chẳng thèm quan tâm” . Nhưng lý trí nàng nói vậy còn con tim và cơ thể nàng lại phản ứng ngược lại, mặt nàng đỏ ửng lên, có một sự kích thích chạy dọc cơ thể nàng, dâm thuỷ cứ thế mà ứa ra. Chính nàng cũng không hiểu sao những câu nói như ra lệnh của Long lại hấp dẫn nàng đến vậy, dù lý trí ngăn cản như thế nào cũng không thể cản được ham muốn trong con người nàng. Nàng với lấy đt nhắn tin lại cho Long<br> - Dạ, thưa chủ nhân<br> Nhắn xong nàng thay cho mình chiếc váy đẹp nhất, quyến rũ nhất rồi chạy xe qua địa chỉ nhà mà Long đã gửi. Đến nơi nàng nhấn chuông thì không thấy ai trả lời, bỗng chuông đt reo, nàng mở ra thì thấy dòng tn của Long:<br> - Cửa không khoá, tự mở cửa vào, cởi toàn bộ đồ trên người ra rồi bò lên tầng 2, bên phải<br> Nàng có chút ấm ức, nàng phải bỏ ra hơn 30 phút để lựa trang phục đẹp nhất để đến với Long, vậy mà hắn chẳng thèm nhìn lấy 1 cái đã bắt nàng cởi sạch. Nhưng bản năng khổ dâm khiến nàng không thể từ chối vị chủ nhân của mình. Nàng lần lượt cởi sạch tất cả đồ trên cơ thể mình rồi quỳ xuống, bò từ từ lên cầu thang, rẽ phải, bò thêm 1 đoạn thì trong căn phòng, nàng thấy Long đang ngồi trên giường, hắn thấy nàng thì bảo:<br> - Bò sát lại đây<br> Nàng ngoan ngoãn như một con cún con, bò sát vào, chờ đợi mệnh lệnh từ chủ nhân. Long đưa bàn chân áp sát mặt nàng, nàng như đã hiểu mệnh lệnh của chủ nhân, liền há miệng mút sạch sẽ 10 đầu ngón chân cho Long. Long khá hài lòng với biểu hiện của nàng, hắn xoa nhẹ đầu nàng rồi đứng dậy tiến đến chiếc tủ đặt ở góc phòng, hắn mở ra rồi lấy từ trong đó một bộ đồ ném vào người nàng, ra lệnh:<br> - Mặc vào đi<br> Nhận được mệnh lệnh từ Long, nàng chỉ biết răm rắp nghe theo, khi nàng mặc xong thì Long cũng nở 1 nụ cười khá hài lòng và hỏi:<br> - Thế nào ??? Thấy đẹp không<br> - Dạ, thưa chủ nhân, đẹp lắm ạ!!!<br> Hắn ra vẻ hài lòng rồi bảo nàng đứng dậy, theo hắn đi ra ngoài<br> Bộ đồ hắn đưa cho nàng mặc là 1 chiếc áo thun ôm sát bầu ngực nàng, lớp vải mỏng tang hầu như không che được gì, nhìn vào có thể thấy núm vú đang nhô lên từ phía trong, chiếc áo chỉ dài vừa qua núm vú 1 chút, chỉ cần nàng đưa tay lên là ngay lập tức 2 đầu nhũ hoa sẽ lộ ngay ra bên ngoài. Còn quần là 1 chiếc quần jeans ngắn, cực kì ngắn,ôm sát vòng 3 của nàng, khoe hầu như 2\/3 phần mông dưới của nàng ra ngoài, đáy quần chỉ là một đường vải mỏng dính, vừa đủ để che cái khe suối và lỗ đít của nàng, còn 2 mép lồn thì lộ ra hẳn 2 bên đáy quần đầy dâm đãng , chỉ cần nàng dạng nhẹ chân ra 2 bên thì người đối diện còn có thể thấy được cả cái cà vạt nhỏ xinh hồng hào của nàng lấp ló mời gọi. ( tất nhiên là nàng sẽ thả rông từ trên xuống dưới)<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"5FC61785-D271-4473-910A-5D44CE14DFD6.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/04\/15\/5FC61785-D271-4473-910A-5D44CE14DFD6.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/15\/5FC61785-D271-4473-910A-5D44CE14DFD6.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/15\/5FC61785-D271-4473-910A-5D44CE14DFD6.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"5FC61785-D271-4473-910A-5D44CE14DFD6.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Ảnh minh hoạ<br> <br> Đi đến cửa thì Long dừng lại, hắn như sực nhớ ra điều gì, hắn chạy lên phòng. Khi đi xuống thì trên tay hắn là một quả trứng rung điều khiển từ xa. Hắn kéo đáy quần nàng ra, nhét vào rồi thoả mãn dắt nàng ra cổng.<br> <br> Địa điểm lần này hắn đưa nàng tới là một quán nhậu bình dân, dân nhậu ở đây chủ yếu là mấy bác công nhân và xe ôm ngồi lai rai là chủ yếu. Quán khá vắng, chỉ có 1 bàn tầm 5 người khá lớn tuổi, nhìn cách ăn mặc của họ thì cũng dễ nhận ra chắc là xe ôm hoặc lao động chân tay. Hắn dắt nàng vào ngồi bàn đối diện với 5 người nọ. Dù ăn mặc không khác gì một con đĩ rẻ tiền nhưng vì đã quen với cuộc sống khá sung túc nên trông nàng vẫn toát lên một thần thái gì đó rất cao quý, sang trọng. Năm người đàn ông nọ chỉ dám liếc nhìn nàng rồi bàn tán xì xào với nhau chứ tuyệt nhiên không dám sỗ sàng. Sau khi gọi 2 đĩa đồ nhắm và bia, hắn bắt nàng nốc liên tục 3 lon liền để kích thích sự dâm đãng của nàng rồi lấy điều khiển bật chế độ rung. Nàng từ khi vào quán, trước sự nhòm ngó của 5 người đàn ông xa lạ nàng đã bắt đầu bị kích thích, dâm thuỷ đã chảy ướt hết phần đáy quần mỏng manh. Giờ có thêm bia với sự kích thích của máy rung, nàng nứng thật sự, lồn bắt đầu co bóp làm trứng rung trong bướm cứ trồi ra thụt vào. Nàng quay qua nhìn Long với ánh mắt van xin chủ nhân của mình hãy cho nàng được thoả mãn, Long khẽ cười, bảo:<br> - Cứ làm theo bản năng đi, khi nào thích hợp chủ nhân sẽ cho<br> Nàng giờ như một con chó cái hứng tình, chỉ mong sao được con cặc của Long lấp đầy. Long kéo 2 chân nàng dạng ra, nàng giờ đây cũng chẳng thèm quan tâm xung quanh như thế nào, cứ như vậy mà dạng chân ra, đưa tay xuống xoa mạnh vào lồn. Càng xoa nàng càng nứng, Long giờ đây đã bật max rung, nàng dạng 2 chân ra hết cỡ, nước đã thấm ướt nhẹp cả đáy quần, giờ đây chẳng những 2 mép lồn mà cả một phần của khe lồn cũng hiện ra sau cái đáy quần nhỏ xíu kia, trứng rung được nàng đẩy ra đẩy vào. 5 người đàn ông ngồi bàn bên cứ thế chiêm ngưỡng, quần đã cộm lên từ lúc nào. Giờ thì trời có sập nàng cũng chẳng quan tâm, cứ nghịch cho sướng, cố gắng giải toả cơn nứng đang dày vò. Long nhìn sang bàn đối diện, đẩy bàn của mình sang 1 bên để 5 ng đàn ông kia được nhìn nàng rõ hơn, hắn đưa tay kéo đáy quần nàng sang 1 bên, toàn bộ cái âm đạo xinh đẹp hồng hào đang lên cơn co giật đập thẳng vào mắt họ. Long lấy trứng rung của nàng ra, nàng như mất đi vật quý giá của đời mình, nhìn Long cầu xin, tay thì vẫn vạch mạnh 2 mép lồn ra mà nghịch hạt le. Long đứng dậy dắt nàng đến bàn bên cạnh, xin phép được ngồi chung. Hiển nhiên là tất cả đều đồng ý. Long nắm 2 tay nàng giơ lên cao, chiếc áo bị kéo cao lên, 2 bầu ngực như 2 tuyệt tác của tạo hoá cũng theo đó bị phơi bày trước mọi người, Long nói:<br> - Nứng lắm rồi đúng không con đĩ<br> - Dạ, chủ nhân, làm ơn hãy cho con đĩ được thoả mãn<br> Cả 5 người bàn bên khá bất ngờ trước lối xưng hô và hành động của 2 con người này. Long lại tiếp tục:<br> - Chủ nhân không có hứng, con đĩ hãy xin 5 người ngồi đây thử xem<br> Cơn nứng đã lên đến đỉnh điểm, nàng nhìn vào 5 người đàn ông ngồi trước mặt, những người như thế này, nếu như trước đây đến nói chuyện nàng cũng không thèm chứ đừng nói đến việc phơi lồn phơi vú ra cho họ ngắm, nhưng giờ nàng chỉ muốn đc sướng lồn, ánh mắt nàng tê dại, van xin:<br> - Xin các anh hãy nghịch lồn con đĩ này đi, thân thể con đĩ này là của các anh, tuỳ các anh muốn làm gì cũng được<br> 5 người nọ nhìn Long, Long mỉm cười gật đầu, họ như đang nằm mơ, mà có mơ họ cũng không dám mơ sẽ được sở hữu một thân thể tuyệt vời như vậy. Họ bắt đầu tiến đến gần, thay phiên nhau bóp vú, sờ lồn nàng, 1 tên bú sạch dâm thuỷ của nàng rồi đưa 1 ngón tay vào chọc liên hồi. Nàng cong người lên vì sướng, miệng ú ớ vài câu dâm dục nhưng không nghe rõ. Long 2 tay vẫn nắm giữ 2 tay nàng lên cao, miệng nói:<br> - Mạnh vào các anh, nghịch nát vú toét lồn nó đi, như vậy con chó cái này mới thoả mãn được<br> Nghe vậy bọn họ không ngại ngùng gì nữa, bóp thật mạnh vào vú nàng, cắn núm vú nàng, tên đang nghịch lồn nàng nghe thấy vậy thì thọc hẳn 3 ngón tay vào lồn nàng, thọc liên hồi, dâm thuỷ nàng tuôn như nước, bỗng nàng oằn người lên, ưỡn lồn ra, nước bắn đầy mặt tên đang ngồi dưới. Vậy là nàng đã squirt, lần đầu tiên trong đời nàng được tận hưởng cảm giác đó, tên kia cũng bất ngờ rút tay lại. Nàng tận hưởng cảm giác sung sướng tột cùng này khi bị 5 người hành hạ, dày xéo cơ thể nàng, coi nàng không khác gì một món đồ chơi. Thấy nàng thoả mãn, lồn vẫn đang co bóp dữ dội, Long cười hài lòng, Long lấy 1 cục đá kiểu đá bi cỡ lớn, nhét vào cái lỗ lồn nhoe nhoét nước của nàng, cái lạnh của đá làm lồn nàng tê dại, đồng thời cũng giảm phần nào cơn nứng của nàng. Long lại bắt nàng bò xuống gầm bàn, mút 5 con cặc nãy giờ vẫn đang căng phồng dưới lớp quần của 5 người đàn ông kia. Vì chưa tắm rửa nên dương vật của bọn họ khá hôi và khó chịu, nhưng nàng vẫn bú liếm nhiệt tình, nàng không cảm thấy ghê nhợn, mà chính cái bẩn thỉu đó lại phần nào kích thích nàng, nàng lần lượt khiến 5 người xuất tinh, nàng nuốt toàn bộ, vẻ mặt dâm dục đầy thoả mãn. <br> <br> Long lại chở nàng đi, Long bảo:<br> - Đêm nay còn dài, giờ a sẽ đưa con đĩ đến một chỗ khác<br> Nàng im lặng đồng ý, mà không đồng ý sao được, đã làm một con nô lệ tình dục thì phải nghe lệnh từ ông chủ của mình<br> <br> <br> Còn tiếp .....",
            "link_uuid": "4f2eb869-4e5b-43d6-8903-46c197d055b9",
            "post_id": "post-35386040",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "107",
            "created_at": "2021-06-24 17:55:50"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2021\/04\/15\/5FC61785-D271-4473-910A-5D44CE14DFD6.jpg"
    ]
}