{
    "posts": [
        {
            "uuid": "4025fda0-d63f-4993-86f1-13fbc084d183",
            "author": "DamDangLady",
            "content": "Chào cả nhà, Em là thành viên của thiendia tính đến giờ là tròn 5 năm, hàng ngày cứ đến giờ nghỉ trưa ở VP là em lại 1 góc mở diễn đàn lên đọc. Xuyên suốt bao nhiêu tháng năm thì đến hôm nay mới có dịp chia sẻ câu chuyện của mình với các anh chị em đồng dâm, lần đầu em viết bài câu cú lủng củng mong mọi người thông cảm ( hồi đi học em dốt nhất môn văn). Em lấy chồng được 1 năm rồi, em thì từng có khoảng thời gian đi du học nên tư tưởng cũng thoáng còn chồng em thì là dân BK chính hiệu, là người truyền thống, tính tình ít nói, hiền lành hơi cục một tí nhưng lại rất thương vợ. Lúc quen nhau em là người chủ động nt hẹn anh đi chơi cũng chủ động lần đầu chén anh ý. Em rất yêu chồng em, bọn em rất tình và chung thuỷ với nhau, nói ra chắc không ai tin nhưng ngày nào ít thì bọn em cũng 1 nháy không thì hơn đều như chanh vắt 1 năm vừa rồi Dạo gần đây, em thi thoảng nhắc đến some xem ý kiến chồng em ntn. Lúc đầu anh thấy như thế là bệnh hoạn, không thoải mái lắm, chồng em còn bảo trước khi làm việc gì thì cứ nghĩ nếu mai việc đấy lên báo, bị tất cả mọi người xung quanh biết thì mình sẽ như tnao Dần dần những lúc xem phim sex với nhau, em cố ý chọn phim some, sau rồi anh cũng thôi bớt thành kiến đi. Cảm giác của em lúc này là thấy đi được nửa quãng đường, sắp đến ngày dụ dỗ anh thành công rồi =))) Rồi tần suất em nói chuyện về some ngày càng nhiều hơn, em có đọc hướng dẫn dụ vợ đi some của một số tiền bối, thì bước đầu tiên là đưa đi Massage Yoni, nên em cũng xin phép được áp dụng theo: Đưa chồng đi massage Nuru Chồng em lúc độc thân thì cũng có đi thử massage kích dục 1-2 lần cho biết nhưng sau có bạn gái, có vợ thì cũng k đi ltinh ở ngoài nữa. Vì thế mà em càng thương và trân trọng chồng hơn, em muốn tặng cho anh một sinh nhật đặc biệt nhất từ trước đến giờ. Buổi tối trước hôm sinh nhật, khi chồng em đi làm về, bước vào nhà thấy trang trí bóng bay, nến lung linh ngập phòng, chữ happy birthday, bóng bay in tên chồng, sau đó em trang điểm thơm tho cầm bánh sinh nhật ra tạo bất ngờ cho chồng. Khỏi phải nói chồng em cảm động lắm luôn. Sáng hôm sau sinh nhật anh là cuối tuần, em book phòng tại Melia Ba Vì, hai vợ chồng đi chơi khỏi thành phố, ăn uống lãng mạng ngất ngây, thấy anh đang vui vẻ nhất thì em thỏ thẻ muốn hâm nóng tình cảm, tìm cảm giác mới lạ trong tình yêu, muốn cùng chồng thử Massage Nuru. Mặt anh lúc đấy hơi bất ngờ, anh nói là cũng tò mò nhưng sợ em buồn và nghĩ ltinh nên kmuon.. ( Lúc này anh đâu biết anh vào tròng của em rồi =))) Sau một hồi thuyết phục thì anh cũng ngại ngùng đồng ý thử với em. Sáng hsau check in về Hà Nôị, anh không biết em đã có kế hoạch từ trước rồi. Em không muốn đi ở mấy quán tẩm quất đèn mờ bẩn bẩn mà hay có mấy chị gái lớn tuổi ngồi ngoài cửa. Em hỏi thằng bạn thân em thì nó chỉ cho 1 quán nó hay đi tiếp khách trên Trần Thái Tông - Cầu Giấy. Em lên mạng tìm hiểu thêm rồi gọi điện thoại hotline nói rõ nhu cầu và đặt phòng trước. Đúng 2h trưa bọn em bịt kín khẩu trang vào quán, bẽn lẽn đi lên, thú thật em chỉ bạ mồm thôi, chứ lúc đó em chỉ sợ gặp ng quen thì bme luôn ( Phòng ở đây khá đẹp như ksan ý và rất mới và sạch). Lên ngồi trên phòng đợi 1 lúc thì có top 3 bạn nhân viên nữ vào phòng, 2 bọn em nhìn qua rùi chọn nhanh( cảm giác ngại thật luôn ấy) 1 bạn khá xinh, cao khoảng 1,6m, khoảng 20t, da trắng, ngực to đầy. Xong em nhân viên vào chào hỏi nói chuyện lễ phép với bọn em. Nói chuyện một lúc cũng thấy đỡ ngại anh chị em ạ, em ý chia sẻ thi thoảng cũng có vài cặp đôi đi massage ntn, chủ yếu là couple tây, cũng là bt với bên em ý thôi. Xong e với chồng e vào xông khoảng 10p, em kia chuẩn bị nước tắm trong bồn, Xông Xong cả 3 bọn em cùng vào bồn tắm, chồng em nằm giữa, bọn em hai bên tắm với gội cho chồng em, mặt ảnh lúc này hưởng cười nhắm mắt lại luôn ( chắc vẫn ngại em), chồng em thi thoảng còn giơ tay ra bóp vú 2 đứa bọn em. Vú em kia bơm nên hơi cứng, chồng em bào vú em mềm tự nhiên bóp thích hơn (ahihihi) Tắm xong thì em ý đưa bọn em lên giường, đấm bóp cả người cho chồng em đỡ mỏi. Chồng em lúc này mặt sướng thư giãn lắm luôn, được một lúc thì bé nv bôi một loại gel nhớt nhớt lên ng chồng mình, xong hôn từ từ chậm dãi từ hai chân đến lỗ vs rồi đến tai cổ, trườn lên người anh, còn bảo mình đừng ngại cũng trườn cùng em ý luôn. Em ý trườn ở dưới thì em hôn cuồng nhiệt ở trên của anh. Cả ba cứ thế oằn oại, quấn quít lẫn nhau. Lúc em ý Bj cho chồng mình, a ý nứng quá đè em ra tại chỗ, và chén em luôn, trong khi bạn massage thì ngồi bú mút chân, và khẩu dâm. >”<. Chén được 30p thì chồng em bắn tinh vào mồm cả 2 bọn em luôn. Trông mặt chồng em rất thoả mãn nên em cũng rất vui. Kết thúc buổi đi Massage Nuru\/some, hai vợ chồng em nắm chặt tay, cảm thấy khoan khoái sung sưới cả người. Tình cảm cũng vì vậy mà càng ngày càng đi lên. E nói chồng hứa ko được đi massage nuru 1 mình, nếu muốn đi thì phải cho em đi cùng. Thêm nữa em cũng học thêm được kĩ năng HJ, va BJ của em này, cải thiện đời sống chăn gối cho 2 vợ chồng rất hiệu quả. Cũng muộn rồi, cám ơn anh chị em đã đọc vài dòng chia sẻ của em, hy vọng càng ngày diễn đàn mình sẽ có nhiều bài viết chất lượng hơn. Em nghĩ đây cũng là cách hay nếu các bác nào muốn thử cảm giác some\/swing nhẹ nhàng cho biết mùi, trước khi chơi lớn Có vài tấm hình cho các bác thẩm",
            "content_html": "<div class=\"bbWrapper\"> Chào cả nhà, Em là thành viên của thiendia tính đến giờ là tròn 5 năm, hàng ngày cứ đến giờ nghỉ trưa ở VP là em lại 1 góc mở diễn đàn lên đọc. Xuyên suốt bao nhiêu tháng năm thì đến hôm nay mới có dịp chia sẻ câu chuyện của mình với các anh chị em đồng dâm, lần đầu em viết bài câu cú lủng củng mong mọi người thông cảm ( hồi đi học em dốt nhất môn văn). Em lấy chồng được 1 năm rồi, em thì từng có khoảng thời gian đi du học nên tư tưởng cũng thoáng còn chồng em thì là dân BK chính hiệu, là người truyền thống, tính tình ít nói, hiền lành hơi cục một tí nhưng lại rất thương vợ. <br\/> <br\/> Lúc quen nhau em là người chủ động nt hẹn anh đi chơi cũng chủ động lần đầu chén anh ý. Em rất yêu chồng em, bọn em rất tình và chung thuỷ với nhau, nói ra chắc không ai tin nhưng ngày nào ít thì bọn em cũng 1 nháy không thì hơn đều như chanh vắt 1 năm vừa rồi Dạo gần đây, em thi thoảng nhắc đến some xem ý kiến chồng em ntn. Lúc đầu anh thấy như thế là bệnh hoạn, không thoải mái lắm, chồng em còn bảo trước khi làm việc gì thì cứ nghĩ nếu mai việc đấy lên báo, bị tất cả mọi người xung quanh biết thì mình sẽ như tnao Dần dần những lúc xem phim sex với nhau, em cố ý chọn phim some, sau rồi anh cũng thôi bớt thành kiến đi. Cảm giác của em lúc này là thấy đi được nửa quãng đường, sắp đến ngày dụ dỗ anh thành công rồi =))) Rồi tần suất em nói chuyện về some ngày càng nhiều hơn, em có đọc hướng dẫn dụ vợ đi some của một số tiền bối, thì bước đầu tiên là đưa đi Massage Yoni, nên em cũng xin phép được áp dụng theo: Đưa chồng đi massage Nuru Chồng em lúc độc thân thì cũng có đi thử massage kích dục 1-2 lần cho biết nhưng sau có bạn gái, có vợ thì cũng k đi ltinh ở ngoài nữa. Vì thế mà em càng thương và trân trọng chồng hơn, em muốn tặng cho anh một sinh nhật đặc biệt nhất từ trước đến giờ. <br\/> <br\/> Buổi tối trước hôm sinh nhật, khi chồng em đi làm về, bước vào nhà thấy trang trí bóng bay, nến lung linh ngập phòng, chữ happy birthday, bóng bay in tên chồng, sau đó em trang điểm thơm tho cầm bánh sinh nhật ra tạo bất ngờ cho chồng. Khỏi phải nói chồng em cảm động lắm luôn. Sáng hôm sau sinh nhật anh là cuối tuần, em book phòng tại Melia Ba Vì, hai vợ chồng đi chơi khỏi thành phố, ăn uống lãng mạng ngất ngây, thấy anh đang vui vẻ nhất thì em thỏ thẻ muốn hâm nóng tình cảm, tìm cảm giác mới lạ trong tình yêu, muốn cùng chồng thử Massage Nuru. Mặt anh lúc đấy hơi bất ngờ, anh nói là cũng tò mò nhưng sợ em buồn và nghĩ ltinh nên kmuon.. ( Lúc này anh đâu biết anh vào tròng của em rồi =))) Sau một hồi thuyết phục thì anh cũng ngại ngùng đồng ý thử với em. Sáng hsau check in về Hà Nôị, anh không biết em đã có kế hoạch từ trước rồi. Em không muốn đi ở mấy quán tẩm quất đèn mờ bẩn bẩn mà hay có mấy chị gái lớn tuổi ngồi ngoài cửa. Em hỏi thằng bạn thân em thì nó chỉ cho 1 quán nó hay đi tiếp khách trên Trần Thái Tông - Cầu Giấy. <br\/> <br\/> Em lên mạng tìm hiểu thêm rồi gọi điện thoại hotline nói rõ nhu cầu và đặt phòng trước. Đúng 2h trưa bọn em bịt kín khẩu trang vào quán, bẽn lẽn đi lên, thú thật em chỉ bạ mồm thôi, chứ lúc đó em chỉ sợ gặp ng quen thì bme luôn ( Phòng ở đây khá đẹp như ksan ý và rất mới và sạch). Lên ngồi trên phòng đợi 1 lúc thì có top 3 bạn nhân viên nữ vào phòng, 2 bọn em nhìn qua rùi chọn nhanh( cảm giác ngại thật luôn ấy) 1 bạn khá xinh, cao khoảng 1,6m, khoảng 20t, da trắng, ngực to đầy. Xong em nhân viên vào chào hỏi nói chuyện lễ phép với bọn em. Nói chuyện một lúc cũng thấy đỡ ngại anh chị em ạ, em ý chia sẻ thi thoảng cũng có vài cặp đôi đi massage ntn, chủ yếu là couple tây, cũng là bt với bên em ý thôi. Xong e với chồng e vào xông khoảng 10p, em kia chuẩn bị nước tắm trong bồn, Xông Xong cả 3 bọn em cùng vào bồn tắm, chồng em nằm giữa, bọn em hai bên tắm với gội cho chồng em, mặt ảnh lúc này hưởng cười nhắm mắt lại luôn ( chắc vẫn ngại em), chồng em thi thoảng còn giơ tay ra bóp vú 2 đứa bọn em. Vú em kia bơm nên hơi cứng, chồng em bào vú em mềm tự nhiên bóp thích hơn (ahihihi) <br\/> <br\/> Tắm xong thì em ý đưa bọn em lên giường, đấm bóp cả người cho chồng em đỡ mỏi. Chồng em lúc này mặt sướng thư giãn lắm luôn, được một lúc thì bé nv bôi một loại gel nhớt nhớt lên ng chồng mình, xong hôn từ từ chậm dãi từ hai chân đến lỗ vs rồi đến tai cổ, trườn lên người anh, còn bảo mình đừng ngại cũng trườn cùng em ý luôn. Em ý trườn ở dưới thì em hôn cuồng nhiệt ở trên của anh. Cả ba cứ thế oằn oại, quấn quít lẫn nhau. Lúc em ý Bj cho chồng mình, a ý nứng quá đè em ra tại chỗ, và chén em luôn, trong khi bạn massage thì ngồi bú mút chân, và khẩu dâm. &gt;”&lt;. Chén được 30p thì chồng em bắn tinh vào mồm cả 2 bọn em luôn. Trông mặt chồng em rất thoả mãn nên em cũng rất vui. <br\/> <br\/> Kết thúc buổi đi Massage Nuru\/some, hai vợ chồng em nắm chặt tay, cảm thấy khoan khoái sung sưới cả người. Tình cảm cũng vì vậy mà càng ngày càng đi lên. E nói chồng hứa ko được đi massage nuru 1 mình, nếu muốn đi thì phải cho em đi cùng. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> Thêm nữa em cũng học thêm được kĩ năng HJ, va BJ của em này, cải thiện đời sống chăn gối cho 2 vợ chồng rất hiệu quả. <br\/> <br\/> Cũng muộn rồi, cám ơn anh chị em đã đọc vài dòng chia sẻ của em, hy vọng càng ngày diễn đàn mình sẽ có nhiều bài viết chất lượng hơn. Em nghĩ đây cũng là cách hay nếu các bác nào muốn thử cảm giác some\/swing nhẹ nhàng cho biết mùi, trước khi chơi lớn <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <br\/> Có vài tấm hình cho các bác thẩm <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7uwf9Y\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/31\/z2307460583037_322d89aee4e8deb86858bee9712bfc42.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/31\/z2307460583037_322d89aee4e8deb86858bee9712bfc42.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7uwyHI\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/31\/z2307460581332_a3a1dc4a9beacc8b6dec316bb75aaa72.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/31\/z2307460581332_a3a1dc4a9beacc8b6dec316bb75aaa72.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7uwVw2\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/31\/z2307460599029_b60398615775984a3601bd338dcac7a3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/31\/z2307460599029_b60398615775984a3601bd338dcac7a3.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
            "link_uuid": "4a5d9ad8-88d9-44d4-b873-8557422793e9",
            "post_id": "post-35037027",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "3",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "c728b199-dcb3-42a5-a49a-d1acdb17eab7",
            "author": "DamDangLady",
            "content": "Chào cả nhà lại là em Ladydamdang đây ạ,Tình hình là nghỉ dịch quán Massage cặp đôi vợ chồng em hay đi đóng cửa mất rồi. Chồng em mỗi lần nhắc đến được vợ và một em gái xinh đẹp phục vụ thì lại tủm tỉm..Sau một thời gian vắng bóng, thì hôm nay em xin phép đăng bài tuyển some nữ cho vợ chồng em. Để giới thiệu qua về vợ chồng em, bọn em 9x ở Hà Nội có điều kiện, ưa nhìn, lịch sự, kín đáo, có giấy khám sức khoẻ. Hiện tại, do nghỉ dịch nên công việc bọn em khá rảnh, muốn thử một cái gì đó mới lạ.Có gì hiểu rõ hơn, các anh chị em có thể đọc lại bài post lần trước chuyện tình cảm của vợ chồng em.Chồng em là người hơi truyền thống nên em muốn tìm một bạn nữ đáng yêu, vui vẻ trước để cùng anh ý thay đổi tư duy. Còn bản thân em là bisexuality, từ hồi ngồi trên ghế nhà trường có tương đối bạn nữ kết em. Thậm chí có một số bạn lấy chồng vẫn kín rủ em đi ksan tâm sự . Bật mí là nụ hôn đầu của em là vào năm lớp 1 trong nhà vệ sinh nữ với lớp trưởng lớp em ( là con gái luôn), hồi đấy e cũng chỉ thấy ướt át thôi chứ không có cảm giác gì Nhưng lại là tiền đề cho những nhục cảm của em sau này với cả hai giới. Mọi chi phí khách sạn 5 sao vợ chồng em mời, bạn không phải lăn tăn ạ.Cám ơn các anh chị em đã dành thời gian đọc bài của em. Hy vọng nên duyên với các bạn qua diễn đàn này để cùng trải nhiệm những cảm xúc đê mê, hoan lạc nhất.",
            "content_html": "Chào cả nhà lại là em Ladydamdang đây ạ,<br>Tình hình là nghỉ dịch quán Massage cặp đôi vợ chồng em hay đi đóng cửa mất rồi. Chồng em mỗi lần nhắc đến được vợ và một em gái xinh đẹp phục vụ thì lại tủm tỉm..<br>Sau một thời gian vắng bóng, thì hôm nay em xin phép đăng bài tuyển some nữ cho vợ chồng em. Để giới thiệu qua về vợ chồng em, bọn em 9x ở Hà Nội có điều kiện, ưa nhìn, lịch sự, kín đáo, có giấy khám sức khoẻ. Hiện tại, do nghỉ dịch nên công việc bọn em khá rảnh, muốn thử một cái gì đó mới lạ. <br>Có gì hiểu rõ hơn, các anh chị em có thể đọc lại bài post lần trước chuyện tình cảm của vợ chồng em.<br>Chồng em là người hơi truyền thống nên em muốn tìm một bạn nữ đáng yêu, vui vẻ trước để cùng anh ý thay đổi tư duy. Còn bản thân em là bisexuality, từ hồi ngồi trên ghế nhà trường có tương đối bạn nữ kết em. Thậm chí có một số bạn lấy chồng vẫn kín rủ em đi ksan tâm sự . Bật mí là nụ hôn đầu của em là vào năm lớp 1 trong nhà vệ sinh nữ với lớp trưởng lớp em ( là con gái luôn), hồi đấy e cũng chỉ thấy ướt át thôi chứ không có cảm giác gì Nhưng lại là tiền đề cho những nhục cảm của em sau này với cả hai giới. Mọi chi phí khách sạn 5 sao vợ chồng em mời, bạn không phải lăn tăn ạ.<br>Cám ơn các anh chị em đã dành thời gian đọc bài của em. Hy vọng nên duyên với các bạn qua diễn đàn này để cùng trải nhiệm những cảm xúc đê mê, hoan lạc nhất.<br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"1F6D6B52-D109-4EA8-9A0E-4E6D76FE9E0A.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/11\/1F6D6B52-D109-4EA8-9A0E-4E6D76FE9E0A.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/11\/1F6D6B52-D109-4EA8-9A0E-4E6D76FE9E0A.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/11\/1F6D6B52-D109-4EA8-9A0E-4E6D76FE9E0A.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1F6D6B52-D109-4EA8-9A0E-4E6D76FE9E0A.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"82DD6015-4CD6-4B51-9AC8-C82CE24B86DD.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/11\/82DD6015-4CD6-4B51-9AC8-C82CE24B86DD.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/11\/82DD6015-4CD6-4B51-9AC8-C82CE24B86DD.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/11\/82DD6015-4CD6-4B51-9AC8-C82CE24B86DD.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"82DD6015-4CD6-4B51-9AC8-C82CE24B86DD.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"E9E7A08A-3FD6-4DDF-BCB4-0B841F1C5D7F.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/11\/E9E7A08A-3FD6-4DDF-BCB4-0B841F1C5D7F.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/11\/E9E7A08A-3FD6-4DDF-BCB4-0B841F1C5D7F.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/11\/E9E7A08A-3FD6-4DDF-BCB4-0B841F1C5D7F.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"E9E7A08A-3FD6-4DDF-BCB4-0B841F1C5D7F.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "f58c2eb6-1ee1-44e3-b836-ecbbef4d17f6",
            "post_id": "post-35698160",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2021\/01\/31\/z2307460581332_a3a1dc4a9beacc8b6dec316bb75aaa72.jpg",
        "https:\/\/greenupload.com\/images\/2021\/01\/31\/z2307460583037_322d89aee4e8deb86858bee9712bfc42.jpg",
        "https:\/\/greenupload.com\/images\/2021\/01\/31\/z2307460599029_b60398615775984a3601bd338dcac7a3.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/11\/E9E7A08A-3FD6-4DDF-BCB4-0B841F1C5D7F.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/11\/82DD6015-4CD6-4B51-9AC8-C82CE24B86DD.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/11\/1F6D6B52-D109-4EA8-9A0E-4E6D76FE9E0A.jpg"
    ]
}