{
    "posts": [
        {
            "uuid": "2d0e6332-0cbb-491c-9329-c93a88ff89bc",
            "author": "W.BienHoa",
            "content": "Quen em trong 1 dịp em lên Bar ở đường 5 Biên Hòa. Đêm đó em quẩy hăng say với mấy đứa bạn chạc tuổi, trong đó em quẩy nổi bật nhất, cặp vú nẩy lên xuống theo nhịp khiến mình k thể rời mắt :-bd . Do bàn em cạnh bàn mình nên khi em về bàn, mình quay qua bắt chuyện làm quen luôn. Xã giao đc một lúc dần cởi mở hơn, em nói đi bar hôm nay là lần thứ 2 trong đời. Đi để quên đi thằng khốn nạn người yêu cũ, nó đã phụ bạc em, lại còn quỵt tiền em xong quay qua chửi. Em vừa kể vừa nốc rượu ừng ực, có lẽ do không quen rượu mạnh nên sau mỗi 1 ly, em lại gồng mình co rúm lại trông đáng yêu lắm. Có những giọt rượu rơi xuống cổ rồi luồn lách vào khe vú đang lồ lộ sau lớp áo mỏng manh. Mình với em ngồi tâm sự được một lúc thì em say thật, đám bạn của em do mới cắn đá nên không thể đưa em về. em đứng dậy tạm biệt mình, lảo đảo bước đi ra khỏi bar. Mình tính tiền rồi chạy theo sau, do say quá nên con bé không thể dựng nổi cái xe, kiểu này đi đường được 100m đã muốn té rồi. Mình giật lại tay lái, gạt chân chống xe rồi bế em lên yên sau. Con bé bất giác kháng cự, miệng nói “em tự về được, anh buông em ra”. Sự kháng cự yếu ớt của nó không chống lại được ý nghĩ muốn đưa em về của mình. Giằng co mãi em mới chịu ngồi yên để mình chở về. Con bé cứ chỉ quẹo bên này, lái qua hẻm nọ đến nỗi lạc luôn từ bao giờ, thấy có cái nhà nghỉ nên mình dìu em vào lấy phòng luôn. Để con bé nằm đó ngủ, mình để lại tờ giấy có số phone và tên của mình, rồi khóa phòng xuống sảnh tính tiền bắt taxi về lại bar lấy xe. Sáng hôm sau khoảng 10h thì mình nhận được cuộc gọi từ số lạ, đầu giây bên kia là tiếng của em-cô gái đến từ hôm qua. Có lẽ vì bất ngờ không hiểu làm sao đêm qua đang ở bar mà tỉnh dậy thấy ở nhà nghỉ, nên giọng con bé có chút gì đó run run. “alo, phải số anh W không?”“Đúng rồi, anh đây, say quá giờ mới ngủ dậy hả N?”“ơ..... sao anh biết em tên N?”“thì tối qua anh với em gặp nhau ở bar VN đó, rồi em say quá nên anh đưa em về, do em say nên chỉ đường ko rõ ràng, anh đành thuê phòng cho em ngủ luôn”“ơ .....”“ơ gì? Chưa tỉnh à?”“ơ ... hôm qua anh đưa em vào hotel á” – giọng ngạc nhiên“chả lẽ bảo vệ quán bar nó đưa em vào?”“vậy anh có ...”“có gì em?”“anh có .... có làm gì em không?”“có chứ, cơ hội ngàn năm mà (mình nói đùa), anh bế em lên giường rồi cởi ...”“hả !!!!!sao anh dám làm vậy?”“anh cởi áo khoác cho em rồi để em nằm đó ngủ, anh đi về, anh mà làm gì em thì giờ này anh và em đang nằm bên nhau rồi cưng”con bé lại ơ ....“thôi tỉnh rồi thì đi vệ sinh cá nhân đi em, xong rồi về kẻo ba má trông, đi từ hôm qua tới giờ rồi, giờ anh đi làm nhé, có gì cần thì alo anh” Không đợi con bé nói thêm, mình cúp máy luôn. Tính mình có chút làm cao, thèm khát dục vọng thì nhiều, nhưng những người con gái làm mình thích rồi lên giường thì ko có bao nhiêu. Em N này chỉ xã giao nên cũng không hứng thú gì, nếu không cũng nghịch ngợm xíu khi em đang trong cơn say. Vài hôm sau lại nhận được phone của em, hôm nay em mời mình đi ăn để đáp lễ, hẹn nhau ở quán Bà Đô làm 2 tô phở no kềnh, công nhận cái nước phở ở đây ngon khó tả. Mình gọi nguyên dĩa hành trụng. Em liền cười nói “ăn nhiều hành để có sức hành nhiều hả anh?”Con bé nói câu đầy ẩn ý, nhưng mình cũng chẳng nghĩ nó là đứa dễ dãi mà chỉ là câu nói pha trò. Vẫn cứ cắm đầu ăn cho tới khi em nói 1 câu “sao hôm qua anh không làm gì N?”, vừa nghe xong mình đã Phọt nguyên một mồm phở vào người em. Phở dính đầy mặt, vai và rơi xuống ngực em. Con bé nhăn mặt phủi phủi, lèm bèm “ghét nhau thì nói 1 tiếng nha, chứ làm vầy mất công kiếm chỗ tắm”. Câu nói thứ 2 làm mình phì cười thêm phát nữa. Mình phải xin lỗi mãi con bé mới hết giận, nó lấy luôn cái khẩu trang của mình để lau, lúc nó cúi xuống lau ngực, mình thấy rõ 2 quả ngực tròn trịa nhỏ xinh rung lắc. Dương vật của mình bỗng cương lên rất nhanh, khổ 1 cái là mình lại ko mặc quần xì nên hốt hoảng lấy tay đè đầu dương vật xuống để nó ko đội quần lên. Con bé khi đang cúi xuống lau ngực cũng bất chợt quay qua thấy cảnh tượng đó. Khi nó ngồi thẳng lên thì mình thấy mắt nó lúng liếng, 2 má đỏ ửng, nó nhìn mình với ánh mắt bí ẩn lắm. Ăn xong mình đưa em về Lotte lấy xe, lúc này trời cũng đang nắng gắt nên 2 đứa ai cũng toát mồ hôi ướt đẫm áo, con bé ngồi sau thỉnh thoảng lại cong lưng để áo ko dính bết vào da thịt, những lúc như thế bầu ngực của em cạ vào lưng làm mình hứng thú. Dần dần con bé như cố tình cạ vú vào lưng mình, mình càng im lặng thì nó càng cạ mạnh hơn. Thằng bé lúc này đã đội banh lớp quần, nhổng lên cao vút. Mình liền tấp xe vào lấy cái áo khoác của em che ngang chim. Con bé giằng lại cái áo như muốn mình ko có cái gì để che chim, mình cũng nắm lấy tay nó ghì lại, ai dè ghì mẹ vào chim, con bé trợn mắt đứg hình trong 3 giây. Xong nó bóp chim mình 1 phát làm mình vừa sướng vừa ngượng. Thấy mặt mình đỏ vì ngại, con bé càng khoái chí trêu mình. Chạy tới cầu Suối Linh thì nó luồn tay vào lớp áo, nắm lấy chim mình. “Đm sao con này bạo thế?” mình chợt nghĩ. Nó ghé sát tai nói nhỏ “nắng như vầy N không muốn về, ghé vào đâu đó N làm cho chim anh xìu xuống coi như trả công anh lần trước”. Mình cũng bấn quá rồi, tuy chưa muốn ăn con bé nhưng nó đang nắm lấy chim mình bóp thật chặt càng làm mình phê. Thế là quẹo vào cái nhà nghỉ gần đó. Vừa vào phòng thì con bé lao vào tắm, cửa phòng tắm bằng kính nên ở bên ngoài mình có thể thấy dáng người nhỏ của con bé đang uốn éo dưới vòi sen. Tắm xong con bé leo lên giường nằm cạnh mình, nó chỉ quấn cái khăn mỏng manh, chiếc khăn xiết lấy nửa bầu ngực làm nửa còn lại đội lên căng tròn đầy khiêu khích. Lúc này do quá ham muốn lên mình hiếp luôn. Con bé đẩy mình ra nói “anh tắm đi, miệng đầy mùi hành sao bú bướm cho e được?” Đù! Con bé trông hiền mà cũng khẩu dâm phết. Mình lao vào tắm nhanh chưa từng thấy. Lúc bước ra thì con bé đứng trên giường, tay tháo chiếc khăn làm nó rơi xuống, để lộ một thân hình mình dây phụ tùng quá đẹp mắt và hấp dẫn, mình chồm tới ôm thì bị đấy ra, con bé nắm đầu mình nói mình quỳ xuống, 1 chân nó gác qua vai mình, nó kéo đầu mình dí mặt vào lồ n. Quá bất ngờ nên mồm mình vừa há hốc thì ăn trọn cái *** lông lá ướt nhẹp đến nhầy nhụa vào mồm. Con bé ấn ấn hẩy hẩy làm răng mình cạ vào hột le khiến nó rên ư ử. Được một lát thì nó đè mình nằm ngửa, rồi ngồi lên mặt mình, xong nó quay ngược lại cúi mặt xuống ngoạm lấy con cu đang đỏ hỏn rỉ nước của mình. Cái này gọi là kiểu 69. Nó vừa mút cu mình, vừa nẩy mông lên xuống khiến lưỡi mình chui tọt vào lỗ lồ n kêu nhóp nhép. Con bé dâm đến độ nó rên la cực lớn, tưởng như cả phố có thể nghe thấy sự khoái lạc này. Một hồi thân nó rung lắc, 2 đùi kẹp lấy đầu mình khiến tí nữa tì mình tắt thở, 1 thứ nước mặn mặn phọt vào cổ họng của mình. Ôi mẹ ơi lần đầu tiên mình uống cái thứ tinh dịch phụ nữ này Một hồi co giật đã xong, con bé nằm ngửa qua, 2 chân dạng ra để lộ cái lồ n xinh xinh ướt đẫm dâm thủy, con bé dùng ngon tay xoa nhẹ mồng đốc rồi banh 2 mép lồ n ra. Nó cắn môi nhìn mình rất mời gọi, mình liền canh chính xác rồi đâm thật mạnh sâu lút cán cái ót. Con bé giật thót người kẹp cứng lấy mình, mông nó hẩy hẩy nhịp theo trong khi mình ở trên đang đ!t những phát thật sâu mạnh. Quần thảo đủ tư thế đến mệt lả, đến khi mình không còn sức, con bé đè mình nằm ngửa ra, miệng vừa bú tay vừa sóc, con bé há mồm lè lưỡi ngước lên nhìn mình như cầu xin được nuốt trọn tinh dịch của mình. Vì quá hứng thú nên mình phóng tinh rất nhanh, tinh phóng thẳng vòng mồm con bé nhiều tới nỗi phải dùng từ ngập ngụa, trào ra cả 2 mép. Con bé lấy tay vét tất cả tinh dịch vào mồm nuốt ngon lành. Rồi tiếp tục dùng miệng liếm láp khắp cậu bé, không để sót một giọt tinh trùng nào cả. Quả là dâm quá đỗi. Làm tình mệt lả nên 2 đứa chìm vào giấc ngủ. Đang say giấc thì mình giật bắn người vì bị ai đó quật vào da thịt. Thì ra là con bé, nó dùng sợi rèm cửa trói tay chân mình vào 4 góc giường. Tay nó cầm sợi dây lưng bản to của mình đập chan chát. Nó nhìn mình với anh mắt dâm đãng kèm nụ cười rất bí hiểm. Không đợi mình định thần, con bé vụt tới tấp vào người mình làm mình đau điếng đến quằn người. Vừa quất nó vừa nói “này thì địt bà này, này thì bú *** bà này”. Nó ngưng tay, lẳng sợi dây lưng xuống giường, chồm tới ngồi lên mặt mình, tay nó nắm đầu mình dí vào *** nó, tay kia tát má mình quát “bú đi, bú đi!” Lúc đó đau thấy mẹ, cơn cuồng nộ trong mình nổi lên, quyết thoát ra nhưng không được. Thấy mình vùng vẫy nên nó càng khoái, nó ngước mặt lên trần nhà há mồm rên ư ử trong khi *** nó đang cọ sát vào môi , vào răng của mình. Có thể vì khoái lạc quá nên con bé lên đỉnh rất nhanh, nước *** lại ngập ngụa trong miệng mình đến nỗi mình nuốt đầy 1 ngụm. Xong xuôi, nó cởi trói cho mình, quỳ xuống đất khoanh tay lại , ngước nhìn mình và nói “em đã đánh hay, giờ tới lượt anh hành hạ em đi, em xin anh!”. Lúc này cơn thịnh nộ và sự cuồng dâm lên tới đỉnh điểm, mình nắm đầu nó đè xuống giường, mông nó chổng lên cong cớn đầy hứng tình. Mình lựa thế đâm lún cán vào lồ n nó. Con bé rên ahhh thể hiện sự sung sướng. Mình dập thật mạnh liên hồi làm toàn thân con bé rung lắc, tay mình vỗ đôm đốp vào mông nó, con bé rên lên khoái trá. Địt nhau đủ thư thế đến thấm mệt, nó lại đè mình ra giường, ngồi lên để cặc nằm sâu trong *** đang nóng hổi và co giật. Nó nằm đè lên mình như thế đến lúc cả 2 ngủ thiếp đi. Sau những giây phút ái ân mãnh liệt. 2 đứa ra về mà cảm giác co giật, sung sướng vẫn rân ran trong cơ thể. Con bé tới giờ vẫn thỉnh thoảng gài kèo mình làm tình, lúc thì ở đồng cỏ, khi thì chui vào vệ sinh của siêu thị, có khi ở trong con hẻm cụt tối om. Sự dâm đãng của con bé làm mình bị cuốn theo đến quên hết mọi chuyện trên đời này....... Vài Pic lấy từ FB em và hình chụp khi đang đ!t em nằm ngửa!",
            "content_html": "<b><span style=\"color: Lime\">Quen em trong 1 dịp em lên Bar ở đường 5 Biên Hòa. Đêm đó em quẩy hăng say với mấy đứa bạn chạc tuổi, trong đó em quẩy nổi bật nhất, cặp vú nẩy lên xuống theo nhịp khiến mình k thể rời mắt :-bd . Do bàn em cạnh bàn mình nên khi em về bàn, mình quay qua bắt chuyện làm quen luôn. Xã giao đc một lúc dần cởi mở hơn, em nói đi bar hôm nay là lần thứ 2 trong đời. Đi để quên đi thằng khốn nạn người yêu cũ, nó đã phụ bạc em, lại còn quỵt tiền em xong quay qua chửi. Em vừa kể vừa nốc rượu ừng ực, có lẽ do không quen rượu mạnh nên sau mỗi 1 ly, em lại gồng mình co rúm lại trông đáng yêu lắm. Có những giọt rượu rơi xuống cổ rồi luồn lách vào khe vú đang lồ lộ sau lớp áo mỏng manh. Mình với em ngồi tâm sự được một lúc thì em say thật, đám bạn của em do mới cắn đá nên không thể đưa em về. em đứng dậy tạm biệt mình, lảo đảo bước đi ra khỏi bar.<\/span><br><br><span style=\"color: DarkOrange\">Mình tính tiền rồi chạy theo sau, do say quá nên con bé không thể dựng nổi cái xe, kiểu này đi đường được 100m đã muốn té rồi. Mình giật lại tay lái, gạt chân chống xe rồi bế em lên yên sau. Con bé bất giác kháng cự, miệng nói “em tự về được, anh buông em ra”. Sự kháng cự yếu ớt của nó không chống lại được ý nghĩ muốn đưa em về của mình. Giằng co mãi em mới chịu ngồi yên để mình chở về. Con bé cứ chỉ quẹo bên này, lái qua hẻm nọ đến nỗi lạc luôn từ bao giờ, thấy có cái nhà nghỉ nên mình dìu em vào lấy phòng luôn. Để con bé nằm đó ngủ, mình để lại tờ giấy có số phone và tên của mình, rồi khóa phòng xuống sảnh tính tiền bắt taxi về lại bar lấy xe. <\/span><br><br><span style=\"color: DeepSkyBlue\">Sáng hôm sau khoảng 10h thì mình nhận được cuộc gọi từ số lạ, đầu giây bên kia là tiếng của em-cô gái đến từ hôm qua. Có lẽ vì bất ngờ không hiểu làm sao đêm qua đang ở bar mà tỉnh dậy thấy ở nhà nghỉ, nên giọng con bé có chút gì đó run run.<br><br>“alo, phải số anh W không?”<br>“Đúng rồi, anh đây, say quá giờ mới ngủ dậy hả N?”<br>“ơ..... sao anh biết em tên N?”<br>“thì tối qua anh với em gặp nhau ở bar VN đó, rồi em say quá nên anh đưa em về, do em say nên chỉ đường ko rõ ràng, anh đành thuê phòng cho em ngủ luôn”<br>“ơ .....”<br>“ơ gì? Chưa tỉnh à?”<br>“ơ ... hôm qua anh đưa em vào hotel á” – giọng ngạc nhiên<br>“chả lẽ bảo vệ quán bar nó đưa em vào?”<br>“vậy anh có ...”<br>“có gì em?”<br>“anh có .... có làm gì em không?”<br>“có chứ, cơ hội ngàn năm mà (mình nói đùa), anh bế em lên giường rồi cởi ...”<br>“hả !!!!!sao anh dám làm vậy?”<br>“anh cởi áo khoác cho em rồi để em nằm đó ngủ, anh đi về, anh mà làm gì em thì giờ này anh và em đang nằm bên nhau rồi cưng”<br>con bé lại ơ ....<br>“thôi tỉnh rồi thì đi vệ sinh cá nhân đi em, xong rồi về kẻo ba má trông, đi từ hôm qua tới giờ rồi, giờ anh đi làm nhé, có gì cần thì alo anh”<br><br>Không đợi con bé nói thêm, mình cúp máy luôn. Tính mình có chút làm cao, thèm khát dục vọng thì nhiều, nhưng những người con gái làm mình thích rồi lên giường thì ko có bao nhiêu. Em N này chỉ xã giao nên cũng không hứng thú gì, nếu không cũng nghịch ngợm xíu khi em đang trong cơn say.<\/span><br><br><span style=\"color: White\">Vài hôm sau lại nhận được phone của em, hôm nay em mời mình đi ăn để đáp lễ, hẹn nhau ở quán Bà Đô làm 2 tô phở no kềnh, công nhận cái nước phở ở đây ngon khó tả. Mình gọi nguyên dĩa hành trụng. Em liền cười nói “ăn nhiều hành để có sức hành nhiều hả anh?”<br>Con bé nói câu đầy ẩn ý, nhưng mình cũng chẳng nghĩ nó là đứa dễ dãi mà chỉ là câu nói pha trò. Vẫn cứ cắm đầu ăn cho tới khi em nói 1 câu “sao hôm qua anh không làm gì N?”, vừa nghe xong mình đã Phọt nguyên một mồm phở vào người em. Phở dính đầy mặt, vai và rơi xuống ngực em. Con bé nhăn mặt phủi phủi, lèm bèm “ghét nhau thì nói 1 tiếng nha, chứ làm vầy mất công kiếm chỗ tắm”. Câu nói thứ 2 làm mình phì cười thêm phát nữa. Mình phải xin lỗi mãi con bé mới hết giận, nó lấy luôn cái khẩu trang của mình để lau, lúc nó cúi xuống lau ngực, mình thấy rõ 2 quả ngực tròn trịa nhỏ xinh rung lắc. Dương vật của mình bỗng cương lên rất nhanh, khổ 1 cái là mình lại ko mặc quần xì nên hốt hoảng lấy tay đè đầu dương vật xuống để nó ko đội quần lên. Con bé khi đang cúi xuống lau ngực cũng bất chợt quay qua thấy cảnh tượng đó. Khi nó ngồi thẳng lên thì mình thấy mắt nó lúng liếng, 2 má đỏ ửng, nó nhìn mình với ánh mắt bí ẩn lắm.<\/span><br><br><span style=\"color: Green\">Ăn xong mình đưa em về Lotte lấy xe, lúc này trời cũng đang nắng gắt nên 2 đứa ai cũng toát mồ hôi ướt đẫm áo, con bé ngồi sau thỉnh thoảng lại cong lưng để áo ko dính bết vào da thịt, những lúc như thế bầu ngực của em cạ vào lưng làm mình hứng thú. Dần dần con bé như cố tình cạ vú vào lưng mình, mình càng im lặng thì nó càng cạ mạnh hơn. Thằng bé lúc này đã đội banh lớp quần, nhổng lên cao vút. Mình liền tấp xe vào lấy cái áo khoác của em che ngang chim. Con bé giằng lại cái áo như muốn mình ko có cái gì để che chim, mình cũng nắm lấy tay nó ghì lại, ai dè ghì mẹ vào chim, con bé trợn mắt đứg hình trong 3 giây. Xong nó bóp chim mình 1 phát làm mình vừa sướng vừa ngượng. Thấy mặt mình đỏ vì ngại, con bé càng khoái chí trêu mình. Chạy tới cầu Suối Linh thì nó luồn tay vào lớp áo, nắm lấy chim mình. “Đm sao con này bạo thế?” mình chợt nghĩ. Nó ghé sát tai nói nhỏ “nắng như vầy N không muốn về, ghé vào đâu đó N làm cho chim anh xìu xuống coi như trả công anh lần trước”. Mình cũng bấn quá rồi, tuy chưa muốn ăn con bé nhưng nó đang nắm lấy chim mình bóp thật chặt càng làm mình phê. Thế là quẹo vào cái nhà nghỉ gần đó.<br><\/span><br><span style=\"color: White\">Vừa vào phòng thì con bé lao vào tắm, cửa phòng tắm bằng kính nên ở bên ngoài mình có thể thấy dáng người nhỏ của con bé đang uốn éo dưới vòi sen. Tắm xong con bé leo lên giường nằm cạnh mình, nó chỉ quấn cái khăn mỏng manh, chiếc khăn xiết lấy nửa bầu ngực làm nửa còn lại đội lên căng tròn đầy khiêu khích. Lúc này do quá ham muốn lên mình hiếp luôn. Con bé đẩy mình ra nói “anh tắm đi, miệng đầy mùi hành sao bú bướm cho e được?”<br><br>Đù! Con bé trông hiền mà cũng khẩu dâm phết. Mình lao vào tắm nhanh chưa từng thấy. Lúc bước ra thì con bé đứng trên giường, tay tháo chiếc khăn làm nó rơi xuống, để lộ một thân hình mình dây phụ tùng quá đẹp mắt và hấp dẫn, mình chồm tới ôm thì bị đấy ra, con bé nắm đầu mình nói mình quỳ xuống, 1 chân nó gác qua vai mình, nó kéo đầu mình dí mặt vào lồ n. Quá bất ngờ nên mồm mình vừa há hốc thì ăn trọn cái *** lông lá ướt nhẹp đến nhầy nhụa vào mồm. Con bé ấn ấn hẩy hẩy làm răng mình cạ vào hột le khiến nó rên ư ử. Được một lát thì nó đè mình nằm ngửa, rồi ngồi lên mặt mình, xong nó quay ngược lại cúi mặt xuống ngoạm lấy con cu đang đỏ hỏn rỉ nước của mình. Cái này gọi là kiểu 69. Nó vừa mút cu mình, vừa nẩy mông lên xuống khiến lưỡi mình chui tọt vào lỗ lồ n kêu nhóp nhép. Con bé dâm đến độ nó rên la cực lớn, tưởng như cả phố có thể nghe thấy sự khoái lạc này. Một hồi thân nó rung lắc, 2 đùi kẹp lấy đầu mình khiến tí nữa tì mình tắt thở, 1 thứ nước mặn mặn phọt vào cổ họng của mình. Ôi mẹ ơi lần đầu tiên mình uống cái thứ tinh dịch phụ nữ này <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"><br><br>Một hồi co giật đã xong, con bé nằm ngửa qua, 2 chân dạng ra để lộ cái lồ n xinh xinh ướt đẫm dâm thủy, con bé dùng ngon tay xoa nhẹ mồng đốc rồi banh 2 mép lồ n ra. Nó cắn môi nhìn mình rất mời gọi, mình liền canh chính xác rồi đâm thật mạnh sâu lút cán cái ót. Con bé giật thót người kẹp cứng lấy mình, mông nó hẩy hẩy nhịp theo trong khi mình ở trên đang đ!t những phát thật sâu mạnh.<br><br>Quần thảo đủ tư thế đến mệt lả, đến khi mình không còn sức, con bé đè mình nằm ngửa ra, miệng vừa bú tay vừa sóc, con bé há mồm lè lưỡi ngước lên nhìn mình như cầu xin được nuốt trọn tinh dịch của mình. Vì quá hứng thú nên mình phóng tinh rất nhanh, tinh phóng thẳng vòng mồm con bé nhiều tới nỗi phải dùng từ ngập ngụa, trào ra cả 2 mép. Con bé lấy tay vét tất cả tinh dịch vào mồm nuốt ngon lành. Rồi tiếp tục dùng miệng liếm láp khắp cậu bé, không để sót một giọt tinh trùng nào cả. Quả là dâm quá đỗi.<br><br>Làm tình mệt lả nên 2 đứa chìm vào giấc ngủ. Đang say giấc thì mình giật bắn người vì bị ai đó quật vào da thịt. Thì ra là con bé, nó dùng sợi rèm cửa trói tay chân mình vào 4 góc giường. Tay nó cầm sợi dây lưng bản to của mình đập chan chát. Nó nhìn mình với anh mắt dâm đãng kèm nụ cười rất bí hiểm. Không đợi mình định thần, con bé vụt tới tấp vào người mình làm mình đau điếng đến quằn người. Vừa quất nó vừa nói “này thì địt bà này, này thì bú *** bà này”. Nó ngưng tay, lẳng sợi dây lưng xuống giường, chồm tới ngồi lên mặt mình, tay nó nắm đầu mình dí vào *** nó, tay kia tát má mình quát “bú đi, bú đi!”<br><br>Lúc đó đau thấy mẹ, cơn cuồng nộ trong mình nổi lên, quyết thoát ra nhưng không được. Thấy mình vùng vẫy nên nó càng khoái, nó ngước mặt lên trần nhà há mồm rên ư ử trong khi *** nó đang cọ sát vào môi , vào răng của mình. Có thể vì khoái lạc quá nên con bé lên đỉnh rất nhanh, nước *** lại ngập ngụa trong miệng mình đến nỗi mình nuốt đầy 1 ngụm. <br><br>Xong xuôi, nó cởi trói cho mình, quỳ xuống đất khoanh tay lại , ngước nhìn mình và nói “em đã đánh hay, giờ tới lượt anh hành hạ em đi, em xin anh!”. Lúc này cơn thịnh nộ và sự cuồng dâm lên tới đỉnh điểm, mình nắm đầu nó đè xuống giường, mông nó chổng lên cong cớn đầy hứng tình. Mình lựa thế đâm lún cán vào lồ n nó. Con bé rên ahhh thể hiện sự sung sướng. Mình dập thật mạnh liên hồi làm toàn thân con bé rung lắc, tay mình vỗ đôm đốp vào mông nó, con bé rên lên khoái trá. Địt nhau đủ thư thế đến thấm mệt, nó lại đè mình ra giường, ngồi lên để cặc nằm sâu trong *** đang nóng hổi và co giật. Nó nằm đè lên mình như thế đến lúc cả 2 ngủ thiếp đi.<br><br>Sau những giây phút ái ân mãnh liệt. 2 đứa ra về mà cảm giác co giật, sung sướng vẫn rân ran trong cơ thể. Con bé tới giờ vẫn thỉnh thoảng gài kèo mình làm tình, lúc thì ở đồng cỏ, khi thì chui vào vệ sinh của siêu thị, có khi ở trong con hẻm cụt tối om. Sự dâm đãng của con bé làm mình bị cuốn theo đến quên hết mọi chuyện trên đời này.......<\/span><br><\/b><br><br><b><span style=\"font-size: 12px\"><span style=\"color: white\">Vài Pic lấy từ FB em và hình chụp khi đang đ!t em nằm ngửa!<\/span><\/span><\/b><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"11204931_173376983016260_7380789553725373012_n4abff.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/11204931_173376983016260_7380789553725373012_n4abff.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/11204931_173376983016260_7380789553725373012_n4abff.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/11204931_173376983016260_7380789553725373012_n4abff.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"11204931_173376983016260_7380789553725373012_n4abff.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"12299270_172851796402112_1854888700675229128_n97323.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/12299270_172851796402112_1854888700675229128_n97323.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/12299270_172851796402112_1854888700675229128_n97323.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/12299270_172851796402112_1854888700675229128_n97323.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"12299270_172851796402112_1854888700675229128_n97323.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"12321533_176436836043608_3911196099636283679_nf1140.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/12321533_176436836043608_3911196099636283679_nf1140.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/12321533_176436836043608_3911196099636283679_nf1140.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/12321533_176436836043608_3911196099636283679_nf1140.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"12321533_176436836043608_3911196099636283679_nf1140.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"12341235_175907089429916_8977911991994323986_ncc585.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/12341235_175907089429916_8977911991994323986_ncc585.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/12341235_175907089429916_8977911991994323986_ncc585.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/12341235_175907089429916_8977911991994323986_ncc585.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"12341235_175907089429916_8977911991994323986_ncc585.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"12392041_176624226024869_8441263980453710502_nf0415.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/12392041_176624226024869_8441263980453710502_nf0415.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/12392041_176624226024869_8441263980453710502_nf0415.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/12392041_176624226024869_8441263980453710502_nf0415.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"12392041_176624226024869_8441263980453710502_nf0415.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"p1b18cb.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/p1b18cb.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/p1b18cb.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/p1b18cb.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"p1b18cb.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"p38f6dc.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/p38f6dc.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/p38f6dc.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/p38f6dc.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"p38f6dc.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"p483a66.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/p483a66.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/p483a66.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/p483a66.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"p483a66.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"p55dbba.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/p55dbba.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/p55dbba.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/p55dbba.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"p55dbba.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "1a5df045-14d6-4e34-ba3a-5956ac12209e",
            "post_id": "post-23898982",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "9",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "32202723-e2d3-4472-bd62-0a94bde6ed3c",
            "author": "W.BienHoa",
            "content": "Tôi và em quen nhau trên zalo, rồi khi thân với nhau thì là anh 2 - út cưng. Ban đầu nói chuyện với em đã muốn chặn luôn zalo vì em nói chuyện hơi láo nháo :-L Nhưng do nhẫn nại nên sau vài ngày tâm sự, comment status, hát cho em nghe, thì cũng được em đặt 1 vị trí quan trọng trong tim. Tất nhiên không phải là người yêu vì em đang có người yêu > Tôi tôn trọng và quý em như 1 người bạn, 1 người em thân thuộc. Cái gì buồn vui em cũng kể tôi nghe. Nói chuyện qua zalo nhiều mới thấy em là người sống tình cảm, quá khứ ăn chơi của em chỉ khỏa lấp đi cái nội tâm mong manh, yếu đuối. Tôi rất thương em và hứa dành mọi điều tốt nhất cho em trong phạm vi có thể, miễn em vui và sống tốt là tôi cũng vui. Vậy nên ..... Nên có 1 đêm em inbox buồn đủ chuyện, \"2 đưa út đi dạo nhé, tối nay út muốn 2 ở cạnh bên\" :xDù công việc bề bộn, mới họp chỉ tiêu đầu tháng xong, chưa kịp ăn uống gì, ngó đồng hồ cũng đã 21h đêm. Tôi cũng chiều út cưng, thay đồ rồi chạy tới đón em. Em xuất hiện làm ai cũng phải nhìn, dáng mình dây thon thả, khoác trên người là bộ đồ bó sát khoe những đường cong cực kì mềm mại và quyến rũ, khuôn mặt em thanh tú như Dương Quý Phi. Tôi tí loạng choạng vì bất ngờ không nghĩ em lại đẹp như vậy. Vừa ngồi lên xe, em hất mái tóc qua 1 bên, khuôn mặt tựa vào vai mình nói nhỏ \"2 đợi út lâu chưa?\", đôi bàn tay em đặt lên 2 bắp đùi khiến mình nóng ran cả người. Mấy thằng ngồi cafe và quán nhậu xung quanh đưa mắt nhìn tỏ sự thèm thuồng. Tôi đoán họ đang cắm mắt vào bờ mông căng tràn sức sống và khơi gợi sự dâm dục của em :x Đưa em đi ngắm phố phường tới sát 0h khuya, tôi lái xe vào khuôn viên của Phương Ly, một nhà nghỉ có lối bài trí phòng đẹp mê mẩn trong thành phố. Bước vào phòng, 2 đứa như lạc vào 1 khu vườn cổ tích, gam màu ấm áp của bức tường và sàn gỗ, những chiếc ghế-cái giường-khung kính-bàn trang điểm màu trắng tinh, cái bồn tắm nhỏ xinh ngăn cách với giường ngủ bằng tấm kính trong, những ánh đèn vàng nhạt hắt lên 4 góc tường. Tất cả thơ mộng làm sao.... @};- @};- @};- 2 đứa nằm tâm sự một lúc thì sự ham muốn xác thịt dâng trào. Tôi bế xốc em lên bằng đôi tay trải đời đã chai sạm nhiều năm, 2 đứa tôi trao nhau nụ hôn nồng thắm, 2 cái lưỡi quấn quít lấy nhau, đôi môi mút chụt chụt. Bàn tay em xoa bóp khắp lưng, đến 2 vai, rồi em luồn tay cởi từng cúc áo của tôi ra, bàn tay nhỏ xinh của em đi tới đâu, là nơi đó tôi như điện giật, lửa tình trào dâng! Em tụt xuống đất, 2 tay cởi quần áo tôi và em quăng qua một góc, rồi em đè tôi nằm xuống nệm, 2 thân xác quấn chặt nhau quằn quại vì cảm giác đê mê của xác thịt. Em ép cặp vú xinh xinh vào mồm tôi đến ngẹt thở, mu lồ n em cạ cạ lên mu dương vật của tôi, dâm thủy trào ra ướt hết mu và bụng. Em rên nhẹ nhẹ, bàn tay em cào cấu khắp cơ thể tôi như con thú thèm khát điên dại. Đôi môi em hôn dần xuống hạ bộ, đôi mắt em nhìn chằm chặp vào thằng nhỏ của tôi như chiêm ngưỡng một con mãnh thú trước khi lao vào trinh chiến. Em nắm lấy con cu cương cứng, gân guốc, đen sì và đầu cu đang rỉ nước bú ngon lành, tiếng bú cu chụt chụt vang khắp căn phòng, bàn tay trái của em mân mê 2 hòn bi, lưỡi em liếm quanh đầu khấc rồi lại vuốt dọc xiên ngang, em liếm xuống 2 hòn bi, dùng lưỡi đá tách tách sướng điên dại, rồi em dạng 2 chân tôi dang ra, quét lưỡi quanh lỗ hậu rồi lại quét dọc lên đầu khấc bú chụt chụt. Sướng lắm! Bất giác tôi nắm lấy tóc em đè đầu xuống, con cu chọc lún cán ngập ngụa trong họng em, em hơi nghẹn vì bất ngờ, tôi kéo đầu lên rồi lại ép xuống, con cu tôi chọc sâu vào họng em kêu ót ót, nước miếng dính đầy con cu tạo 1 lớp nhầy trơn trượt cực khiêu khích. Em bật dậy ngồi đè lên tôi theo tư thế cưỡi ngựa. Lách 2 mép lồ n rồi đưa đầu cu vào chính giữa, cạ cạ nhẹ nhẹ rồi em ngồi xuống từ từ. Cảm giác nóng ấm dần xâm chiếm lấy con cu đang gần như vỡ tung vì cực khoái. Em nhẹ nhàng lắc lắc mông, sàng qua sàng lại 2 bên , rồi theo hình số 8. Thỉnh thoảng em tát vào đùi và mặt tôi quát \"địt mạnh lên!\" thật kích thích. Hết cưỡi ngựa, lại tới truyền thống, rồi doggy, úp thìa, đứng dựa tường 1 chân và kết thúc bằng chiêu địt trong khi đang bế em. Tôi đị t em suốt 45p cho tới khi em đổ gục như cây bị đốn hạ, thân người em co giật, quằn quại, miệng em thở hổn hển, nói thều thào những ngôn từ dâm dục biểu lộ cảm xúc cực khoái đang chiếm trọn cơ thể. Em đã đạt cực khoái lần thứ 3 trong 45p làm tình. Em xin được chịu thua, nhưng con cu tôi vẫn chĩa thẳng hùng dũng, đè em nằm úp xuống, kê cái gối cho mông em chổng cao lên, tôi lựa thế đưa con cu vào sâu trong âm đạo và nhấp cật lực. Mọi chuyện kết thúc khi em rú lên điên dại và ngất lịm đi. Tôi vẫn chưa thấm mệt.... Đêm đó tôi quần thảo em thêm 2 lần nữa, cho tới 7h sáng mới đi tắm rửa rồi ra về, lòng hân hoan hạnh phúc. Em ngả vào vai tôi, miệng nói \"anh là người đầu tiên khuất phục em, em thật vui khi được làm nô lệ tình dục của anh và được anh đị t vào tận ngõ ngách trong em, sướng lắm 2 yêu ơi\" :* Chở em \"trả về địa phương\" rồi tạm chia tay em. Về tới nhà đã thấy tin nhắn của em \"hôm nay em không đủ sức hạ anh, hôm nào em rủ con bạn hợp lại vắt kiệt sức anh, xem anh còn dám ăn hiếp út nữa không nhé! yêu 2 :* \" Và sau đây là clip và vài tấm hình suốt quá trình làm tình. Ban đầu do quá máu chiến nên quên quay clip, sau khi xong hiệp 1, em đòi chụp hình lại để về khoe mấy con bạn và mấy thằng bồ cũ nên mới nhớ ra và lôi máy chụp. Lần trước đã có 1 Mod box phim tự ý copy clip của mình post qua box khác. Mình mong lần này bạn Mod tôn trọng quyền tác giả mà không copy ra chỗ khác nhé Cuối bài, xin chốt hạ 1 câu, KHOE CHỨ KHÔNG SHARE !:bz :bz :bz Link > https:\/\/www.fshare.vn\/file\/W3EFR9PJ9F53",
            "content_html": "<span style=\"font-size: 12px\">Tôi và em quen nhau trên zalo, rồi khi thân với nhau thì là anh 2 - út cưng. Ban đầu nói chuyện với em đã muốn chặn luôn zalo vì em nói chuyện hơi láo nháo :-L Nhưng do nhẫn nại nên sau vài ngày tâm sự, comment status, hát cho em nghe, thì cũng được em đặt 1 vị trí quan trọng trong tim. Tất nhiên không phải là người yêu vì em đang có người yêu &gt;<img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"><br><br>Tôi tôn trọng và quý em như 1 người bạn, 1 người em thân thuộc. Cái gì buồn vui em cũng kể tôi nghe. Nói chuyện qua zalo nhiều mới thấy em là người sống tình cảm, quá khứ ăn chơi của em chỉ khỏa lấp đi cái nội tâm mong manh, yếu đuối. Tôi rất thương em và hứa dành mọi điều tốt nhất cho em trong phạm vi có thể, miễn em vui và sống tốt là tôi cũng vui. Vậy nên .....<br><br>Nên có 1 đêm em inbox buồn đủ chuyện, \"2 đưa út đi dạo nhé, tối nay út muốn 2 ở cạnh bên\" :x <br>Dù công việc bề bộn, mới họp chỉ tiêu đầu tháng xong, chưa kịp ăn uống gì, ngó đồng hồ cũng đã 21h đêm. Tôi cũng chiều út cưng, thay đồ rồi chạy tới đón em.<br><br>Em xuất hiện làm ai cũng phải nhìn, dáng mình dây thon thả, khoác trên người là bộ đồ bó sát khoe những đường cong cực kì mềm mại và quyến rũ, khuôn mặt em thanh tú như Dương Quý Phi. Tôi tí loạng choạng vì bất ngờ không nghĩ em lại đẹp như vậy. Vừa ngồi lên xe, em hất mái tóc qua 1 bên, khuôn mặt tựa vào vai mình nói nhỏ \"2 đợi út lâu chưa?\", đôi bàn tay em đặt lên 2 bắp đùi khiến mình nóng ran cả người. Mấy thằng ngồi cafe và quán nhậu xung quanh đưa mắt nhìn tỏ sự thèm thuồng. Tôi đoán họ đang cắm mắt vào bờ mông căng tràn sức sống và khơi gợi sự dâm dục của em :x<br><br>Đưa em đi ngắm phố phường tới sát 0h khuya, tôi lái xe vào khuôn viên của Phương Ly, một nhà nghỉ có lối bài trí phòng đẹp mê mẩn trong thành phố. Bước vào phòng, 2 đứa như lạc vào 1 khu vườn cổ tích, gam màu ấm áp của bức tường và sàn gỗ, những chiếc ghế-cái giường-khung kính-bàn trang điểm màu trắng tinh, cái bồn tắm nhỏ xinh ngăn cách với giường ngủ bằng tấm kính trong, những ánh đèn vàng nhạt hắt lên 4 góc tường. Tất cả thơ mộng làm sao.... @};- @};- @};-<br><br>2 đứa nằm tâm sự một lúc thì sự ham muốn xác thịt dâng trào. Tôi bế xốc em lên bằng đôi tay trải đời đã chai sạm nhiều năm, 2 đứa tôi trao nhau nụ hôn nồng thắm, 2 cái lưỡi quấn quít lấy nhau, đôi môi mút chụt chụt. Bàn tay em xoa bóp khắp lưng, đến 2 vai, rồi em luồn tay cởi từng cúc áo của tôi ra, bàn tay nhỏ xinh của em đi tới đâu, là nơi đó tôi như điện giật, lửa tình trào dâng! <br><br>Em tụt xuống đất, 2 tay cởi quần áo tôi và em quăng qua một góc, rồi em đè tôi nằm xuống nệm, 2 thân xác quấn chặt nhau quằn quại vì cảm giác đê mê của xác thịt. Em ép cặp vú xinh xinh vào mồm tôi đến ngẹt thở, mu lồ n em cạ cạ lên mu dương vật của tôi, dâm thủy trào ra ướt hết mu và bụng. Em rên nhẹ nhẹ, bàn tay em cào cấu khắp cơ thể tôi như con thú thèm khát điên dại. Đôi môi em hôn dần xuống hạ bộ, đôi mắt em nhìn chằm chặp vào thằng nhỏ của tôi như chiêm ngưỡng một con mãnh thú trước khi lao vào trinh chiến. Em nắm lấy con cu cương cứng, gân guốc, đen sì và đầu cu đang rỉ nước bú ngon lành, tiếng bú cu chụt chụt vang khắp căn phòng, bàn tay trái của em mân mê 2 hòn bi, lưỡi em liếm quanh đầu khấc rồi lại vuốt dọc xiên ngang, em liếm xuống 2 hòn bi, dùng lưỡi đá tách tách sướng điên dại, rồi em dạng 2 chân tôi dang ra, quét lưỡi quanh lỗ hậu rồi lại quét dọc lên đầu khấc bú chụt chụt. Sướng lắm! Bất giác tôi nắm lấy tóc em đè đầu xuống, con cu chọc lún cán ngập ngụa trong họng em, em hơi nghẹn vì bất ngờ, tôi kéo đầu lên rồi lại ép xuống, con cu tôi chọc sâu vào họng em kêu ót ót, nước miếng dính đầy con cu tạo 1 lớp nhầy trơn trượt cực khiêu khích. Em bật dậy ngồi đè lên tôi theo tư thế cưỡi ngựa. Lách 2 mép lồ n rồi đưa đầu cu vào chính giữa, cạ cạ nhẹ nhẹ rồi em ngồi xuống từ từ. Cảm giác nóng ấm dần xâm chiếm lấy con cu đang gần như vỡ tung vì cực khoái. Em nhẹ nhàng lắc lắc mông, sàng qua sàng lại 2 bên , rồi theo hình số 8. Thỉnh thoảng em tát vào đùi và mặt tôi quát \"địt mạnh lên!\" thật kích thích. Hết cưỡi ngựa, lại tới truyền thống, rồi doggy, úp thìa, đứng dựa tường 1 chân và kết thúc bằng chiêu địt trong khi đang bế em. Tôi đị t em suốt 45p cho tới khi em đổ gục như cây bị đốn hạ, thân người em co giật, quằn quại, miệng em thở hổn hển, nói thều thào những ngôn từ dâm dục biểu lộ cảm xúc cực khoái đang chiếm trọn cơ thể. Em đã đạt cực khoái lần thứ 3 trong 45p làm tình. Em xin được chịu thua, nhưng con cu tôi vẫn chĩa thẳng hùng dũng, đè em nằm úp xuống, kê cái gối cho mông em chổng cao lên, tôi lựa thế đưa con cu vào sâu trong âm đạo và nhấp cật lực. Mọi chuyện kết thúc khi em rú lên điên dại và ngất lịm đi. Tôi vẫn chưa thấm mệt.... <br><br>Đêm đó tôi quần thảo em thêm 2 lần nữa, cho tới 7h sáng mới đi tắm rửa rồi ra về, lòng hân hoan hạnh phúc. Em ngả vào vai tôi, miệng nói \"anh là người đầu tiên khuất phục em, em thật vui khi được làm nô lệ tình dục của anh và được anh đị t vào tận ngõ ngách trong em, sướng lắm 2 yêu ơi\" :*<br><br>Chở em \"trả về địa phương\" rồi tạm chia tay em. Về tới nhà đã thấy tin nhắn của em \"hôm nay em không đủ sức hạ anh, hôm nào em rủ con bạn hợp lại vắt kiệt sức anh, xem anh còn dám ăn hiếp út nữa không nhé! yêu 2 :* \"<br><br>Và sau đây là clip và vài tấm hình suốt quá trình làm tình. Ban đầu do quá máu chiến nên quên quay clip, sau khi xong hiệp 1, em đòi chụp hình lại để về khoe mấy con bạn và mấy thằng bồ cũ nên mới nhớ ra và lôi máy chụp. Lần trước đã có 1 Mod box phim tự ý copy clip của mình post qua box khác. Mình mong lần này bạn Mod tôn trọng quyền tác giả mà không copy ra chỗ khác nhé <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"> <br><br>Cuối bài, xin chốt hạ 1 câu, KHOE CHỨ KHÔNG SHARE !:bz :bz :bz <br><br>Link &gt; <a href=\"https:\/\/www.fshare.vn\/file\/W3EFR9PJ9F53\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">https:\/\/www.fshare.vn\/file\/W3EFR9PJ9F53<\/a><br> <div class=\"bbImageWrapper js-lbImage\" title=\"1133e05.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/1133e05.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/1133e05.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/1133e05.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1133e05.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"12983a4.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/12983a4.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/12983a4.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/12983a4.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"12983a4.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"130fece.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/130fece.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/130fece.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/130fece.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"130fece.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"14efa85.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/14efa85.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/14efa85.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/14efa85.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"14efa85.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"15d62c0.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/15d62c0.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/15d62c0.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/15d62c0.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"15d62c0.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"164597f.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/164597f.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/164597f.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/164597f.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"164597f.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"2140c17.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/2140c17.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/2140c17.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/2140c17.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2140c17.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"220f1a5.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/220f1a5.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/220f1a5.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/220f1a5.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"220f1a5.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"31f369a.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/31f369a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/31f369a.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/31f369a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"31f369a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"3253cf5.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/3253cf5.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/3253cf5.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/3253cf5.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"3253cf5.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"4164c95.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/4164c95.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/4164c95.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/4164c95.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"4164c95.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"42068e1.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/42068e1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/42068e1.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/42068e1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"42068e1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"43e20e9.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/43e20e9.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/43e20e9.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/43e20e9.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"43e20e9.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"4415863.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/4415863.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/4415863.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/4415863.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"4415863.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"45af5fe.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/45af5fe.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/45af5fe.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/45af5fe.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"45af5fe.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"517ec35.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/517ec35.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/517ec35.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/517ec35.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"517ec35.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"52cf53d.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/52cf53d.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/52cf53d.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/52cf53d.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"52cf53d.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"C360_2016-02-28-23-41-25-4045a18f.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/C360_2016-02-28-23-41-25-4045a18f.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/C360_2016-02-28-23-41-25-4045a18f.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/C360_2016-02-28-23-41-25-4045a18f.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"C360_2016-02-28-23-41-25-4045a18f.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG20160301074843536eb.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301074843536eb.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301074843536eb.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301074843536eb.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG20160301074843536eb.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG20160301074943ae5a2.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301074943ae5a2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301074943ae5a2.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301074943ae5a2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG20160301074943ae5a2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG201603010749599bc21.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG201603010749599bc21.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG201603010749599bc21.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG201603010749599bc21.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG201603010749599bc21.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG201603010750144c161.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG201603010750144c161.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG201603010750144c161.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG201603010750144c161.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG201603010750144c161.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG20160301075018a4e58.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301075018a4e58.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301075018a4e58.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301075018a4e58.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG20160301075018a4e58.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG20160301075042478b2.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301075042478b2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301075042478b2.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301075042478b2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG20160301075042478b2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <\/span>",
            "link_uuid": "11c75372-e641-44cb-89b0-3c26f7412789",
            "post_id": "post-24487021",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED",
            "type": "MAIN_POST",
            "total_image": "24",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "3f8c8c77-d72b-46ed-9d09-68b0972c7ec2",
            "author": "W.BienHoa",
            "content": "Chuyện là thế này, mình và em này quen nhau qua zalo thôi, rồi nói chuyện cũng lâu, đến hồi kết là cái topic này đây > [CÓ CLIP] ANH TRAI EM GÁI VÀ MỐI TÌNH NGOẠI TRUYỆN Mình sẽ trích bài viết trên xuống cuối bài này, kèm hình ảnh để tránh nhiều bạn biết khu vực mà mách lẻo. rồi từ đêm đó mình chủ động cắt liên lạc với em ấy. Trời xui đất khiến thằng mả tổ nào tải được cái clip rồi nhận ra em ấy, liền gửi cho con chị họ của em coi. Khiến em ấy phải tìm tới mình để có cách giải quyết. Rất may là link bên fshare bị xóa nên không lan truyền thêm, mà ở 1 2 trang nước ngoài vẫn còn. Nhưng không sao. Đến nay em ấy liên lạc lại nói nhớ mình, và khoe sắp cưới chồng. Mình chúc mừng cho em vì dù tuổi trẻ có tung bay thế nào, cũng phải tìm về 1 bến đỗ. Rồi em gửi fb chồng em cho mình xem mặt. Thì trời đất rụng rời, chính fb thằng bạn thân mình từ hồi cấp 3. ôi cuộc đời nó cứ luẩn quẩn! Mình không vội nói với em là mình thân với chồng em. Mà thằng bạn mình từ lúc ra trường 2 năm là nó bặt âm vô tín. Đùng 1 cái nó lại trở về. Sau hôm em ấy cho biết chồng em là bạn mình. Thì vài hôm sau có cuộc họp mặt 4 năm 1 lần, thằng bạn thân gửi thiệp mời, mời dự cái đám cưới mà nó sẽ cưới người con gái từng ngủ với mình. Đầu óc mình mông lung, không nói lên lời, nhưng cũng cười tỏ vẻ xúc động. Sau đó mình gặp hỏi em quen chồng được bao lâu? thì nó bảo trước khi ngủ với mình. ôi mình thành đứa có tội Mình hỏi có phải đêm đó em đi qua đêm với anh, là em chốn nó đi với anh không? nó ừ. Rồi nó phân bua là yêu mình nên mới đi với mình, lúc đó đâu ai biết tất cả lại quen nhau. Bây giờ em ấy đang tất bật cho ngày cưới. Nhưng đêm qua em ấy alo muốn qua đêm với mình lần cuối trước khi lên xe hoa. Làm sao bây giờ, làm sao để chấm dứt mọi chuyện? Trích bài viết \"[CÓ CLIP] ANH TRAI EM GÁI VÀ MỐI TÌNH NGOẠI TRUYỆN\" \"Tôi và em quen nhau trên zalo, rồi khi thân với nhau thì là anh 2 - út cưng. Ban đầu nói chuyện với em đã muốn chặn luôn zalo vì em nói chuyện hơi láo nháo :-L Nhưng do nhẫn nại nên sau vài ngày tâm sự, comment status, hát cho em nghe, thì cũng được em đặt 1 vị trí quan trọng trong tim. Tất nhiên không phải là người yêu vì em đang có người yêu > Tôi tôn trọng và quý em như 1 người bạn, 1 người em thân thuộc. Cái gì buồn vui em cũng kể tôi nghe. Nói chuyện qua zalo nhiều mới thấy em là người sống tình cảm, quá khứ ăn chơi của em chỉ khỏa lấp đi cái nội tâm mong manh, yếu đuối. Tôi rất thương em và hứa dành mọi điều tốt nhất cho em trong phạm vi có thể, miễn em vui và sống tốt là tôi cũng vui. Vậy nên ..... Nên có 1 đêm em inbox buồn đủ chuyện, \"2 đưa út đi dạo nhé, tối nay út muốn 2 ở cạnh bên\" :xDù công việc bề bộn, mới họp chỉ tiêu đầu tháng xong, chưa kịp ăn uống gì, ngó đồng hồ cũng đã 21h đêm. Tôi cũng chiều út cưng, thay đồ rồi chạy tới đón em. Em xuất hiện làm ai cũng phải nhìn, dáng mình dây thon thả, khoác trên người là bộ đồ bó sát khoe những đường cong cực kì mềm mại và quyến rũ, khuôn mặt em thanh tú như Dương Quý Phi. Tôi tí loạng choạng vì bất ngờ không nghĩ em lại đẹp như vậy. Vừa ngồi lên xe, em hất mái tóc qua 1 bên, khuôn mặt tựa vào vai mình nói nhỏ \"2 đợi út lâu chưa?\", đôi bàn tay em đặt lên 2 bắp đùi khiến mình nóng ran cả người. Mấy thằng ngồi cafe và quán nhậu xung quanh đưa mắt nhìn tỏ sự thèm thuồng. Tôi đoán họ đang cắm mắt vào bờ mông căng tràn sức sống và khơi gợi sự dâm dục của em :x Đưa em đi ngắm phố phường tới sát 0h khuya, tôi lái xe vào khuôn viên của Phương Ly, một nhà nghỉ có lối bài trí phòng đẹp mê mẩn trong thành phố. Bước vào phòng, 2 đứa như lạc vào 1 khu vườn cổ tích, gam màu ấm áp của bức tường và sàn gỗ, những chiếc ghế-cái giường-khung kính-bàn trang điểm màu trắng tinh, cái bồn tắm nhỏ xinh ngăn cách với giường ngủ bằng tấm kính trong, những ánh đèn vàng nhạt hắt lên 4 góc tường. Tất cả thơ mộng làm sao.... @};- @};- @};- 2 đứa nằm tâm sự một lúc thì sự ham muốn xác thịt dâng trào. Tôi bế xốc em lên bằng đôi tay trải đời đã chai sạm nhiều năm, 2 đứa tôi trao nhau nụ hôn nồng thắm, 2 cái lưỡi quấn quít lấy nhau, đôi môi mút chụt chụt. Bàn tay em xoa bóp khắp lưng, đến 2 vai, rồi em luồn tay cởi từng cúc áo của tôi ra, bàn tay nhỏ xinh của em đi tới đâu, là nơi đó tôi như điện giật, lửa tình trào dâng! Em tụt xuống đất, 2 tay cởi quần áo tôi và em quăng qua một góc, rồi em đè tôi nằm xuống nệm, 2 thân xác quấn chặt nhau quằn quại vì cảm giác đê mê của xác thịt. Em ép cặp vú xinh xinh vào mồm tôi đến ngẹt thở, mu lồ n em cạ cạ lên mu dương vật của tôi, dâm thủy trào ra ướt hết mu và bụng. Em rên nhẹ nhẹ, bàn tay em cào cấu khắp cơ thể tôi như con thú thèm khát điên dại. Đôi môi em hôn dần xuống hạ bộ, đôi mắt em nhìn chằm chặp vào thằng nhỏ của tôi như chiêm ngưỡng một con mãnh thú trước khi lao vào trinh chiến. Em nắm lấy con cu cương cứng, gân guốc, đen sì và đầu cu đang rỉ nước bú ngon lành, tiếng bú cu chụt chụt vang khắp căn phòng, bàn tay trái của em mân mê 2 hòn bi, lưỡi em liếm quanh đầu khấc rồi lại vuốt dọc xiên ngang, em liếm xuống 2 hòn bi, dùng lưỡi đá tách tách sướng điên dại, rồi em dạng 2 chân tôi dang ra, quét lưỡi quanh lỗ hậu rồi lại quét dọc lên đầu khấc bú chụt chụt. Sướng lắm! Bất giác tôi nắm lấy tóc em đè đầu xuống, con cu chọc lún cán ngập ngụa trong họng em, em hơi nghẹn vì bất ngờ, tôi kéo đầu lên rồi lại ép xuống, con cu tôi chọc sâu vào họng em kêu ót ót, nước miếng dính đầy con cu tạo 1 lớp nhầy trơn trượt cực khiêu khích. Em bật dậy ngồi đè lên tôi theo tư thế cưỡi ngựa. Lách 2 mép lồ n rồi đưa đầu cu vào chính giữa, cạ cạ nhẹ nhẹ rồi em ngồi xuống từ từ. Cảm giác nóng ấm dần xâm chiếm lấy con cu đang gần như vỡ tung vì cực khoái. Em nhẹ nhàng lắc lắc mông, sàng qua sàng lại 2 bên , rồi theo hình số 8. Thỉnh thoảng em tát vào đùi và mặt tôi quát \"địt mạnh lên!\" thật kích thích. Hết cưỡi ngựa, lại tới truyền thống, rồi doggy, úp thìa, đứng dựa tường 1 chân và kết thúc bằng chiêu địt trong khi đang bế em. Tôi đị t em suốt 45p cho tới khi em đổ gục như cây bị đốn hạ, thân người em co giật, quằn quại, miệng em thở hổn hển, nói thều thào những ngôn từ dâm dục biểu lộ cảm xúc cực khoái đang chiếm trọn cơ thể. Em đã đạt cực khoái lần thứ 3 trong 45p làm tình. Em xin được chịu thua, nhưng con cu tôi vẫn chĩa thẳng hùng dũng, đè em nằm úp xuống, kê cái gối cho mông em chổng cao lên, tôi lựa thế đưa con cu vào sâu trong âm đạo và nhấp cật lực. Mọi chuyện kết thúc khi em rú lên điên dại và ngất lịm đi. Tôi vẫn chưa thấm mệt.... Đêm đó tôi quần thảo em thêm 2 lần nữa, cho tới 7h sáng mới đi tắm rửa rồi ra về, lòng hân hoan hạnh phúc. Em ngả vào vai tôi, miệng nói \"anh là người đầu tiên khuất phục em, em thật vui khi được làm nô lệ tình dục của anh và được anh đị t vào tận ngõ ngách trong em, sướng lắm 2 yêu ơi\" :* Chở em \"trả về địa phương\" rồi tạm chia tay em. Về tới nhà đã thấy tin nhắn của em \"hôm nay em không đủ sức hạ anh, hôm nào em rủ con bạn hợp lại vắt kiệt sức anh, xem anh còn dám ăn hiếp út nữa không nhé! yêu 2 :* \"",
            "content_html": "<div class=\"bbWrapper\"> <b> Chuyện là thế này, mình và em này quen nhau qua zalo thôi, rồi nói chuyện cũng lâu, đến hồi kết là cái topic này đây &gt; <span style=\"font-size: 12px\"> <span style=\"color: #4dff4d\"> [CÓ CLIP] ANH TRAI EM GÁI VÀ MỐI TÌNH NGOẠI TRUYỆN <\/span> <br\/> <br\/> Mình sẽ trích bài viết trên xuống cuối bài này, kèm hình ảnh để tránh nhiều bạn biết khu vực mà mách lẻo. <\/span> <br\/> <br\/> rồi từ đêm đó mình chủ động cắt liên lạc với em ấy. Trời xui đất khiến thằng mả tổ nào tải được cái clip rồi nhận ra em ấy, liền gửi cho con chị họ của em coi. Khiến em ấy phải tìm tới mình để có cách giải quyết. Rất may là link bên fshare bị xóa nên không lan truyền thêm, mà ở 1 2 trang nước ngoài vẫn còn. Nhưng không sao. <br\/> <br\/> <span style=\"color: #4dff4d\"> Đến nay em ấy liên lạc lại nói nhớ mình, và khoe sắp cưới chồng. Mình chúc mừng cho em vì dù tuổi trẻ có tung bay thế nào, cũng phải tìm về 1 bến đỗ. Rồi em gửi fb chồng em cho mình xem mặt. Thì trời đất rụng rời, chính fb thằng bạn thân mình từ hồi cấp 3. ôi cuộc đời nó cứ luẩn quẩn! <\/span> <br\/> <br\/> Mình không vội nói với em là mình thân với chồng em. Mà thằng bạn mình từ lúc ra trường 2 năm là nó bặt âm vô tín. Đùng 1 cái nó lại trở về. Sau hôm em ấy cho biết chồng em là bạn mình. Thì vài hôm sau có cuộc họp mặt 4 năm 1 lần, thằng bạn thân gửi thiệp mời, mời dự cái đám cưới mà nó sẽ cưới người con gái từng ngủ với mình. <br\/> <br\/> Đầu óc mình mông lung, không nói lên lời, nhưng cũng cười tỏ vẻ xúc động. <br\/> <br\/> Sau đó mình gặp hỏi em quen chồng được bao lâu? thì nó bảo trước khi ngủ với mình. ôi mình thành đứa có tội <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> Mình hỏi có phải đêm đó em đi qua đêm với anh, là em chốn nó đi với anh không? nó ừ. Rồi nó phân bua là yêu mình nên mới đi với mình, lúc đó đâu ai biết tất cả lại quen nhau. <br\/> <span style=\"color: #4dff4d\"> <br\/> Bây giờ em ấy đang tất bật cho ngày cưới. Nhưng đêm qua em ấy alo muốn qua đêm với mình lần cuối trước khi lên xe hoa. Làm sao bây giờ, làm sao để chấm dứt mọi chuyện? <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"15d62c0.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/15d62c0.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/15d62c0.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/15d62c0.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"15d62c0.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"1133e05.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/1133e05.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/1133e05.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/1133e05.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1133e05.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG20160301075018a4e58.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301075018a4e58.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301075018a4e58.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301075018a4e58.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG20160301075018a4e58.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG20160301074943ae5a2.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301074943ae5a2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301074943ae5a2.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301074943ae5a2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG20160301074943ae5a2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG20160301074843536eb.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301074843536eb.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301074843536eb.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301074843536eb.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG20160301074843536eb.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"C360_2016-02-28-23-41-25-4045a18f.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/C360_2016-02-28-23-41-25-4045a18f.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/C360_2016-02-28-23-41-25-4045a18f.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/C360_2016-02-28-23-41-25-4045a18f.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"C360_2016-02-28-23-41-25-4045a18f.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG20160301074843536eb.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301074843536eb.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301074843536eb.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301074843536eb.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG20160301074843536eb.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"4164c95.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/4164c95.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/4164c95.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/4164c95.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"4164c95.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"3253cf5.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/3253cf5.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/3253cf5.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/3253cf5.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"3253cf5.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"31f369a.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/31f369a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/31f369a.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/31f369a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"31f369a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <\/span> <br\/> <span style=\"color: #a64dff\"> Trích bài viết \" <\/span> <b> <span style=\"color: rgb(166, 77, 255)\"> [CÓ CLIP] ANH TRAI EM GÁI VÀ MỐI TÌNH NGOẠI TRUYỆN\" <\/span> <\/b> <br\/> <br\/> \"Tôi và em quen nhau trên zalo, rồi khi thân với nhau thì là anh 2 - út cưng. Ban đầu nói chuyện với em đã muốn chặn luôn zalo vì em nói chuyện hơi láo nháo :-L Nhưng do nhẫn nại nên sau vài ngày tâm sự, comment status, hát cho em nghe, thì cũng được em đặt 1 vị trí quan trọng trong tim. Tất nhiên không phải là người yêu vì em đang có người yêu &gt; <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> <br\/> Tôi tôn trọng và quý em như 1 người bạn, 1 người em thân thuộc. Cái gì buồn vui em cũng kể tôi nghe. Nói chuyện qua zalo nhiều mới thấy em là người sống tình cảm, quá khứ ăn chơi của em chỉ khỏa lấp đi cái nội tâm mong manh, yếu đuối. Tôi rất thương em và hứa dành mọi điều tốt nhất cho em trong phạm vi có thể, miễn em vui và sống tốt là tôi cũng vui. Vậy nên ..... <br\/> <br\/> Nên có 1 đêm em inbox buồn đủ chuyện, \"2 đưa út đi dạo nhé, tối nay út muốn 2 ở cạnh bên\" :x <br\/> Dù công việc bề bộn, mới họp chỉ tiêu đầu tháng xong, chưa kịp ăn uống gì, ngó đồng hồ cũng đã 21h đêm. Tôi cũng chiều út cưng, thay đồ rồi chạy tới đón em. <br\/> <br\/> Em xuất hiện làm ai cũng phải nhìn, dáng mình dây thon thả, khoác trên người là bộ đồ bó sát khoe những đường cong cực kì mềm mại và quyến rũ, khuôn mặt em thanh tú như Dương Quý Phi. Tôi tí loạng choạng vì bất ngờ không nghĩ em lại đẹp như vậy. Vừa ngồi lên xe, em hất mái tóc qua 1 bên, khuôn mặt tựa vào vai mình nói nhỏ \"2 đợi út lâu chưa?\", đôi bàn tay em đặt lên 2 bắp đùi khiến mình nóng ran cả người. Mấy thằng ngồi cafe và quán nhậu xung quanh đưa mắt nhìn tỏ sự thèm thuồng. Tôi đoán họ đang cắm mắt vào bờ mông căng tràn sức sống và khơi gợi sự dâm dục của em :x <br\/> <br\/> Đưa em đi ngắm phố phường tới sát 0h khuya, tôi lái xe vào khuôn viên của Phương Ly, một nhà nghỉ có lối bài trí phòng đẹp mê mẩn trong thành phố. Bước vào phòng, 2 đứa như lạc vào 1 khu vườn cổ tích, gam màu ấm áp của bức tường và sàn gỗ, những chiếc ghế-cái giường-khung kính-bàn trang điểm màu trắng tinh, cái bồn tắm nhỏ xinh ngăn cách với giường ngủ bằng tấm kính trong, những ánh đèn vàng nhạt hắt lên 4 góc tường. Tất cả thơ mộng làm sao.... @};- @};- @};- <br\/> <br\/> 2 đứa nằm tâm sự một lúc thì sự ham muốn xác thịt dâng trào. Tôi bế xốc em lên bằng đôi tay trải đời đã chai sạm nhiều năm, 2 đứa tôi trao nhau nụ hôn nồng thắm, 2 cái lưỡi quấn quít lấy nhau, đôi môi mút chụt chụt. Bàn tay em xoa bóp khắp lưng, đến 2 vai, rồi em luồn tay cởi từng cúc áo của tôi ra, bàn tay nhỏ xinh của em đi tới đâu, là nơi đó tôi như điện giật, lửa tình trào dâng! <br\/> <br\/> Em tụt xuống đất, 2 tay cởi quần áo tôi và em quăng qua một góc, rồi em đè tôi nằm xuống nệm, 2 thân xác quấn chặt nhau quằn quại vì cảm giác đê mê của xác thịt. Em ép cặp vú xinh xinh vào mồm tôi đến ngẹt thở, mu lồ n em cạ cạ lên mu dương vật của tôi, dâm thủy trào ra ướt hết mu và bụng. Em rên nhẹ nhẹ, bàn tay em cào cấu khắp cơ thể tôi như con thú thèm khát điên dại. Đôi môi em hôn dần xuống hạ bộ, đôi mắt em nhìn chằm chặp vào thằng nhỏ của tôi như chiêm ngưỡng một con mãnh thú trước khi lao vào trinh chiến. Em nắm lấy con cu cương cứng, gân guốc, đen sì và đầu cu đang rỉ nước bú ngon lành, tiếng bú cu chụt chụt vang khắp căn phòng, bàn tay trái của em mân mê 2 hòn bi, lưỡi em liếm quanh đầu khấc rồi lại vuốt dọc xiên ngang, em liếm xuống 2 hòn bi, dùng lưỡi đá tách tách sướng điên dại, rồi em dạng 2 chân tôi dang ra, quét lưỡi quanh lỗ hậu rồi lại quét dọc lên đầu khấc bú chụt chụt. Sướng lắm! Bất giác tôi nắm lấy tóc em đè đầu xuống, con cu chọc lún cán ngập ngụa trong họng em, em hơi nghẹn vì bất ngờ, tôi kéo đầu lên rồi lại ép xuống, con cu tôi chọc sâu vào họng em kêu ót ót, nước miếng dính đầy con cu tạo 1 lớp nhầy trơn trượt cực khiêu khích. Em bật dậy ngồi đè lên tôi theo tư thế cưỡi ngựa. Lách 2 mép lồ n rồi đưa đầu cu vào chính giữa, cạ cạ nhẹ nhẹ rồi em ngồi xuống từ từ. Cảm giác nóng ấm dần xâm chiếm lấy con cu đang gần như vỡ tung vì cực khoái. Em nhẹ nhàng lắc lắc mông, sàng qua sàng lại 2 bên , rồi theo hình số 8. Thỉnh thoảng em tát vào đùi và mặt tôi quát \"địt mạnh lên!\" thật kích thích. Hết cưỡi ngựa, lại tới truyền thống, rồi doggy, úp thìa, đứng dựa tường 1 chân và kết thúc bằng chiêu địt trong khi đang bế em. Tôi đị t em suốt 45p cho tới khi em đổ gục như cây bị đốn hạ, thân người em co giật, quằn quại, miệng em thở hổn hển, nói thều thào những ngôn từ dâm dục biểu lộ cảm xúc cực khoái đang chiếm trọn cơ thể. Em đã đạt cực khoái lần thứ 3 trong 45p làm tình. Em xin được chịu thua, nhưng con cu tôi vẫn chĩa thẳng hùng dũng, đè em nằm úp xuống, kê cái gối cho mông em chổng cao lên, tôi lựa thế đưa con cu vào sâu trong âm đạo và nhấp cật lực. Mọi chuyện kết thúc khi em rú lên điên dại và ngất lịm đi. Tôi vẫn chưa thấm mệt.... <br\/> <br\/> Đêm đó tôi quần thảo em thêm 2 lần nữa, cho tới 7h sáng mới đi tắm rửa rồi ra về, lòng hân hoan hạnh phúc. Em ngả vào vai tôi, miệng nói \"anh là người đầu tiên khuất phục em, em thật vui khi được làm nô lệ tình dục của anh và được anh đị t vào tận ngõ ngách trong em, sướng lắm 2 yêu ơi\" :* <br\/> <br\/> Chở em \"trả về địa phương\" rồi tạm chia tay em. Về tới nhà đã thấy tin nhắn của em \"hôm nay em không đủ sức hạ anh, hôm nào em rủ con bạn hợp lại vắt kiệt sức anh, xem anh còn dám ăn hiếp út nữa không nhé! yêu 2 :* \" <br\/> <br\/> <br\/> <br\/> <\/b> <\/div>",
            "link_uuid": "79f69b50-45c1-4850-83a5-5eca79d3294b",
            "post_id": "post-26320268",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "9",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "8a6ea345-a0ef-4e4e-b570-3b27f2212933",
            "author": "W.BienHoa",
            "content": "Tôi hơn em 2 tuổi, nhưng do làm ăn với ba mẹ, xưng anh-chị nên em gọi tôi là “chú trẻ”.Ba mẹ em mở đại lý lốp xe to tổ bố ở Biên Hòa, tôi hợp tác với ba mẹ em trong khâu logistics cũng được 3 năm. Em thì học ở Sài Gòn lên thỉnh thoảng mới về Biên Hòa thăm ba mẹ, những khi em về đúng lúc có mặt tôi ở đó, là em lại chào bằng 2 từ “chú trẻ”. Thấy em về thì tôi tìm cách nán lại dùng bữa với gia đình, chứ không như mọi hôm xong việc là tôi đi. Tôi ở lại để được gặp em, để 2 đứa lén lút trao cho nhau nụ hôn hay ôm thật chặt khi không có ai để ý. Em đang có người yêu, thằng người yêu gán ghép, một thằng công tử nhà giàu học cùng trường, chuyên ăn chơi quậy phá, nhưng trước mặt gia đình 2 bên thì nó lại tỏ ra ngoan hiền y như bộ mặt của nó. Do 2 bên đã hẹn ước từ trước nên thằng công tử đó được mở nước cờ làm quen với em. Nhiều lần em cãi lại sự gán ghép của cha mẹ nhưng bất thành, mỗi lần như thế em lại gọi tôi chở em lên Sài Gòn, chở lên Sài Gòn là một chuyện, chuyện chính là em và tôi muốn được ở bên nhau dù thời gian ngắn ngủi. Tôi theo đạo Phật, gia đình em lại là bắc 54 theo công giáo, khắc khe lắm. Có lần em nói với ba mẹ là “con yêu chú trẻ”, khiến tôi bị anh chị cắt mấy cái hợp đồng logistics để tôi không có cớ qua nhà. Phải nhiều lần qua lại nói chuyện xác định rõ ràng ranh giới chú cháu và tình yêu thì anh chị mới bỏ qua. Máy tính báo cuộc gọi video đến, lúc này đã 22h đêm, tôi đang chuẩn bị quần áo cho chuyến đi Đà Lạt vào sáng hôm sau nên tôi lơ đi. Thấy gọi lại 2 3 lần, tôi mới nhìn vào màn hình, thì ra đó là em. Bên kia màn hình, em đang nude, chỉ khoác chiếc somi trắng mỏng tanh, da thịt của em trắng hồng nõng nà dưới ánh đèn mờ ảo của phòng ngủ. Em để webcam chiếu thẳng vào chỗ ấy, tay em xoa nhẹ, kích thích cô bé đang ướt nhẹp. Em vừa thủ dâm vừa rên ư ử gọi tên tôi. Chuyện này tôi chẳng lạ gì, vì tôi và em hay chat sex với nhau để thỏa đi nỗi thèm khát. Tôi liền kéo hết rèm cửa lại, cởi hết đồ và ngồi trước ống kính, làm giống như em ...... Ba mẹ gửi em vào gia đình người bác ruột trong thời gian học ở Sài Gòn, gia đình này khá nghiêm khắc, em đi học, đi công việc hay đi về Biên Hòa đều có sự giám sát của gia đình người bác. Nên chúng tôi ít có dịp được gặp nhau. Mấy lần tôi đánh bạo ghé qua thăm em, giả vờ lấy cớ ba mẹ em nhờ tôi gửi chút quà cho em. Nói dối lắm cũng bị lộ, một lần tôi giả vờ nói ba mẹ em nhờ tôi chở em về Biên Hòa. Ông bác ruột liền lấy phone gọi ngay để kiểm chứng, 2 đứa tôi chột dạ nhìn nhau không biết ứng phó làm sao. Em thì đứng chết chân, người rúm ró lại lo sợ. Vẻ mặt của ông bác bỗng chuyển qua bực tức cực độ, lão chỉ tay vào mặt tôi rồi nói “đm cút ngay, từ rày tao cấm mày gặp cháu tao, mày cũng không cần phải qua gặp bố mẹ nó, chúng tao không làm ăn với mày, cút!” Tôi chạy xe về Biên Hòa mà như người mất hồn, nghĩ lại ánh mắt và lời nói của ông bác họ nhà em khiến tôi tức anh ách. Tức thì chẳng làm gì được vì 2 “chú cháu” tôi là người sai trước khi nói dối họ. Nhưng họ lấy cái quyền gì cấm chúng tôi yêu nhau? Tối đó em gọi cho tôi mà khóc nức nở, em báo tin ba mẹ em đã chuẩn bị từ trước, lập tức rút đơn cho em thôi học, chuyển em ra Hà Nội để lánh xa sự đeo bám của tôi. Sự việc xảy ra quá nhanh, mới bị ông bác của em chửi lúc sáng, thì 2 hôm sau em đã có mặt ở Hà Nội. Chúng tôi tạm xa nhau về mặt địa lý, chỉ gặp nhau qua tin nhắn, qua những lần call video, 2 đứa ngồi trước webcam và làm điều đó, mường tượng cảnh quấn lấy nhau thật mãnh liệt.... 1 tháng sau, trời trao cơ hội đến với chúng tôi, em nói em đi đám cưới họ hàng ở Thái Bình, do đi đông quá mà nhà bác họ lại chật, nên mọi người bàn tính thuê khách sạn. Lúc đó tôi cũng đang ở Thái Bình để thăm bên nội. Nghe tin xong, 2 đứa bàn nhau cách “đưa nhau đi trốn”. Đêm đó khi mọi người đã ngủ hết, em lẻn ra ngoài gặp tôi, do em ở cùng phòng người chị họ, mà tính con nhỏ đó đã ngủ thì có trời sập mới tỉnh, như thế em càng dễ trốn đi. Em ngồi sau ôm chặt lấy tôi, phả hơi thở vào gáy làm tôi rùng mình, em cười khúc khích khi biết tôi nhột, rồi em thở vào tai, nhè nhè đưa lưỡi liếm quanh nó khiến thân tôi run lên. Trời Thái Bình ngày đó se lạnh nên mới đi được một đoạn thì 2 đứa lạnh cóng. Em nói tôi kiếm cái nhà nghỉ nào đẹp và phải có phòng nhìn ra từ trên cao..... Bước vào căn phòng trắng xóa một màu, chiếc nệm bông trông thật ấm áp mời gọi. Em khóa cửa phòng rồi đẩy tôi nằm lên giường, cơn dục vọng, sự thèm khát ái ân khiến em như một con thú, ngục mặt xuống nuốt gọn dương vật nóng hổi đang cương cứng và rỉ nước của tôi. Mọi chuyện diễn ra quá nhanh, mãnh liệt và khoái lạc. Tôi để em dựa vào cửa sổ, chiếc rèm cửa rung lên vì thân em đấy đưa, tôi lần theo cái khe khoái lạc ấy rồi nhẹ nhàng đưa đầu dương vật vào trong, cảm giác nóng ấm và nhầy nhụa dần ôm trọn lấy dương vật. Tôi ôm chặt em từ phía sau, bàn tay thô ráp ôm trọn bầu ngực nhỏ nhắn của em xoa bóp, em cong người lên hứng những nhát đ!t thật sâu, thật nhanh. Tiếng nhóp nhép của dâm thủy trào ra ướt đầy bẹn 2 đứa, tiếng da thịt chạm vào nhau và tiếng rên rỉ của 2 đứa nghe kích thích đến tột độ. Rồi tôi ngồi lên sofa, em ngồi lên để âm đạo nuốt trọn dương vật, mặt đối mặt, chiếc ghế sofa tăng thêm khả năng nhún đẩy làm 2 đứa đ!t nhau dễ dàng hơn. Cứ thế cho tới khi em cong người lên rung lắc, 2 đứa ôm lấy nhau tận hưởng cảm giác khoái cảm tột độ. Âm đạo của em co giật tột độ, thứ tinh dinh hòa quyện với dâm thủy có màu trắng đục trào ra nhiễu xuống khe đít tôi. Sướng..... Tôi chợt tỉnh giậy đã thấy 3h sáng, em vẫn ngồi nguyên tư thế cũ,ngục đầu vào vai tôi ngủ ngon lành. Mái tóc em tỏa hương nhè nhẹ, mùi da thịt, mùi mồ hôi vài tinh dịch còn đó. Để em nằm ngửa ra sofa, tôi úp mặt vào lồ n em mà bú liếm ngon lành, em chợt tỉnh giấc dùng tay nắm đầu tôi dí vào lồ n em. Người em cong cớn lên hứng lấy khoái cảm, em vừa bóp vú vừa rên ư ử. Lưỡi tôi thọt thật sâu vào lồ n em, vị tanh tanh của dâm thủy sốc thẳng vào mũi, thứ nước nhầy đó ngập ngụa đầy mồm. Em dí đầu tôi thật mạnh vào lồ n, 2 đùi kẹp cứng khiến tôi ngộp thở, em cong người rùng mình thét lên co giật. Em đạt cực khoái .. .. Nhìn đồng hồ thoáng đó chỉ còn 1 tiếng nữa, tôi để em bò trên sofa, chổng mông về phía tôi, lại kiểu doggy đó, chúng tôi nhanh chóng đưa nhau tới điểm cực lạc. Đưa em về khách sạn kịp lúc 4h15 sáng, em tót lên phòng thay đồ ngủ rồi leo lên giường vờ như đang ngủ. Trưa hôm đó em nhắn tin báo không bị phát hiện gì cả. Tới giấc chiều em dự đám cưới xong là về ngay Hà Nội, tôi tạm chia tay em để về lại Biên Hòa. Hứa hẹn một ngày nào đó sẽ gặp nhau, đưa nhau đi trốn và làm tình thật khoái lạc. Chú trẻ yêu em <3 p\/s có mấy tấm chụp lại khi chat sex với em, post lên cho nó có sắc màu.Gấu này là người tình không bao giờ cưới của mình, nên các bạn đừng xin share nhé :*",
            "content_html": "<b><span style=\"color: Plum\">Tôi hơn em 2 tuổi, nhưng do làm ăn với ba mẹ, xưng anh-chị nên em gọi tôi là “chú trẻ”.<br>Ba mẹ em mở đại lý lốp xe to tổ bố ở Biên Hòa, tôi hợp tác với ba mẹ em trong khâu logistics cũng được 3 năm. Em thì học ở Sài Gòn lên thỉnh thoảng mới về Biên Hòa thăm ba mẹ, những khi em về đúng lúc có mặt tôi ở đó, là em lại chào bằng 2 từ “chú trẻ”. Thấy em về thì tôi tìm cách nán lại dùng bữa với gia đình, chứ không như mọi hôm xong việc là tôi đi. Tôi ở lại để được gặp em, để 2 đứa lén lút trao cho nhau nụ hôn hay ôm thật chặt khi không có ai để ý. <\/span><br><br><span style=\"color: DeepSkyBlue\">Em đang có người yêu, thằng người yêu gán ghép, một thằng công tử nhà giàu học cùng trường, chuyên ăn chơi quậy phá, nhưng trước mặt gia đình 2 bên thì nó lại tỏ ra ngoan hiền y như bộ mặt của nó. Do 2 bên đã hẹn ước từ trước nên thằng công tử đó được mở nước cờ làm quen với em. Nhiều lần em cãi lại sự gán ghép của cha mẹ nhưng bất thành, mỗi lần như thế em lại gọi tôi chở em lên Sài Gòn, chở lên Sài Gòn là một chuyện, chuyện chính là em và tôi muốn được ở bên nhau dù thời gian ngắn ngủi. Tôi theo đạo Phật, gia đình em lại là bắc 54 theo công giáo, khắc khe lắm. Có lần em nói với ba mẹ là “con yêu chú trẻ”, khiến tôi bị anh chị cắt mấy cái hợp đồng logistics để tôi không có cớ qua nhà. Phải nhiều lần qua lại nói chuyện xác định rõ ràng ranh giới chú cháu và tình yêu thì anh chị mới bỏ qua.<br><\/span><br><span style=\"color: SeaGreen\">Máy tính báo cuộc gọi video đến, lúc này đã 22h đêm, tôi đang chuẩn bị quần áo cho chuyến đi Đà Lạt vào sáng hôm sau nên tôi lơ đi. Thấy gọi lại 2 3 lần, tôi mới nhìn vào màn hình, thì ra đó là em.<br><br>Bên kia màn hình, em đang nude, chỉ khoác chiếc somi trắng mỏng tanh, da thịt của em trắng hồng nõng nà dưới ánh đèn mờ ảo của phòng ngủ. Em để webcam chiếu thẳng vào chỗ ấy, tay em xoa nhẹ, kích thích cô bé đang ướt nhẹp. Em vừa thủ dâm vừa rên ư ử gọi tên tôi. Chuyện này tôi chẳng lạ gì, vì tôi và em hay chat sex với nhau để thỏa đi nỗi thèm khát. Tôi liền kéo hết rèm cửa lại, cởi hết đồ và ngồi trước ống kính, làm giống như em ......<br><\/span><br><span style=\"color: Orange\">Ba mẹ gửi em vào gia đình người bác ruột trong thời gian học ở Sài Gòn, gia đình này khá nghiêm khắc, em đi học, đi công việc hay đi về Biên Hòa đều có sự giám sát của gia đình người bác. Nên chúng tôi ít có dịp được gặp nhau. Mấy lần tôi đánh bạo ghé qua thăm em, giả vờ lấy cớ ba mẹ em nhờ tôi gửi chút quà cho em. Nói dối lắm cũng bị lộ, một lần tôi giả vờ nói ba mẹ em nhờ tôi chở em về Biên Hòa. Ông bác ruột liền lấy phone gọi ngay để kiểm chứng, 2 đứa tôi chột dạ nhìn nhau không biết ứng phó làm sao. Em thì đứng chết chân, người rúm ró lại lo sợ. Vẻ mặt của ông bác bỗng chuyển qua bực tức cực độ, lão chỉ tay vào mặt tôi rồi nói “đm cút ngay, từ rày tao cấm mày gặp cháu tao, mày cũng không cần phải qua gặp bố mẹ nó, chúng tao không làm ăn với mày, cút!”<br><br>Tôi chạy xe về Biên Hòa mà như người mất hồn, nghĩ lại ánh mắt và lời nói của ông bác họ nhà em khiến tôi tức anh ách. Tức thì chẳng làm gì được vì 2 “chú cháu” tôi là người sai trước khi nói dối họ. Nhưng họ lấy cái quyền gì cấm chúng tôi yêu nhau?<\/span><br><br><span style=\"color: White\">Tối đó em gọi cho tôi mà khóc nức nở, em báo tin ba mẹ em đã chuẩn bị từ trước, lập tức rút đơn cho em thôi học, chuyển em ra Hà Nội để lánh xa sự đeo bám của tôi. Sự việc xảy ra quá nhanh, mới bị ông bác của em chửi lúc sáng, thì 2 hôm sau em đã có mặt ở Hà Nội. Chúng tôi tạm xa nhau về mặt địa lý, chỉ gặp nhau qua tin nhắn, qua những lần call video, 2 đứa ngồi trước webcam và làm điều đó, mường tượng cảnh quấn lấy nhau thật mãnh liệt....<br><br>1 tháng sau, trời trao cơ hội đến với chúng tôi, em nói em đi đám cưới họ hàng ở Thái Bình, do đi đông quá mà nhà bác họ lại chật, nên mọi người bàn tính thuê khách sạn. Lúc đó tôi cũng đang ở Thái Bình để thăm bên nội. Nghe tin xong, 2 đứa bàn nhau cách “đưa nhau đi trốn”. Đêm đó khi mọi người đã ngủ hết, em lẻn ra ngoài gặp tôi, do em ở cùng phòng người chị họ, mà tính con nhỏ đó đã ngủ thì có trời sập mới tỉnh, như thế em càng dễ trốn đi. Em ngồi sau ôm chặt lấy tôi, phả hơi thở vào gáy làm tôi rùng mình, em cười khúc khích khi biết tôi nhột, rồi em thở vào tai, nhè nhè đưa lưỡi liếm quanh nó khiến thân tôi run lên. Trời Thái Bình ngày đó se lạnh nên mới đi được một đoạn thì 2 đứa lạnh cóng. Em nói tôi kiếm cái nhà nghỉ nào đẹp và phải có phòng nhìn ra từ trên cao.....<\/span><br><br><span style=\"color: Yellow\">Bước vào căn phòng trắng xóa một màu, chiếc nệm bông trông thật ấm áp mời gọi. Em khóa cửa phòng rồi đẩy tôi nằm lên giường, cơn dục vọng, sự thèm khát ái ân khiến em như một con thú, ngục mặt xuống nuốt gọn dương vật nóng hổi đang cương cứng và rỉ nước của tôi. Mọi chuyện diễn ra quá nhanh, mãnh liệt và khoái lạc. Tôi để em dựa vào cửa sổ, chiếc rèm cửa rung lên vì thân em đấy đưa, tôi lần theo cái khe khoái lạc ấy rồi nhẹ nhàng đưa đầu dương vật vào trong, cảm giác nóng ấm và nhầy nhụa dần ôm trọn lấy dương vật. Tôi ôm chặt em từ phía sau, bàn tay thô ráp ôm trọn bầu ngực nhỏ nhắn của em xoa bóp, em cong người lên hứng những nhát đ!t thật sâu, thật nhanh. Tiếng nhóp nhép của dâm thủy trào ra ướt đầy bẹn 2 đứa, tiếng da thịt chạm vào nhau và tiếng rên rỉ của 2 đứa nghe kích thích đến tột độ. Rồi tôi ngồi lên sofa, em ngồi lên để âm đạo nuốt trọn dương vật, mặt đối mặt, chiếc ghế sofa tăng thêm khả năng nhún đẩy làm 2 đứa đ!t nhau dễ dàng hơn. Cứ thế cho tới khi em cong người lên rung lắc, 2 đứa ôm lấy nhau tận hưởng cảm giác khoái cảm tột độ. Âm đạo của em co giật tột độ, thứ tinh dinh hòa quyện với dâm thủy có màu trắng đục trào ra nhiễu xuống khe đít tôi. Sướng.....<br><br>Tôi chợt tỉnh giậy đã thấy 3h sáng, em vẫn ngồi nguyên tư thế cũ,ngục đầu vào vai tôi ngủ ngon lành. Mái tóc em tỏa hương nhè nhẹ, mùi da thịt, mùi mồ hôi vài tinh dịch còn đó. Để em nằm ngửa ra sofa, tôi úp mặt vào lồ n em mà bú liếm ngon lành, em chợt tỉnh giấc dùng tay nắm đầu tôi dí vào lồ n em. Người em cong cớn lên hứng lấy khoái cảm, em vừa bóp vú vừa rên ư ử. Lưỡi tôi thọt thật sâu vào lồ n em, vị tanh tanh của dâm thủy sốc thẳng vào mũi, thứ nước nhầy đó ngập ngụa đầy mồm. Em dí đầu tôi thật mạnh vào lồ n, 2 đùi kẹp cứng khiến tôi ngộp thở, em cong người rùng mình thét lên co giật. Em đạt cực khoái .. .. <br><br>Nhìn đồng hồ thoáng đó chỉ còn 1 tiếng nữa, tôi để em bò trên sofa, chổng mông về phía tôi, lại kiểu doggy đó, chúng tôi nhanh chóng đưa nhau tới điểm cực lạc.<br><br>Đưa em về khách sạn kịp lúc 4h15 sáng, em tót lên phòng thay đồ ngủ rồi leo lên giường vờ như đang ngủ. Trưa hôm đó em nhắn tin báo không bị phát hiện gì cả. Tới giấc chiều em dự đám cưới xong là về ngay Hà Nội, tôi tạm chia tay em để về lại Biên Hòa. Hứa hẹn một ngày nào đó sẽ gặp nhau, đưa nhau đi trốn và làm tình thật khoái lạc.<br><br>Chú trẻ yêu em &lt;3<\/span><br><br><span style=\"color: Magenta\">p\/s có mấy tấm chụp lại khi chat sex với em, post lên cho nó có sắc màu.<br>Gấu này là người tình không bao giờ cưới của mình, nên các bạn đừng xin share nhé<\/span> :*<\/b><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"177efe.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/177efe.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/177efe.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/177efe.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"177efe.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"2a648f.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/2a648f.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/2a648f.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/2a648f.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2a648f.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"481e16.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/481e16.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/481e16.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/481e16.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"481e16.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"56a68c9.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/56a68c9.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/56a68c9.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/56a68c9.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"56a68c9.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"789dea69.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/789dea69.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/789dea69.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/789dea69.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"789dea69.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"asdasad1ffae.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/asdasad1ffae.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/asdasad1ffae.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/asdasad1ffae.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"asdasad1ffae.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"fdsfd11c8.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/fdsfd11c8.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/fdsfd11c8.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/fdsfd11c8.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"fdsfd11c8.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "03354fdb-4519-4e35-97bf-b6bcda2cafde",
            "post_id": "post-23897132",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "b0f3473d-6a45-4918-b2da-427788131521",
            "author": "W.BienHoa",
            "content": "Bài này post đã lâu, nay qua nick mới nên post lại để nhắc nhở anh chị và các bạn tại 4rum này, vui chơi mà phải an toàn nhé Mở hàng vài pic em Lùn Hutech của mình làm món khai vị trước khi vào truyện. LỜI CẢNH TỈNH ANH EM CỦA NGƯỜI CHẾT HỤT QUAY VỀ ! Chào anh chị em thành viên Lầu Xanh đốt Mĩ ! Hum nay ngồi lại xin viết ra câu chuyện của bản thân nhằm cảnh tỉnh anh em nhẹ dạ thoát khỏi nguy cơ lây nhiễm bệnh tình dục . Lễ quốc khánh vừa qua, mình đã 1 ngựa máy phóng lên cafe SÀI GÒN PHỐ ở chợ Hài Mĩ - ngã tư Bình Chuẩn - Bình Dương để hẹn hò với \"vợ\". Gọi là \"vợ\" thôi nhưng gọi là Rau có lẽ chuẩn hơn. Quen em ấy qua 1 pro LX cho nick yahoo khi bản thân thì ế muốn có ghệ đi chơi quốc khánh, còn em ấy thì đang đăng status tuyển ck. Không 1 chút đắn đo nên mình pm làm quen luôn. Ngày qua giờ, cũng chiếm được tình cảm của em ấy và 2 đưa coi nhau là người yêu, mà ở cái độ teen như mình thì gọi là vk ck Qua tâm sự, biết em ấy là con của 1 giang hồ có tiếng đất Bình Dương nên mình cũng hơi rụt rè 1 tí Em nó phụ bán cafe tại quán của ông chú làm chủ cũng được 1 năm. Do sở hữu vòng 1 khủng hơn Thủy Top và cũng gần bằng Elly, cộng nước da trắng mịn nên được nhiều người săn đón, trai trẻ có, dê già có. Ngẫm lại bản thân thì là hạt cát mà lọt qua bao nhiu trai tráng để hẹn hò với em thì cũng ngán cảnh đường về có ai đứng cuối con đường lắm lắm Em ấy với mình nhắn tin, phone cho nhau cũng được 1 2 tháng thì cũng có dịp gặp nhau rồi \"mây mưa\" tới sáng. 22h30 có mặt ở khu vực chợ Hài Mỹ, đưa em đi ăn phở bò rồi uống nước nc. Em ấy đi làm đã mệt mà bắt đi chơi tới sáng thì tội nên nói em về nghỉ đi để mình quay lại Biên Hòa. Bỗng em khóc lóc, gục vào lòng mình ra vẻ không muốn, lúc này thấy em dễ thương làm sao . Phi vào nhà nghỉ trong 1 hẻm nhỏ gần đó thuê phòng qua đêm với nhau. Dãy nhà nghỉ này có không gian rất lạ, mỗi phòng như 1 ngôi nhà riêng, sạch sẽ, kín đáo. Thủ thỉ với nhau một hồi cũng vật nhau ra vì chuyện gì tới cũng tới hôn hít bóp xoa được 1 tí thì ngủ thôi, dành sức sáng mai dậy mà bóc \"trinh\" nhau. Sáng 3 tháng 9 .... 2 đứa quần nhau mệt mỏi mà hạnh phúc. Nhưng mình thấy có gì đó hơi bất thường. Em ko BJ,HJ, không cho mở đèn, ko cho móc hay nhìn bướm, em nói không dùng bao vì dị ứng, nhưng đút vào thì quá dễ dàng. TRong khi đó dương vật mình to, dài và cong. Thế mà lần đầu của 2 đứa lại quá dễ thế sao? Làm được một hồi thì em kể chuyện đã yêu 2 người, ngủ với nhau 4 5 lần. Tới khúc này thì thần kinh lung linh rồi Phủi chim ra về trong hậm hực mà buồn không muốn nói. 3 ngày trôi qua ..... Một sáng thức dậy đi tiểu thấy ống tiểu ngửa, như có cái gì chui vào trong ống 1 2 hôm sau thì thấy mủ. Xụi lơ khi biết mình bị VIÊM NIỆU ĐẠO . Đành phải đi khám bác sĩ, lần đầu khám nam khoa về mấy bệnh tình dục ngại gần chết, mấy chị y tá cứ nhìn mình rồi lắc lắc đầu, có ả cười gian lắm rồi còn nháy mắt 1 cái Trải qua xét nghiệm tìm mầm bệnh Lậu, Giang Mai, HIV v..v.. thì phát hiện bị VIÊM NIỆU ĐẠO DO LẬU May là không mang giang mai hay ếch . Mất 1 tuần uống thuốc và 4 liều chích 2 mông (1 mũi 300k,thuốc 200k,xét nghiệm và khám hết 200k nữa, tổng cộng cũng gần 1tr7) mơi qua khỏi. Trong dịp khám đó mình trải qua 1 kỉ niệm khá thú vụ khi chích thuốc trị Lậu.Loại thuốc này thuộc loại sữa bột nên khó chích, phải có tay nghề vững thì mới chích được. Thế mà ông bác sĩ lại đưa cho con bé thực tập phụ trách 2 mũi 2 mông Đã thế tụi thực tập sinh lại túm lại cả hơn 10 em, 2 mắt có , 4 mắt có cứ nhìn chằm chằm vào mông mình. Chuyện chích thuốc ở mông thì đã quen rồi, nhưng chích vì Lậu và có nhìu người nhìn thế này thì mình ngại lắm. Kim cắm vào, 1 cảm giác như kiến xâm chiếm, rồi rút ra. Sao mà nó nhẹ thế? nhanh thế? Thì ra là tắc ko được phải rút ra cắm vào, mông nào cũng 4 lỗ mới được 1 mũi. Con bé ra sức bóp cái xilanh mà run kim làm mình sợ, phải để ông bác sĩ kia chích mẫu 1 mũi. Khá đau! Chỉ còn 1 mũi cuối mà con bé cũng ko làm được, vị bác sĩ cũng thấy khó khăn khi chích loại thuốc này, ông ra sức dồi bóp cái xi lanh để đẩy thuốc vào. BỖNG MŨI KIM VÀ ỐNG TIÊM BỊ RỜI RA DO ÁP LỰC LỚN, CẮM XÂU HƠN VÀO MÔNG, THUỐC BẮN TUNG TÓE MÌNH TỨC MÀ CHỈ CƯỜI TRỪ NHƯNG LÒNG CAY LẮM. 300K 1 MŨI MÀ XỊT MẤT CHA NÓ 3\/4 RỒI con bé thực tập sinh xoa cái tay trần mềm mịn lên mông dỗ mình như dỗ trẻ làm mình cũng vui lòng Nếu lần đó mình bị Giang mai hay HIV thì cuộc đời coi như chấm dứt. Nỗi ám ảnh lo sợ bị nhiễm trước khi chờ kết quả xét nghiệm vẫn đeo bám mình tới bây giờ. Do thiếu kiên nhẫn mà mình đã quên mang bao để bảo vệ bản thân dẫn tới hậu quả đó nên cảm thấy xấu hổ lắm. Mình mong các bạn hãy biết tự bảo vệ bản thân và bạn tình. Đừng để rơi vào hoàn cảnh tương tự hay lỡ mắc bệnh thật thì thật đáng tiếc. Giờ em gái ấy đã mất liên lạc, tuy còn yahoo và số điện thoại nhưng ko liên lạc được. Các bạn khu vực cafe Sài Gòn Phố đó cũng nên cảnh giác em gái đó nhé Mong một lần gặp lại cô bé ấy mà không được Câu chuyện nhạt của mình xin kết thúc. Chúc bạn đọc sức khỏe và mọi sự an lành .",
            "content_html": "<div class=\"bbWrapper\"> <b> <span style=\"color: White\"> Bài này post đã lâu, nay qua nick mới nên post lại để nhắc nhở anh chị và các bạn tại 4rum này, vui chơi mà phải an toàn nhé <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> Mở hàng vài pic em Lùn Hutech của mình làm món khai vị trước khi vào truyện. <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"02785765232611816684ba120.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/02785765232611816684ba120.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/02785765232611816684ba120.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/02785765232611816684ba120.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"02785765232611816684ba120.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"07348449664157962295ee0db.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/07348449664157962295ee0db.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/07348449664157962295ee0db.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/07348449664157962295ee0db.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"07348449664157962295ee0db.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"15959227139870864847ed76c.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/15959227139870864847ed76c.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/15959227139870864847ed76c.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/15959227139870864847ed76c.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"15959227139870864847ed76c.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"177940834764204346637df3b.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/177940834764204346637df3b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/177940834764204346637df3b.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/177940834764204346637df3b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"177940834764204346637df3b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2257184318460850479504a1a.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/2257184318460850479504a1a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/2257184318460850479504a1a.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/2257184318460850479504a1a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2257184318460850479504a1a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"23954475454544774991d4b95.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/23954475454544774991d4b95.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/23954475454544774991d4b95.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/23954475454544774991d4b95.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"23954475454544774991d4b95.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"26242986914037355599222ab.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/26242986914037355599222ab.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/26242986914037355599222ab.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/26242986914037355599222ab.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"26242986914037355599222ab.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"47886500985469057164e9e4a.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/47886500985469057164e9e4a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/47886500985469057164e9e4a.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/47886500985469057164e9e4a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"47886500985469057164e9e4a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"49407116706898318995c4898.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/49407116706898318995c4898.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/49407116706898318995c4898.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/49407116706898318995c4898.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"49407116706898318995c4898.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"524397550225906819565672d.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/524397550225906819565672d.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/524397550225906819565672d.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/524397550225906819565672d.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"524397550225906819565672d.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"7393754766048210627725f1f.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/7393754766048210627725f1f.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/7393754766048210627725f1f.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/7393754766048210627725f1f.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"7393754766048210627725f1f.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"7723971478437789881627ccf.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/7723971478437789881627ccf.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/7723971478437789881627ccf.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/7723971478437789881627ccf.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"7723971478437789881627ccf.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"851799394299893323514590a.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/851799394299893323514590a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/851799394299893323514590a.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/851799394299893323514590a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"851799394299893323514590a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"85719607857572476850312d0.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/85719607857572476850312d0.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/85719607857572476850312d0.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/85719607857572476850312d0.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"85719607857572476850312d0.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"939742568023765558386e76c.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/939742568023765558386e76c.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/939742568023765558386e76c.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/939742568023765558386e76c.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"939742568023765558386e76c.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"979964474000811639006eb27.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/979964474000811639006eb27.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/979964474000811639006eb27.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/979964474000811639006eb27.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"979964474000811639006eb27.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> LỜI CẢNH TỈNH ANH EM CỦA NGƯỜI CHẾT HỤT QUAY VỀ ! <br\/> <br\/> Chào anh chị em thành viên Lầu Xanh đốt Mĩ ! <br\/> <br\/> Hum nay ngồi lại xin viết ra câu chuyện của bản thân nhằm cảnh tỉnh anh em nhẹ dạ thoát khỏi nguy cơ lây nhiễm bệnh tình dục . <br\/> <br\/> Lễ quốc khánh vừa qua, mình đã 1 ngựa máy phóng lên cafe SÀI GÒN PHỐ ở chợ Hài Mĩ - ngã tư Bình Chuẩn - Bình Dương để hẹn hò với \"vợ\". Gọi là \"vợ\" thôi nhưng gọi là Rau có lẽ chuẩn hơn. Quen em ấy qua 1 pro LX cho nick yahoo khi bản thân thì ế muốn có ghệ đi chơi quốc khánh, còn em ấy thì đang đăng status tuyển ck. Không 1 chút đắn đo nên mình pm làm quen luôn. Ngày qua giờ, cũng chiếm được tình cảm của em ấy và 2 đưa coi nhau là người yêu, mà ở cái độ teen như mình thì gọi là vk ck <br\/> <br\/> Qua tâm sự, biết em ấy là con của 1 giang hồ có tiếng đất Bình Dương nên mình cũng hơi rụt rè 1 tí Em nó phụ bán cafe tại quán của ông chú làm chủ cũng được 1 năm. Do sở hữu vòng 1 khủng hơn Thủy Top và cũng gần bằng Elly, cộng nước da trắng mịn nên được nhiều người săn đón, trai trẻ có, dê già có. Ngẫm lại bản thân thì là hạt cát mà lọt qua bao nhiu trai tráng để hẹn hò với em thì cũng ngán cảnh đường về có ai đứng cuối con đường lắm lắm <br\/> <br\/> Em ấy với mình nhắn tin, phone cho nhau cũng được 1 2 tháng thì cũng có dịp gặp nhau rồi \"mây mưa\" tới sáng. 22h30 có mặt ở khu vực chợ Hài Mỹ, đưa em đi ăn phở bò rồi uống nước nc. Em ấy đi làm đã mệt mà bắt đi chơi tới sáng thì tội nên nói em về nghỉ đi để mình quay lại Biên Hòa. Bỗng em khóc lóc, gục vào lòng mình ra vẻ không muốn, lúc này thấy em dễ thương làm sao . Phi vào nhà nghỉ trong 1 hẻm nhỏ gần đó thuê phòng qua đêm với nhau. Dãy nhà nghỉ này có không gian rất lạ, mỗi phòng như 1 ngôi nhà riêng, sạch sẽ, kín đáo. <br\/> <br\/> Thủ thỉ với nhau một hồi cũng vật nhau ra vì chuyện gì tới cũng tới hôn hít bóp xoa được 1 tí thì ngủ thôi, dành sức sáng mai dậy mà bóc \"trinh\" nhau. <br\/> <br\/> Sáng 3 tháng 9 .... 2 đứa quần nhau mệt mỏi mà hạnh phúc. Nhưng mình thấy có gì đó hơi bất thường. Em ko BJ,HJ, không cho mở đèn, ko cho móc hay nhìn bướm, em nói không dùng bao vì dị ứng, nhưng đút vào thì quá dễ dàng. TRong khi đó dương vật mình to, dài và cong. Thế mà lần đầu của 2 đứa lại quá dễ thế sao? Làm được một hồi thì em kể chuyện đã yêu 2 người, ngủ với nhau 4 5 lần. Tới khúc này thì thần kinh lung linh rồi Phủi chim ra về trong hậm hực mà buồn không muốn nói. <br\/> <br\/> 3 ngày trôi qua ..... <br\/> <br\/> Một sáng thức dậy đi tiểu thấy ống tiểu ngửa, như có cái gì chui vào trong ống 1 2 hôm sau thì thấy mủ. Xụi lơ khi biết mình bị VIÊM NIỆU ĐẠO . Đành phải đi khám bác sĩ, lần đầu khám nam khoa về mấy bệnh tình dục ngại gần chết, mấy chị y tá cứ nhìn mình rồi lắc lắc đầu, có ả cười gian lắm rồi còn nháy mắt 1 cái Trải qua xét nghiệm tìm mầm bệnh Lậu, Giang Mai, HIV v..v.. thì phát hiện bị VIÊM NIỆU ĐẠO DO LẬU May là không mang giang mai hay ếch . Mất 1 tuần uống thuốc và 4 liều chích 2 mông (1 mũi 300k,thuốc 200k,xét nghiệm và khám hết 200k nữa, tổng cộng cũng gần 1tr7) mơi qua khỏi. <br\/> <br\/> Trong dịp khám đó mình trải qua 1 kỉ niệm khá thú vụ khi chích thuốc trị Lậu.Loại thuốc này thuộc loại sữa bột nên khó chích, phải có tay nghề vững thì mới chích được. Thế mà ông bác sĩ lại đưa cho con bé thực tập phụ trách 2 mũi 2 mông Đã thế tụi thực tập sinh lại túm lại cả hơn 10 em, 2 mắt có , 4 mắt có cứ nhìn chằm chằm vào mông mình. Chuyện chích thuốc ở mông thì đã quen rồi, nhưng chích vì Lậu và có nhìu người nhìn thế này thì mình ngại lắm. Kim cắm vào, 1 cảm giác như kiến xâm chiếm, rồi rút ra. Sao mà nó nhẹ thế? nhanh thế? Thì ra là tắc ko được phải rút ra cắm vào, mông nào cũng 4 lỗ mới được 1 mũi. Con bé ra sức bóp cái xilanh mà run kim làm mình sợ, phải để ông bác sĩ kia chích mẫu 1 mũi. Khá đau! Chỉ còn 1 mũi cuối mà con bé cũng ko làm được, vị bác sĩ cũng thấy khó khăn khi chích loại thuốc này, ông ra sức dồi bóp cái xi lanh để đẩy thuốc vào. BỖNG MŨI KIM VÀ ỐNG TIÊM BỊ RỜI RA DO ÁP LỰC LỚN, CẮM XÂU HƠN VÀO MÔNG, THUỐC BẮN TUNG TÓE MÌNH TỨC MÀ CHỈ CƯỜI TRỪ NHƯNG LÒNG CAY LẮM. 300K 1 MŨI MÀ XỊT MẤT CHA NÓ 3\/4 RỒI con bé thực tập sinh xoa cái tay trần mềm mịn lên mông dỗ mình như dỗ trẻ làm mình cũng vui lòng <br\/> <br\/> Nếu lần đó mình bị Giang mai hay HIV thì cuộc đời coi như chấm dứt. Nỗi ám ảnh lo sợ bị nhiễm trước khi chờ kết quả xét nghiệm vẫn đeo bám mình tới bây giờ. Do thiếu kiên nhẫn mà mình đã quên mang bao để bảo vệ bản thân dẫn tới hậu quả đó nên cảm thấy xấu hổ lắm. Mình mong các bạn hãy biết tự bảo vệ bản thân và bạn tình. Đừng để rơi vào hoàn cảnh tương tự hay lỡ mắc bệnh thật thì thật đáng tiếc. <br\/> <br\/> Giờ em gái ấy đã mất liên lạc, tuy còn yahoo và số điện thoại nhưng ko liên lạc được. Các bạn khu vực cafe Sài Gòn Phố đó cũng nên cảnh giác em gái đó nhé Mong một lần gặp lại cô bé ấy mà không được <br\/> <br\/> Câu chuyện nhạt của mình xin kết thúc. Chúc bạn đọc sức khỏe và mọi sự an lành . <\/span> <\/b> <\/div>",
            "link_uuid": "b5d99b8b-a5d0-4ef0-ac01-154d73f13759",
            "post_id": "post-24056682",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "d4121d57-e0b1-4bdd-a610-f19999a0911a",
            "author": "W.BienHoa",
            "content": "\"chú trẻ ơi! Tết này con về Việt Nam, chú dẫn con đi bách phố nhé!\" @};- Đấy là tin nhắn Snapchat của em gửi cho tôi trước Tết vài ngày, đánh dấu chuỗi ngày em về Việt Nam chăn nhầm nông dân. :bz Xin nói trước, em Sophie này ngoài đời thực cũng là 1 nông dân thực thụ, nên mình mới nói em chăn mình Em là con của cặp vợ chồng hơn tôi 20 tuổi, tôi thuộc hệ giữa 9x, em cũng giữa 9x như tôi, hơn kém nhau chỉ 4 tuổi. Ba mẹ em gặp tôi trong mấy dịp tất niên, thôi nôi, sự kiện ở tư gia đàng anh phía trên, những mối quan hệ xã giao, làm ăn. Gặp nhiều, cụng ly nhiều, ngà ngà nhiều nên đâm ra quý nhau, hiểu nhau và xưng là anh em, thế nên em gọi tôi là chú trẻ. Có lần em về VN chơi đúng dịp tôi phụ ba em tỉa mấy chục cây bonsai, lợp cái tôn sáng phía sân sau để đón đoàn thủ trưởng trên cơ quan anh về nhà chơi, mừng ngày anh lên chức. Em gặp tôi đã vội \"em chào anh ạ\", ba em là người khá nghiêm khắc, rõ ràng từng li từng tí nên bắt em phải gọi tôi là chú trẻ, dù anh thừa biết tôi và con gái anh không thích như vậy. Nhưng không sao cả, khuất mặt trông coi thì 2 đứa tôi vẫn anh anh em em ngon lành Hôm em về Việt Nam, tôi ra Tân Sơn I' đón em về lại Biên Hòa, nhưng em không muốn về ngay, mà rủ tôi nán lại Sài Gòn vui chơi tới mai mới về. Tôi hỏi \"lỡ ba mẹ hỏi thì sao?\". Em tỉnh queo bảo tôi call về cho anh chị nhà nói chuyến bay bị delay! Chúng tôi gửi hành lý của em ở nhà người quen bên Quận 1, rồi tôi đèo em đi dọc phố đi bộ Nguyễn Huệ, lượn ra Bến Thành, rồi lại tạt vào 1 quán hải sản ăn món Hào mù tạt, món mà cả tôi và em đều mê mẩn. Lúc ăn món này, em vì bị sặc dữ quá nên nhè Hào rơi xuống ngực, miếng Hào do trơn nhớt và do em mặc áo khoét cổ sâu nên nó tụt luôn vào giữa 2 bầu vú văng tròn. Mấy gã nhậu xung quanh nhìn em không rời mắt. Em dũ dũ áo rồi lại cúi xuống cho miếng Hào rớt ra, em cúi thấp bao nhiêu, thì các ông nghiêng đầu sát đất bấy nhiêu ) Mồi ngon, rượu ngấm, Hào nhiễu ướt khe ngực đầy, nên tàn cuộc là em bảo tôi chở vào nhà nghỉ gần đó để tắm xong mới về Biên Hòa. Lên lấy phòng, em bảo tôi ngồi ở giường đợi, còn em vào Wc bật đèn tắm. Do cửa phòng tắm là tấm kính mờ, lại hẹp, và đèn bên trong sáng, nên em cởi đồ ra khiến tôi nhìn rõ mồn một bầu ngực căng đầy gợi sức sống. Ngắm em tắm sau lớp gương trắng như lạc vào liêu trai, ngắm mỹ nữ khỏa thân sau lớp rèm lụa trắng, ánh đèn vàng hắt bóng lên hoa, lên nguyệt @};- @};- @};- Tôi bị hớp hồn đứng hình quên cả mọi thứ xung quanh, cho tới khi em lò đầu ra nhìn thấy tôi đang cứng đờ như tượng. Em gọi tôi đưa dùm cái khăn tắm, tôi bước tới đưa khăn trong khi mặt quay đi vì không muốn để em thấy ánh mắt lại dám vào da thịt của em. Giữ ý tứ để không mất đi hình ảnh chú trẻ trong suy nghĩ của em là tốt nhất. Xui rủi tạo thời cơ, em làm rớt khăn trước cánh cửa, tôi chưa vì quay mặt đi nên không thấy, em cũng không nhờ tôi nhặt mà hé cửa ra, choài người cúi nhặt. Do đối diện cửa tắm, ngay tầm mắt của tôi là tấm gương soi, nên qua lớp gương, tôi nhìn thấy rõ thân hình mình dây đang ướt át, căng mọng của em lộ rõ trước ánh đèn vàng. 3:-O Đầu óc tôi choáng váng, ngàn sao bay lên cao, toàn thân như hứng phải đợt lửa phun trào, nóng nực, phấn chấn đến lạ. Em lấy được khăn thì đóng cửa lại, tôi ngồi bệt xuống giường mà lòng còn lâng lâng. Thực ra chuyện em làm rơi khăn là chủ đích của chính em, mãi sáng nay lên giường cùng em, tôi mới biết. Trong phòng tắm, em cũng đã lên kế hoạch chăn tôi, trước khi bước vào tắm, em đã cố tình để quên khăn nhằm mục đích sẽ nhờ tôi đưa giùm, nếu tôi vừa đưa vừa nhìn vào cánh cửa, sẽ thấy thân hình của em. Nhưng lúc đó do em thấy tôi quay mặt đi khi đưa khăn, nên cố tình để khăn rơi, rồi choài người ta lấy khăn vì biết tôi đang nhìn vào tấm gương đối diện WC > Tắm xong, xuống trả phòng rồi phi xe về Biên Hòa. Ngồi sau xe mà em dựa sát bầu ngực vào lưng, làm quãng đường dài về khuya tuy lạnh, có đoạn mờ hơi sương, nhưng toàn thân và tâm trí của tôi đang sướng nên không thấy lạnh ) Lâu lâu em đặt tay lên đùi tôi, cọ cọ ngón tay, tuy bị ngăn cách bởi lớp vải jean, nhưng điều đó cũng làm tôi bị kích thích ít nhiều. Chạy tới đèn xanh đèn đỏ Suối Tiên thì có đoạn bị sóc, tôi đang chạy nhanh thì thắng gấp lại tránh ổ gà, rồi lại vít ga làm em vừa bị xô tới ôm chồm lấy 2 bắp đùi mình, thì lại giật ngửa ra, theo phải xạ, bàn tay em chụp lấy cái gì đó làm điểm tựa. Vâng! em chụp phải chim tôi, nó đang trong trạng thái cương cứng. (tôi không có thói quen mặc quần xì). Nó cộm lên như muốn đục tung lớp quần jean để vươn ra bầu không khí. Em chặt nó khiến mọi chuyện chỉ diễn ra 5s nhưng tôi phê muốn quên đường về. 2 hai im lặng từ đó đến khi về tới nhà.... Sáng qua tỉnh dậy thấy tin nhắn của em nhắc chuyện đó Em \"hôm bữa bé nắm nhầm, xin lỗi chú trẻ nhé\" > Tôi reply \"không sao, em không nắp phải nó thì té ngửa ra đất anh biết đền làm sao?\" Em \"bé ngửa ra đất thì bé ăn thịt chú chứ đền sao cho đủ. hehe\" :\"> Tôi \"vậy tối qua nhờ nắm nhầm mà bé không ngửa ra đường, vậy phải cảm ơn chú chứ nị\" Em \"chú ăn gì mà khôn quá vậy?\" Tôi \"biểu tượng mặt cười mỉm chi, đôi má hồng hồng :\"> \" Em \"chú chạy ẩu tí nữa làm té bé, mà lại còn đòi, bé mới là người được bắt đền chú nhé!\" ( Tôi \"thế muốn đền gì?\" Em \"có qua có lại mới toại lòng nhau, tối qua bé làm sao, thì chú phải làm lại vậy\" > Tôi \"bé làm chú như vậy, lỡ ba má bé biết thì chú chết!\" [-O< Em \"trời biết, đất biết, chú cháu mình biết, còn ai biết đâu mà sợ\" ) Tôi \"vậy chú qua nhà cháu đền à?\" Em \"điên! qua đón cháu đi ăn sáng, rồi đi chỗ nào kín kín mà đền chứ\" L-) Thế là phi xe lên đón, đưa nhau đi chơi xa trên chiếc xe honda, ăn uống no nê, lại vào Lotte coi phim. Cuối cùng thì lượn về Hotel để chốt quả đền bù! > Chuyện gì xảy ra thì các bạn biết rồi đấy, chả ai lại nam thanh nữ tú vào nn rồi lại ra về tay không cả. 2 đứa lao vào nhau cuồng nhiệt. Đủ mọi tư thế khí công, vạn chiêu chổng mông chống đẩy. Hòa âm ánh sáng phối hợp nhịp nhàng, dâm thủy từ bướm phun ra, dương vật cương cứng từ xa đâm vào. 3:-O. Thôi thôi không kể nữa, nói chung là trận đấu 3 shot sướng lên tận trời xanh, kéo dài tưởng chừng không hồi kết. Tinh trùng em hút cạn, bướm dạng anh lấp đầy. Vài tấm hình giao hoan khoái lạc, kèm cái cờ-líp trồi thụt nhóp nhép. Mong cả nhà ủng hộ! Clip > https:\/\/www.fshare.vn\/file\/8JS3RAV889AF Vào phòng em nhờ mình cạo lông giúp, đây là tấm trước khi cạo ...",
            "content_html": "<div class=\"bbWrapper\"> <span style=\"color: Lime\"> \"chú trẻ ơi! Tết này con về Việt Nam, chú dẫn con đi bách phố nhé!\" @};- <\/span> <br\/> <br\/> Đấy là tin nhắn Snapchat của em gửi cho tôi trước Tết vài ngày, đánh dấu chuỗi ngày em về Việt Nam chăn nhầm nông dân. :bz <br\/> <br\/> Xin nói trước, em Sophie này ngoài đời thực cũng là 1 nông dân thực thụ, nên mình mới nói em chăn mình <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <br\/> Em là con của cặp vợ chồng hơn tôi 20 tuổi, tôi thuộc hệ giữa 9x, em cũng giữa 9x như tôi, hơn kém nhau chỉ 4 tuổi. Ba mẹ em gặp tôi trong mấy dịp tất niên, thôi nôi, sự kiện ở tư gia đàng anh phía trên, những mối quan hệ xã giao, làm ăn. Gặp nhiều, cụng ly nhiều, ngà ngà nhiều nên đâm ra quý nhau, hiểu nhau và xưng là anh em, thế nên em gọi tôi là chú trẻ. Có lần em về VN chơi đúng dịp tôi phụ ba em tỉa mấy chục cây bonsai, lợp cái tôn sáng phía sân sau để đón đoàn thủ trưởng trên cơ quan anh về nhà chơi, mừng ngày anh lên chức. Em gặp tôi đã vội \"em chào anh ạ\", ba em là người khá nghiêm khắc, rõ ràng từng li từng tí nên bắt em phải gọi tôi là chú trẻ, dù anh thừa biết tôi và con gái anh không thích như vậy. Nhưng không sao cả, khuất mặt trông coi thì 2 đứa tôi vẫn anh anh em em ngon lành <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"\/> <br\/> <br\/> Hôm em về Việt Nam, tôi ra Tân Sơn I' đón em về lại Biên Hòa, nhưng em không muốn về ngay, mà rủ tôi nán lại Sài Gòn vui chơi tới mai mới về. Tôi hỏi \"lỡ ba mẹ hỏi thì sao?\". Em tỉnh queo bảo tôi call về cho anh chị nhà nói chuyến bay bị delay! <br\/> <br\/> Chúng tôi gửi hành lý của em ở nhà người quen bên Quận 1, rồi tôi đèo em đi dọc phố đi bộ Nguyễn Huệ, lượn ra Bến Thành, rồi lại tạt vào 1 quán hải sản ăn món Hào mù tạt, món mà cả tôi và em đều mê mẩn. Lúc ăn món này, em vì bị sặc dữ quá nên nhè Hào rơi xuống ngực, miếng Hào do trơn nhớt và do em mặc áo khoét cổ sâu nên nó tụt luôn vào giữa 2 bầu vú văng tròn. Mấy gã nhậu xung quanh nhìn em không rời mắt. Em dũ dũ áo rồi lại cúi xuống cho miếng Hào rớt ra, em cúi thấp bao nhiêu, thì các ông nghiêng đầu sát đất bấy nhiêu <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) Mồi ngon, rượu ngấm, Hào nhiễu ướt khe ngực đầy, nên tàn cuộc là em bảo tôi chở vào nhà nghỉ gần đó để tắm xong mới về Biên Hòa. <br\/> <br\/> <span style=\"color: Lime\"> Lên lấy phòng, em bảo tôi ngồi ở giường đợi, còn em vào Wc bật đèn tắm. Do cửa phòng tắm là tấm kính mờ, lại hẹp, và đèn bên trong sáng, nên em cởi đồ ra khiến tôi nhìn rõ mồn một bầu ngực căng đầy gợi sức sống. Ngắm em tắm sau lớp gương trắng như lạc vào liêu trai, ngắm mỹ nữ khỏa thân sau lớp rèm lụa trắng, ánh đèn vàng hắt bóng lên hoa, lên nguyệt @};- @};- @};- <br\/> <br\/> Tôi bị hớp hồn đứng hình quên cả mọi thứ xung quanh, cho tới khi em lò đầu ra nhìn thấy tôi đang cứng đờ như tượng. Em gọi tôi đưa dùm cái khăn tắm, tôi bước tới đưa khăn trong khi mặt quay đi vì không muốn để em thấy ánh mắt lại dám vào da thịt của em. Giữ ý tứ để không mất đi hình ảnh chú trẻ trong suy nghĩ của em là tốt nhất. Xui rủi tạo thời cơ, em làm rớt khăn trước cánh cửa, tôi chưa vì quay mặt đi nên không thấy, em cũng không nhờ tôi nhặt mà hé cửa ra, choài người cúi nhặt. Do đối diện cửa tắm, ngay tầm mắt của tôi là tấm gương soi, nên qua lớp gương, tôi nhìn thấy rõ thân hình mình dây đang ướt át, căng mọng của em lộ rõ trước ánh đèn vàng. 3:-O Đầu óc tôi choáng váng, ngàn sao bay lên cao, toàn thân như hứng phải đợt lửa phun trào, nóng nực, phấn chấn đến lạ. Em lấy được khăn thì đóng cửa lại, tôi ngồi bệt xuống giường mà lòng còn lâng lâng. Thực ra chuyện em làm rơi khăn là chủ đích của chính em, mãi sáng nay lên giường cùng em, tôi mới biết. <\/span> <br\/> <br\/> Trong phòng tắm, em cũng đã lên kế hoạch chăn tôi, trước khi bước vào tắm, em đã cố tình để quên khăn nhằm mục đích sẽ nhờ tôi đưa giùm, nếu tôi vừa đưa vừa nhìn vào cánh cửa, sẽ thấy thân hình của em. Nhưng lúc đó do em thấy tôi quay mặt đi khi đưa khăn, nên cố tình để khăn rơi, rồi choài người ta lấy khăn vì biết tôi đang nhìn vào tấm gương đối diện WC &gt; <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> <br\/> Tắm xong, xuống trả phòng rồi phi xe về Biên Hòa. Ngồi sau xe mà em dựa sát bầu ngực vào lưng, làm quãng đường dài về khuya tuy lạnh, có đoạn mờ hơi sương, nhưng toàn thân và tâm trí của tôi đang sướng nên không thấy lạnh <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) Lâu lâu em đặt tay lên đùi tôi, cọ cọ ngón tay, tuy bị ngăn cách bởi lớp vải jean, nhưng điều đó cũng làm tôi bị kích thích ít nhiều. Chạy tới đèn xanh đèn đỏ Suối Tiên thì có đoạn bị sóc, tôi đang chạy nhanh thì thắng gấp lại tránh ổ gà, rồi lại vít ga làm em vừa bị xô tới ôm chồm lấy 2 bắp đùi mình, thì lại giật ngửa ra, theo phải xạ, bàn tay em chụp lấy cái gì đó làm điểm tựa. Vâng! em chụp phải chim tôi, nó đang trong trạng thái cương cứng. (tôi không có thói quen mặc quần xì). Nó cộm lên như muốn đục tung lớp quần jean để vươn ra bầu không khí. Em chặt nó khiến mọi chuyện chỉ diễn ra 5s nhưng tôi phê muốn quên đường về. 2 hai im lặng từ đó đến khi về tới nhà.... <br\/> <br\/> <span style=\"color: Yellow\"> Sáng qua tỉnh dậy thấy tin nhắn của em nhắc chuyện đó <br\/> <br\/> Em \"hôm bữa bé nắm nhầm, xin lỗi chú trẻ nhé\" &gt; <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> <br\/> Tôi reply \"không sao, em không nắp phải nó thì té ngửa ra đất anh biết đền làm sao?\" <br\/> <br\/> Em \"bé ngửa ra đất thì bé ăn thịt chú chứ đền sao cho đủ. hehe\" :\"&gt; <br\/> <br\/> Tôi \"vậy tối qua nhờ nắm nhầm mà bé không ngửa ra đường, vậy phải cảm ơn chú chứ nị\" <br\/> <br\/> Em \"chú ăn gì mà khôn quá vậy?\" <br\/> <br\/> Tôi \"biểu tượng mặt cười mỉm chi, đôi má hồng hồng :\"&gt; \" <br\/> <br\/> Em \"chú chạy ẩu tí nữa làm té bé, mà lại còn đòi, bé mới là người được bắt đền chú nhé!\" <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> ( <br\/> <br\/> Tôi \"thế muốn đền gì?\" <br\/> <br\/> Em \"có qua có lại mới toại lòng nhau, tối qua bé làm sao, thì chú phải làm lại vậy\" &gt; <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> <br\/> Tôi \"bé làm chú như vậy, lỡ ba má bé biết thì chú chết!\" [-O&lt; <br\/> <br\/> Em \"trời biết, đất biết, chú cháu mình biết, còn ai biết đâu mà sợ\" <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) <br\/> <br\/> Tôi \"vậy chú qua nhà cháu đền à?\" <br\/> <br\/> Em \"điên! qua đón cháu đi ăn sáng, rồi đi chỗ nào kín kín mà đền chứ\" L-) <br\/> <br\/> Thế là phi xe lên đón, đưa nhau đi chơi xa trên chiếc xe honda, ăn uống no nê, lại vào Lotte coi phim. Cuối cùng thì lượn về Hotel để chốt quả đền bù! &gt; <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <\/span> <br\/> <br\/> Chuyện gì xảy ra thì các bạn biết rồi đấy, chả ai lại nam thanh nữ tú vào nn rồi lại ra về tay không cả. 2 đứa lao vào nhau cuồng nhiệt. Đủ mọi tư thế khí công, vạn chiêu chổng mông chống đẩy. Hòa âm ánh sáng phối hợp nhịp nhàng, dâm thủy từ bướm phun ra, dương vật cương cứng từ xa đâm vào. 3:-O. Thôi thôi không kể nữa, nói chung là trận đấu 3 shot sướng lên tận trời xanh, kéo dài tưởng chừng không hồi kết. Tinh trùng em hút cạn, bướm dạng anh lấp đầy. Vài tấm hình giao hoan khoái lạc, kèm cái cờ-líp trồi thụt nhóp nhép. <br\/> <br\/> Mong cả nhà ủng hộ! <br\/> <br\/> Clip &gt; <a href=\"https:\/\/www.fshare.vn\/file\/8JS3RAV889AF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/www.fshare.vn\/file\/8JS3RAV889AF <\/a> <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"1dbd80.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/1dbd80.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/1dbd80.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/1dbd80.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1dbd80.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2319fc.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/2319fc.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/2319fc.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/2319fc.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2319fc.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <b> <span style=\"color: Yellow\"> Vào phòng em nhờ mình cạo lông giúp, đây là tấm trước khi cạo ... <\/span> <\/b> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"3a75ed.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/3a75ed.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/3a75ed.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/3a75ed.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"3a75ed.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"4e13f7.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/4e13f7.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/4e13f7.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/4e13f7.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"4e13f7.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"5543b0.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/5543b0.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/5543b0.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/5543b0.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"5543b0.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"6199458.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/6199458.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/6199458.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/6199458.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"6199458.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"62cc019.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/62cc019.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/62cc019.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/62cc019.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"62cc019.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"636299a.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/636299a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/636299a.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/636299a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"636299a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"645540b.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/645540b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/645540b.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/645540b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"645540b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"65e1d83.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/65e1d83.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/65e1d83.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/65e1d83.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"65e1d83.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"666abfc.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/666abfc.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/666abfc.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/666abfc.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"666abfc.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
            "link_uuid": "91a7a7a6-f107-47b4-8c42-01ca541f8a8c",
            "post_id": "post-24329143",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "fe503058-1aa8-4ee6-81b8-e08bbeec92e1",
            "author": "W.BienHoa",
            "content": "YÊU LẮM CÔ HỌC TRÒ BÉ BỎNG TRINH NGUYÊN!Chú ý số 1:em này đi học trễ 2 năm, tuổi đã 18+, nên không vi phạm.Chú ý số 2: do em là rau cực cực tình cảm và tôn trọng, nên chỉ viết lên đây chia sẻ cùng các bạn, mong các bạn đừng inbox nói vòng vo cốt xin share :bz Em là cô bé 18+ trong tà áo dài thướt tha bay trong gió mà tôi yêu tôi quý @};- Em là cô học trò ngoan ngoãn, chăm chỉ trên lớp, khi về nhà em làm con ngoan ưu tú, đứa cháu thảo hiền. Sinh ra trong gia đình lễ nghi phép tắc đi đầu, nhưng khi bị cuốn vào lưới tình cùng tôi, em trở thành cô học trò đáng yêu và dâm dục. Từ 1 cô gái khép nép, dưới sự dạy dỗ của tôi, em càng ngày càng bộc lộ những khát khao cháy bỏng về tình yêu, ham muốn cực độ trong tình dục :x Ngày đó, một buổi sáng tháng 12, tôi gặp em đứng gần khách sạn Hà Trinh trong tà áo dài tinh khôi, em nhìn trước ngó sau với bộ mặt lo lắng vì trễ giờ. Dù chỉ thoáng qua, nhưng tôi cũng đủ chiêm ngưỡng những đường cong hấp dẫn của cơ thể em ẩn sau lớp áo dài mỏng manh, mồ hôi em chảy xuống cổ rồi luồn sâu xuống dưới, thấm đẫm lớp vải làm hằn lên làn da trắng ngần, bộ ngực no tròn tràn đầy sức sống của em khiến tôi thích thú và tò mò. Chạy qua mặt em 1 đoạn, tôi quay xe lại để .... hỏi đường |) \"bé ơi, bé biết trường ABC không?\"\"dạ biết, anh đi thẳng, quẹo trái, qua 3 cái ngã 3 thì quẹo phải, đi thẳng rồi lại quẹo trái, được vài trăm mét lại quẹo phải bla bla\"Mặt mình đoạn này đần thối ra, dù biết cái trường đó nhưng tiếp tục giả ngu\"em nói chậm và kĩ hơn xíu được không? anh 2 lúa nên nghe em tả lại càng mù tịt\"\"xạo! trông anh đâu có 2 lúa đâu, hay anh cứ đi tới cái ngã tư Lotte rồi hỏi mấy chú công an ấy\"\"bậy! anh không có bằng lái xe, lỡ mấy chú ấy chỉ đường xong lại hỏi luôn bằng lái anh đâu thì khổ\"\"Vậy anh đợi xíu, em vẽ bản đồ cho nha\"Em lục giỏ lấy tờ a4 với cái viết chì, kê đại lên cái lan can xi-măng gần đó, em cúi người xuống viết, quả mông của em chĩa thẳng vào mặt mình, cảnh này hơi tế nhị nên mình lảng mắt đi nhìn xa xăm. Loay hoay 1 2 phút em giơ tờ giấy lên.\"Em vẽ chi tiết cho anh rồi đó, anh em mình đang đứng đây này (lấy tay chỉ chỉ), rồi anh đi theo mũi tên như vầy như vầy là tới\"Tiếp tục giả ngu...\"eo.... chữ em viết xấu như gà bới thế này bố bác sĩ cũng không đọc được, anh chịu thôi\" (chữ em ấy không xấu, nhưng mình trêu tí, mặt giả vờ nhăn nhăn tội tội\"được chỉ đường lại còn đòi chữ đẹp nữa ha, mà chữ em xinh như vầy mà bảo xấu, đúng là 2 lúa mà\" :-L vừa nhìn mình em vừa cười duyên.\"hay giờ vầy đi, em cũng đang trễ bus, mà em cũng là học sinh trường đó, anh cho em đi nhờ xe ra đó, coi như trả công em chỉ đường\"Mình hơi bất ngờ \"sao nãy giờ không nói luôn đi trờiiii, đúng là đồ con nít lằng tà nhằng\"Con bé cười khúc khích \"thế có chịu chở không ông 2 lúa?\"\"chở thì chở, sợ bố con thằng nào mà không chở\" ) Đèo em đi học xa trên con xe honda, vì trường gần đó nên 7p là tới nơi. Vừa bước xuống xe, em liền bảo\"dạ thưa cụ 2 lúa, đây là cái trường ABC, nhớ lấy đường mà đi về kẻo lạc thì không ai cứu đâu cụ nhé\" vừa nói em vừa cười trông yêu phết.\"cảm ơn bé nhé, mà bé cho anh mượn cây bút tí\"Con bé chìa cho mình cây bút bi, mình giả vờ ngệch ngoạc viết lên lòng bàn tay rồi nhăn mặt \"Bút hết mực mà cũng cho mượn!\" :-L\"ơ! ban nãy em vẽ bản đồ cho anh vẫn còn mực mà\" con bé phân bua\"còn đâu mà còn, không tin thì em biết lên tay anh số phone của em coi\" )Con bé khựng người lại vài giây \"2 lúa mà cũng khôn quá chừng, xin số thì nói đại đi ông tướng!\"Nói xong em cầm lấy tay tôi rồi viết vào đó số phone \"đây này, có gọi hỏi đường gì thì canh 6 7h tối em rảnh thì gọi nhé\", nói đoạn em chào bước đi, dáng em khuất sau cánh cổng trường. Tôi vẫn còn chưa tin vào mắt mình, dự định làm quen thuận lợi và thành công vượt sức tưởng tượng. Cái chiêu mượn bút xin số phone cũ rích không ngờ lại phát huy tác dụng. Bàn tay phải của tôi mân mê bàn tay trái, nơi cảm giác được em cầm tay còn vấn vương quyến luyến. Chạy xe tới chỗ làm mà lòng còn vui vui, miệng hát bài vì tôi còn sống mặc kệ bụi đường thi nhau chui vào họng. Từ hôm đó, 2 đứa tôi tin nhắn qua lại nhiều hơn. Có những lúc em vì mệt mà ngủ quên không kịp rep tin nhắn, tôi ngồi chống cằm nhìn vào màn hình chiếc phone đợi tin nhắn của em, rồi cũng thiếp đi lúc nào không hay... Chúng tôi nói chuyện như thế được 1 tháng dài mới có cơ hội gặp lại nhau. Bữa đó lên Lotte ăn lẩu Thái cho ấm, rồi mua lấy cặp vé vào xem phim. Tôi để ý mỗi lần phim chiếu tới cảnh 2 nhân vật chính hôn nhau, là em lại lảng đi nhìn chỗ khác, hoặc cúi xuống nhìn hộp bắp rang trên tay. Tôi đoán em ngại mấy cảnh nhạy cảm này. 18+ rồi mà còn ngây thơ như đứa trẻ con. Mỗi lần như thế tôi lại nhìn em cười, thấy tôi cười em lại càng ngại, cúi xuống đếm hạt ngô rang. Phim đang chiếu thì tôi mót quá phải đứng dậy đi WC, lúc lườn qua chỗ em ngồi, phần hông của tôi đối diện mặt em, xui thay phim chiếu tới khúc kinh dị làm người ngồi trước tựa mạnh ra ghế, 2 tay vung ra sau đẩy mạnh vào lưng tôi, do tôi đừng không vững lên mất thăng bằng ngả chúi vào em, khuôn mặt đáng thương đang há hốc vì phần cộm lên trong quần tôi ép vào mặt em. Lúc đấy tôi chạy thật nhanh vào WC, đầu óc vẫn còn đê mê và hơi sợ vì tình huống đó. Tôi sợ em ngại quá rồi khép nép và ít nói hơn thì mất vui. Lấy lại bình tĩnh trở lại ghế, tôi thấy đôi má em đỏ hồng, mồ hôi trán chảy dài xuống gò má, thái độ ngại ngùng của em đáng yêu quá đỗi, làm tôi cứ nhìn trộm quên cả coi phim. Trên đoạn đường về, em im lặng không nói gì, không gian lặng thinh đến dễ sợ. Về đến nhà, tôi nhận được tin của em \"nãy anh té kì quá >\"< \"\"anh xin lỗi, nãy anh cũng không cố ý đâu, mặt bé có đau không?\"\"không!\"\"vậy sao giận?\"\"có giận đâu?\"\"Thế sao cả buổi im lặng làm mất vui\"\"tại ...\"\"tại sạo?\"\"tại cái ấy của anh dí vào mặt em, em ngại lắm luôn\" T.T\"ơ ........\"\"ơ gì, em ngại lắm đó, lần sau còn té kiểu đó chắc em chui xuống lỗ cho rồi\"\"kkk em 18+ rồi mà như con nít ấy\"\"người ta 18+ nhưng đó là lần đầu chứ bộ\" T.T\"thôi nín đi, lỗi do định mệnh, bữa nào anh đền cho\"\"chả thèm!\"\"vậy em muốn sao mới hết giận\"\"muốn gì em không nói ra, từ từ rồi biết\" :-L Bằng đi mấy hôm sau, em nhắn tin bảo em muốn tìm chỗ học kèm anh văn, năm nay thi tốt nghiệp rồi mà còn ngu anh văn quá. Thế là tôi ngỏ ý kèm không công. Những ngày đầu qua nhà tôi học, ba mẹ tôi cũng hơi đề phòng, do chưa bao giờ tôi dẫn bạn về nhà chơi, nhất là con gái. Rồi ba mẹ thấy em qua nhà cũng lễ phép, khi học thì tập trung vào chuyên môn, thỉnh thoảng em qua nhà đúng lúc cả nhà đang nấu ăn vì ai cũng về trễ, em cũng sắn tay áo lao vào nấu phụ, dọn cơm lên ăn xong em lại dọn xuống rửa ráy chu toàn rồi mới lau tay lên kê bàn để học. Những lúc đó tôi thấy ba mẹ cứ nhìn nhau gật gật khó hiểu lắm. Bây giờ cứ 2 3 hôm không thấy em qua nhà, là ba mẹ lại hối tôi alo em. :bz Một lần cả nhà tôi đi hết, chỉ có 2 đứa ngồi dưới bếp dạy-học cùng nhau. Lúc tôi đang giảng bài thì em nắm lấy đầu tôi ghì lại và đặt lên môi tôi 1 nụ hôn, nụ hôn kéo dài 3s mà tôi đứng hình như nửa thế kỉ. Em nói hôn để trả công tôi dạy học, từ giờ trở đi, cứ 2 buổi dạy là đổi thành 1 nụ hôn dài 3s, nhưng cấm kể với ai, và cấm đòi thêm. Tôi nghe mà phê lên tận ót, hào khí anh hùng trực trào dâng, tôi dốc hết nhiệt huyết dạy cho em. Nghĩ lại còn thích, đêm về nhiều khi cứ thao thức đợi nhanh hết sáng rồi mau đêm để được gặp em. Chuyện học nói mãi cũng nhàm, đôi khi em kể tôi nghe về gia đình, về cuộc sống của em, rồi những tò mò thưở ban đầu lúc mới biết yêu, những thắc mắc chưa ai giải đáp về những cảm giác khó tả khi thích 1 ai đó, khi được nắm tay và kề môi trao nụ hôn. Em nói vừa sợ, vừa thích. Thế là tôi lại kiêm vai trò nhà tâm lý học và dâm dục học. Càng nói chuyện, tôi càng thấy em tò mò nhiều cái vượt mức tưởng tượng. Em chỉ vào mấy cái hình bộ phận sinh dục nam nữ trong sách Sinh Học lớp 12, rồi cảm giác khi được bạn tình hôn lên khắp cơ thể ra sao, em chăm chú lắng nghe mắt không chớp. Nhiều khi em nhìn tôi rồi cười khó hiểu. Nụ cười ẩn chứa cái gì đó thèm khát thì phải. Tôi đoán thế rồi cũng đánh bạo ghì đầu em rồi hôn. Em phản kháng yếu ớt thì tôi lấy lí do hôn tạm ứng mấy ngày công dạy học sắp tới thì em mới chịu hòa nhịp. Chúng tôi trao nhau những nụ hôn lén lút, những cái chạm da thịt đến đê mê, đầu óc cứ quay cuồng tinh tú vì thích thú. Từ lúc đó, ngoài chuyện học anh văn, tôi dạy cho em những thứ cảm xúc về tình dục. Cho đến 1 ngày đẹp trời, tức mới sáng thứ 7 tuần rồi. 2 đứa nắm tay nhau vào nhà nghỉ khởi đầu chuỗi ngày hoan lạc đê mê và hạnh phúc. Tôi dạy em cách cầm bú thằng nhỏ, cách liếm khắp cơ thể bạn tình, rồi em nấc lên từng hồi, cơ thể co rúm khi được tôi hôn liếm cô bé trinh nguyên. Dâm thủy của em tràn trề khắp miệng lưỡi của tôi, sự ẩm ướt, tiếng nhóp nhép của lưỡi và bướm, bản nhạc Love song nhẹ nhàng cùng ánh đèn vàng mờ ảo tạo lên 1 khung cảnh thơ mộng và sắc dục đến mê mẩn lòng người. 2 đứa chỉ dám ôm hôn và mơn trớn cho nhau, chứ chưa dám nghĩ tới việc để dương vật xuyên thủng màng trinh và ngập ngụa trong dâm thủy lồ n em. Chỉ như thế thôi là đủ hạnh phúc rồi, mỗi lần nhớ lại chạy đến bên nhau, lén lút và hừng hực lửa tình. Tôi dạy em bú cu, ngậm bi, đá lưỡi, mút đầu ti và chơi trò nô lệ. Do trong em ẩn chứa sự tò mò về tình dục đã lâu, lần này được tôi chỉ dạy và cho em những cảm giác ấy, em thỏa mãn và càng tin tưởng tôi hơn. Em hứa hẹn, một ngày nào đó không xa, em sẽ cũng tôi đánh dấu giây phút \"vào đời\" của tuổi hồng thơ ngây..... hẹn các bạn vào 1 ngày không xa, chúng ta cùng thưởng thức những hình ảnh dâm dục và clip làm tình :* ủng hộ bằng hành động cho mình thêm nhiệt huyết nhé",
            "content_html": "<span style=\"font-size: 12px\">YÊU LẮM CÔ HỌC TRÒ BÉ BỎNG TRINH NGUYÊN!<br>Chú ý số 1:em này đi học trễ 2 năm, tuổi đã 18+, nên không vi phạm.<br>Chú ý số 2: do em là rau cực cực tình cảm và tôn trọng, nên chỉ viết lên đây chia sẻ cùng các bạn, mong các bạn đừng inbox nói vòng vo cốt xin share :bz<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"196b0f.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/01\/196b0f.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/01\/196b0f.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/01\/196b0f.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"196b0f.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Em là cô bé 18+ trong tà áo dài thướt tha bay trong gió mà tôi yêu tôi quý @};- Em là cô học trò ngoan ngoãn, chăm chỉ trên lớp, khi về nhà em làm con ngoan ưu tú, đứa cháu thảo hiền. Sinh ra trong gia đình lễ nghi phép tắc đi đầu, nhưng khi bị cuốn vào lưới tình cùng tôi, em trở thành cô học trò đáng yêu và dâm dục. Từ 1 cô gái khép nép, dưới sự dạy dỗ của tôi, em càng ngày càng bộc lộ những khát khao cháy bỏng về tình yêu, ham muốn cực độ trong tình dục :x<br> <div class=\"bbImageWrapper js-lbImage\" title=\"236885.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/01\/236885.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/01\/236885.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/01\/236885.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"236885.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Ngày đó, một buổi sáng tháng 12, tôi gặp em đứng gần khách sạn Hà Trinh trong tà áo dài tinh khôi, em nhìn trước ngó sau với bộ mặt lo lắng vì trễ giờ. Dù chỉ thoáng qua, nhưng tôi cũng đủ chiêm ngưỡng những đường cong hấp dẫn của cơ thể em ẩn sau lớp áo dài mỏng manh, mồ hôi em chảy xuống cổ rồi luồn sâu xuống dưới, thấm đẫm lớp vải làm hằn lên làn da trắng ngần, bộ ngực no tròn tràn đầy sức sống của em khiến tôi thích thú và tò mò. Chạy qua mặt em 1 đoạn, tôi quay xe lại để .... hỏi đường <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\">|)<br><br>\"bé ơi, bé biết trường ABC không?\"<br>\"dạ biết, anh đi thẳng, quẹo trái, qua 3 cái ngã 3 thì quẹo phải, đi thẳng rồi lại quẹo trái, được vài trăm mét lại quẹo phải bla bla\"<br>Mặt mình đoạn này đần thối ra, dù biết cái trường đó nhưng tiếp tục giả ngu<br>\"em nói chậm và kĩ hơn xíu được không? anh 2 lúa nên nghe em tả lại càng mù tịt\"<br>\"xạo! trông anh đâu có 2 lúa đâu, hay anh cứ đi tới cái ngã tư Lotte rồi hỏi mấy chú công an ấy\"<br>\"bậy! anh không có bằng lái xe, lỡ mấy chú ấy chỉ đường xong lại hỏi luôn bằng lái anh đâu thì khổ\"<br>\"Vậy anh đợi xíu, em vẽ bản đồ cho nha\"<br>Em lục giỏ lấy tờ a4 với cái viết chì, kê đại lên cái lan can xi-măng gần đó, em cúi người xuống viết, quả mông của em chĩa thẳng vào mặt mình, cảnh này hơi tế nhị nên mình lảng mắt đi nhìn xa xăm. Loay hoay 1 2 phút em giơ tờ giấy lên.<br>\"Em vẽ chi tiết cho anh rồi đó, anh em mình đang đứng đây này (lấy tay chỉ chỉ), rồi anh đi theo mũi tên như vầy như vầy là tới\"<br>Tiếp tục giả ngu...<br>\"eo.... chữ em viết xấu như gà bới thế này bố bác sĩ cũng không đọc được, anh chịu thôi\" (chữ em ấy không xấu, nhưng mình trêu tí, mặt giả vờ nhăn nhăn tội tội<br>\"được chỉ đường lại còn đòi chữ đẹp nữa ha, mà chữ em xinh như vầy mà bảo xấu, đúng là 2 lúa mà\" :-L vừa nhìn mình em vừa cười duyên.<br>\"hay giờ vầy đi, em cũng đang trễ bus, mà em cũng là học sinh trường đó, anh cho em đi nhờ xe ra đó, coi như trả công em chỉ đường\" <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"><br>Mình hơi bất ngờ \"sao nãy giờ không nói luôn đi trờiiii, đúng là đồ con nít lằng tà nhằng\"<br>Con bé cười khúc khích \"thế có chịu chở không ông 2 lúa?\"<br>\"chở thì chở, sợ bố con thằng nào mà không chở\" <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)<br><br>Đèo em đi học xa trên con xe honda, vì trường gần đó nên 7p là tới nơi. Vừa bước xuống xe, em liền bảo<br>\"dạ thưa cụ 2 lúa, đây là cái trường ABC, nhớ lấy đường mà đi về kẻo lạc thì không ai cứu đâu cụ nhé\" vừa nói em vừa cười trông yêu phết.<br>\"cảm ơn bé nhé, mà bé cho anh mượn cây bút tí\"<br>Con bé chìa cho mình cây bút bi, mình giả vờ ngệch ngoạc viết lên lòng bàn tay rồi nhăn mặt \"Bút hết mực mà cũng cho mượn!\" :-L<br>\"ơ! ban nãy em vẽ bản đồ cho anh vẫn còn mực mà\" con bé phân bua<br>\"còn đâu mà còn, không tin thì em biết lên tay anh số phone của em coi\" <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)<br>Con bé khựng người lại vài giây \"2 lúa mà cũng khôn quá chừng, xin số thì nói đại đi ông tướng!\"<br>Nói xong em cầm lấy tay tôi rồi viết vào đó số phone \"đây này, có gọi hỏi đường gì thì canh 6 7h tối em rảnh thì gọi nhé\", nói đoạn em chào bước đi, dáng em khuất sau cánh cổng trường. Tôi vẫn còn chưa tin vào mắt mình, dự định làm quen thuận lợi và thành công vượt sức tưởng tượng. Cái chiêu mượn bút xin số phone cũ rích không ngờ lại phát huy tác dụng. Bàn tay phải của tôi mân mê bàn tay trái, nơi cảm giác được em cầm tay còn vấn vương quyến luyến. Chạy xe tới chỗ làm mà lòng còn vui vui, miệng hát bài vì tôi còn sống mặc kệ bụi đường thi nhau chui vào họng.<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"3860f1.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/01\/3860f1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/01\/3860f1.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/01\/3860f1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"3860f1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Từ hôm đó, 2 đứa tôi tin nhắn qua lại nhiều hơn. Có những lúc em vì mệt mà ngủ quên không kịp rep tin nhắn, tôi ngồi chống cằm nhìn vào màn hình chiếc phone đợi tin nhắn của em, rồi cũng thiếp đi lúc nào không hay... Chúng tôi nói chuyện như thế được 1 tháng dài mới có cơ hội gặp lại nhau. Bữa đó lên Lotte ăn lẩu Thái cho ấm, rồi mua lấy cặp vé vào xem phim. Tôi để ý mỗi lần phim chiếu tới cảnh 2 nhân vật chính hôn nhau, là em lại lảng đi nhìn chỗ khác, hoặc cúi xuống nhìn hộp bắp rang trên tay. Tôi đoán em ngại mấy cảnh nhạy cảm này. 18+ rồi mà còn ngây thơ như đứa trẻ con. Mỗi lần như thế tôi lại nhìn em cười, thấy tôi cười em lại càng ngại, cúi xuống đếm hạt ngô rang. Phim đang chiếu thì tôi mót quá phải đứng dậy đi WC, lúc lườn qua chỗ em ngồi, phần hông của tôi đối diện mặt em, xui thay phim chiếu tới khúc kinh dị làm người ngồi trước tựa mạnh ra ghế, 2 tay vung ra sau đẩy mạnh vào lưng tôi, do tôi đừng không vững lên mất thăng bằng ngả chúi vào em, khuôn mặt đáng thương đang há hốc vì phần cộm lên trong quần tôi ép vào mặt em. Lúc đấy tôi chạy thật nhanh vào WC, đầu óc vẫn còn đê mê và hơi sợ vì tình huống đó. Tôi sợ em ngại quá rồi khép nép và ít nói hơn thì mất vui. Lấy lại bình tĩnh trở lại ghế, tôi thấy đôi má em đỏ hồng, mồ hôi trán chảy dài xuống gò má, thái độ ngại ngùng của em đáng yêu quá đỗi, làm tôi cứ nhìn trộm quên cả coi phim.<br><br>Trên đoạn đường về, em im lặng không nói gì, không gian lặng thinh đến dễ sợ. Về đến nhà, tôi nhận được tin của em<br><br>\"nãy anh té kì quá &gt;\"&lt; \" <br>\"anh xin lỗi, nãy anh cũng không cố ý đâu, mặt bé có đau không?\"<br>\"không!\"<br>\"vậy sao giận?\"<br>\"có giận đâu?\"<br>\"Thế sao cả buổi im lặng làm mất vui\"<br>\"tại ...\"<br>\"tại sạo?\"<br>\"tại cái ấy của anh dí vào mặt em, em ngại lắm luôn\" T.T<br>\"ơ ........\"<br>\"ơ gì, em ngại lắm đó, lần sau còn té kiểu đó chắc em chui xuống lỗ cho rồi\"<br>\"kkk em 18+ rồi mà như con nít ấy\"<br>\"người ta 18+ nhưng đó là lần đầu chứ bộ\" T.T<br>\"thôi nín đi, lỗi do định mệnh, bữa nào anh đền cho\"<br>\"chả thèm!\"<br>\"vậy em muốn sao mới hết giận\"<br>\"muốn gì em không nói ra, từ từ rồi biết\" :-L<br><br>Bằng đi mấy hôm sau, em nhắn tin bảo em muốn tìm chỗ học kèm anh văn, năm nay thi tốt nghiệp rồi mà còn ngu anh văn quá. Thế là tôi ngỏ ý kèm không công.<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"472bc1.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/01\/472bc1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/01\/472bc1.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/01\/472bc1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"472bc1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Những ngày đầu qua nhà tôi học, ba mẹ tôi cũng hơi đề phòng, do chưa bao giờ tôi dẫn bạn về nhà chơi, nhất là con gái. Rồi ba mẹ thấy em qua nhà cũng lễ phép, khi học thì tập trung vào chuyên môn, thỉnh thoảng em qua nhà đúng lúc cả nhà đang nấu ăn vì ai cũng về trễ, em cũng sắn tay áo lao vào nấu phụ, dọn cơm lên ăn xong em lại dọn xuống rửa ráy chu toàn rồi mới lau tay lên kê bàn để học. Những lúc đó tôi thấy ba mẹ cứ nhìn nhau gật gật khó hiểu lắm. Bây giờ cứ 2 3 hôm không thấy em qua nhà, là ba mẹ lại hối tôi alo em. :bz<br><br>Một lần cả nhà tôi đi hết, chỉ có 2 đứa ngồi dưới bếp dạy-học cùng nhau. Lúc tôi đang giảng bài thì em nắm lấy đầu tôi ghì lại và đặt lên môi tôi 1 nụ hôn, nụ hôn kéo dài 3s mà tôi đứng hình như nửa thế kỉ. Em nói hôn để trả công tôi dạy học, từ giờ trở đi, cứ 2 buổi dạy là đổi thành 1 nụ hôn dài 3s, nhưng cấm kể với ai, và cấm đòi thêm. Tôi nghe mà phê lên tận ót, hào khí anh hùng trực trào dâng, tôi dốc hết nhiệt huyết dạy cho em. Nghĩ lại còn thích, đêm về nhiều khi cứ thao thức đợi nhanh hết sáng rồi mau đêm để được gặp em. Chuyện học nói mãi cũng nhàm, đôi khi em kể tôi nghe về gia đình, về cuộc sống của em, rồi những tò mò thưở ban đầu lúc mới biết yêu, những thắc mắc chưa ai giải đáp về những cảm giác khó tả khi thích 1 ai đó, khi được nắm tay và kề môi trao nụ hôn. Em nói vừa sợ, vừa thích. Thế là tôi lại kiêm vai trò nhà tâm lý học và dâm dục học. Càng nói chuyện, tôi càng thấy em tò mò nhiều cái vượt mức tưởng tượng. Em chỉ vào mấy cái hình bộ phận sinh dục nam nữ trong sách Sinh Học lớp 12, rồi cảm giác khi được bạn tình hôn lên khắp cơ thể ra sao, em chăm chú lắng nghe mắt không chớp. Nhiều khi em nhìn tôi rồi cười khó hiểu. Nụ cười ẩn chứa cái gì đó thèm khát thì phải. Tôi đoán thế rồi cũng đánh bạo ghì đầu em rồi hôn. Em phản kháng yếu ớt thì tôi lấy lí do hôn tạm ứng mấy ngày công dạy học sắp tới thì em mới chịu hòa nhịp. Chúng tôi trao nhau những nụ hôn lén lút, những cái chạm da thịt đến đê mê, đầu óc cứ quay cuồng tinh tú vì thích thú.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"51afcc.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/01\/51afcc.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/01\/51afcc.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/03\/01\/51afcc.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"51afcc.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Từ lúc đó, ngoài chuyện học anh văn, tôi dạy cho em những thứ cảm xúc về tình dục. Cho đến 1 ngày đẹp trời, tức mới sáng thứ 7 tuần rồi. 2 đứa nắm tay nhau vào nhà nghỉ khởi đầu chuỗi ngày hoan lạc đê mê và hạnh phúc. Tôi dạy em cách cầm bú thằng nhỏ, cách liếm khắp cơ thể bạn tình, rồi em nấc lên từng hồi, cơ thể co rúm khi được tôi hôn liếm cô bé trinh nguyên. Dâm thủy của em tràn trề khắp miệng lưỡi của tôi, sự ẩm ướt, tiếng nhóp nhép của lưỡi và bướm, bản nhạc Love song nhẹ nhàng cùng ánh đèn vàng mờ ảo tạo lên 1 khung cảnh thơ mộng và sắc dục đến mê mẩn lòng người. 2 đứa chỉ dám ôm hôn và mơn trớn cho nhau, chứ chưa dám nghĩ tới việc để dương vật xuyên thủng màng trinh và ngập ngụa trong dâm thủy lồ n em. Chỉ như thế thôi là đủ hạnh phúc rồi, mỗi lần nhớ lại chạy đến bên nhau, lén lút và hừng hực lửa tình. Tôi dạy em bú cu, ngậm bi, đá lưỡi, mút đầu ti và chơi trò nô lệ. Do trong em ẩn chứa sự tò mò về tình dục đã lâu, lần này được tôi chỉ dạy và cho em những cảm giác ấy, em thỏa mãn và càng tin tưởng tôi hơn. Em hứa hẹn, một ngày nào đó không xa, em sẽ cũng tôi đánh dấu giây phút \"vào đời\" của tuổi hồng thơ ngây.....<br><br>hẹn các bạn vào 1 ngày không xa, chúng ta cùng thưởng thức những hình ảnh dâm dục và clip làm tình :* <br><br>ủng hộ bằng hành động cho mình thêm nhiệt huyết nhé <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"><br><\/span>",
            "link_uuid": "c9e982f0-fd8e-4dd8-bd42-978997f192e9",
            "post_id": "post-24465987",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/12299270_172851796402112_1854888700675229128_n97323.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/p38f6dc.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/12392041_176624226024869_8441263980453710502_nf0415.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/12321533_176436836043608_3911196099636283679_nf1140.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/p483a66.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/11204931_173376983016260_7380789553725373012_n4abff.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/p1b18cb.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/12341235_175907089429916_8977911991994323986_ncc585.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/p55dbba.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/3253cf5.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/15d62c0.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG201603010750144c161.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/164597f.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301075042478b2.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/12983a4.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/52cf53d.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/220f1a5.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/43e20e9.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/14efa85.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301075018a4e58.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/1133e05.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/42068e1.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/C360_2016-02-28-23-41-25-4045a18f.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301074943ae5a2.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/31f369a.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/2140c17.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG20160301074843536eb.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/4415863.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/130fece.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/517ec35.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/IMG201603010749599bc21.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/45af5fe.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/03\/4164c95.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/177efe.png",
        "https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/481e16.png",
        "https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/56a68c9.png",
        "https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/2a648f.png",
        "https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/789dea69.png",
        "https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/fdsfd11c8.png",
        "https:\/\/greenupload.com\/server7\/images\/2015\/12\/15\/asdasad1ffae.png",
        "https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/7723971478437789881627ccf.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/979964474000811639006eb27.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/02785765232611816684ba120.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/07348449664157962295ee0db.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/939742568023765558386e76c.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/47886500985469057164e9e4a.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/851799394299893323514590a.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/26242986914037355599222ab.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/23954475454544774991d4b95.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/85719607857572476850312d0.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/7393754766048210627725f1f.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/2257184318460850479504a1a.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/15959227139870864847ed76c.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/524397550225906819565672d.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/49407116706898318995c4898.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/01\/04\/177940834764204346637df3b.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/62cc019.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/645540b.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/65e1d83.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/5543b0.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/3a75ed.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/1dbd80.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/636299a.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/2319fc.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/4e13f7.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/6199458.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/02\/13\/666abfc.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/01\/236885.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/01\/472bc1.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/01\/196b0f.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/01\/3860f1.jpg",
        "https:\/\/greenupload.com\/server7\/images\/2016\/03\/01\/51afcc.jpg"
    ]
}