{
    "posts": [
        {
            "uuid": "62e065c4-ba6c-44bf-9a45-472ab50bbc36",
            "author": "T.Y.PN",
            "content": "Lần trước post bài cũng nhận thấy anh em ủng hộ, xóa tan phần nào tự ti về cơ thể tuổi già, và hiểu biết non kém về tình dục. Từ ngày up lần đầu tiên thấy vợ đã mạnh dạn hơn, nồng nhiệt hơn, tình cảm nước nôi cứ như sóng vỗ dạt dào, ko biết thế là tốt hay xấu bậc anh hùng tôi cứ vào hiên ngang mà đón nhận. Chỉ khổ thằng nhỏ vì trí lớn của thân chủ mà đêm nào cũng quay cuồng tê dại, sáng ra không ngóc nổi đầu chào hỏi thân chủ nó một câu :khoc: Không biết phải vì thế không mà chim mình đã cong lại còn vẹo đầu khấc, hồi đầu thì tự ti lắm nhưng vợ cứ bảo chim chồng như thế thấy thích thích, lại rất cảm giác.,hay là yêu nhau nên vợ cứ động viên thế nhỉ",
            "content_html": "<div class=\"bbWrapper\"> <b> <span style=\"color: Lime\"> Lần trước post bài cũng nhận thấy anh em ủng hộ, xóa tan phần nào tự ti về cơ thể tuổi già, và hiểu biết non kém về tình dục. <br\/> <br\/> Từ ngày up lần đầu tiên thấy vợ đã mạnh dạn hơn, nồng nhiệt hơn, tình cảm nước nôi cứ như sóng vỗ dạt dào, ko biết thế là tốt hay xấu bậc anh hùng tôi cứ vào hiên ngang mà đón nhận. Chỉ khổ thằng nhỏ vì trí lớn của thân chủ mà đêm nào cũng quay cuồng tê dại, sáng ra không ngóc nổi đầu chào hỏi thân chủ nó một câu :khoc: <br\/> <br\/> Không biết phải vì thế không mà chim mình đã cong lại còn vẹo đầu khấc, hồi đầu thì tự ti lắm nhưng vợ cứ bảo chim chồng như thế thấy thích thích, lại rất cảm giác.,hay là yêu nhau nên vợ cứ động viên thế nhỉ <br\/> <\/span> <\/b> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/52920113781895621535.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/52920113781895621535.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/00762867464449464261.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/00762867464449464261.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/04102694701644179185.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/04102694701644179185.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/34573894928198803691.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/34573894928198803691.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/40171856024426851406.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/40171856024426851406.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
            "link_uuid": "2a46be91-b114-4ef6-8f2d-066d5557e0e7",
            "post_id": "post-16837505",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "5",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "8f2c7dfe-7985-4b6c-a3c8-866577d8bd3d",
            "author": "T.Y.PN",
            "content": "theo dõi vc bác này đã lâu, cũng mong được ngắm nghía vc bác em HN - dân văn phòng lịch sự sạch sẽ, có chút hình vợ đang bầu bí ko swing đc, some thì còn gì bằng",
            "content_html": "<b><span style=\"color: Lime\">theo dõi vc bác này đã lâu, cũng mong được ngắm nghía vc bác<br> em HN - dân văn phòng lịch sự sạch sẽ, có chút hình<br> vợ đang bầu bí ko swing đc, some thì còn gì bằng <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><br> <\/span><\/b><br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/47455025430287970620.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/47455025430287970620.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
            "link_uuid": "5541b76c-00ee-40c8-8c66-a5bee5fcc0a6",
            "post_id": "post-17453217",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "3039",
            "created_at": "2021-06-23 21:38:59"
        },
        {
            "uuid": "a4e30237-ce47-43db-bb63-129aee7aeeb7",
            "author": "T.Y.PN",
            "content": "Bà xã mình chân phương lắm, vì thế nên các tư thế, kiểu làm tình mới, phim ảnh sex ... phải mất nhiều thời gian mới thuyết phục được bà xã làm theo. Ngay cả những bức ảnh dưới đây, phải bao nhiêu năm bà xã mới cho chụp. Đôi khi chân phương và e ấp lại tạo nên một sức hấp dẫn kỳ lạ phải không anh em? hay là do tình yêu nhỉ, bởi mỗi lần làm tình với vợ, mình luôn thấy một sự cháy bỏng và tình yêu dạt dào như dâm thủy của vợ vậy, sự mặn mà, ươn ướt, ấm áp, co bóp... luôn làm mình đê mê, tê tái chim bất cứ lần quan hệ nào..và việc đó cứ kéo dài hàng đêm..hàng đêm. Đã thử qua nhiều em pro, nai có, rau có, hàng có, máy bay đôi khi..nhưng vợ vẫn là sự khác biệt. Xem ảnh thấy anh em có vợ, có bồ dáng đẹp da mịn các số đo hoàn hảo mà thấy thẹn, nhưng TYPN rất yêu vợ nên cũng mạnh dạn up thử xem sao, kỷ niệm trước khi chuẩn bị sinh thêm em bé, bụng có sồ sề, rạn, lộ vết mổ ... nhưng vẫn là vợ yêu ! Pic đầu tay mong anh em chém nhẹ",
            "content_html": "<div class=\"bbWrapper\"> <span style=\"color: Lime\"> <b> Bà xã mình chân phương lắm, vì thế nên các tư thế, kiểu làm tình mới, phim ảnh sex ... phải mất nhiều thời gian mới thuyết phục được bà xã làm theo. Ngay cả những bức ảnh dưới đây, phải bao nhiêu năm bà xã mới cho chụp. <br\/> <br\/> Đôi khi chân phương và e ấp lại tạo nên một sức hấp dẫn kỳ lạ phải không anh em? hay là do tình yêu nhỉ, bởi mỗi lần làm tình với vợ, mình luôn thấy một sự cháy bỏng và tình yêu dạt dào như dâm thủy của vợ vậy, sự mặn mà, ươn ướt, ấm áp, co bóp... luôn làm mình đê mê, tê tái chim bất cứ lần quan hệ nào..và việc đó cứ kéo dài hàng đêm..hàng đêm. <br\/> <br\/> Đã thử qua nhiều em pro, nai có, rau có, hàng có, máy bay đôi khi..nhưng vợ vẫn là sự khác biệt. <br\/> <br\/> Xem ảnh thấy anh em có vợ, có bồ dáng đẹp da mịn các số đo hoàn hảo mà thấy thẹn, nhưng TYPN rất yêu vợ nên cũng mạnh dạn up thử xem sao, kỷ niệm trước khi chuẩn bị sinh thêm em bé, bụng có sồ sề, rạn, lộ vết mổ ... nhưng vẫn là vợ yêu ! <br\/> <br\/> Pic đầu tay mong anh em chém nhẹ <\/b> <\/span> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/60640774092008211969.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/60640774092008211969.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/15207124628221300926.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/15207124628221300926.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/61259461097651219126.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/61259461097651219126.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
            "link_uuid": "c790bc49-bf2c-464e-856c-c43e9d2e4786",
            "post_id": "post-16680177",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "c5b73095-d68e-4482-93b2-266ab7878d2c",
            "author": "T.Y.PN",
            "content": "19:00 PM 23 Zooooooooooooooo 23 Zoooooooooooooo 23 uốnnnnnnnnnnnnnnnnnnnnn- Chúc anh sinh nhật vui vẻ- Cảm ơn chú, lâu lắm mới lên TN đấy nhé 21:17 PM- Thôi ra LNQ xả rượu anh em Chúng tôi kéo nhau vào quán hát ABCD khu cổng trường lương, trông ai cũng phê pha, nhòe ảnh. Từ ngày anh lấy vợ, bữa tiệc sinh nhật khá đúng nghĩa, toàn đực rựa, không nát, không gái gẩm.- Các em có uống bia … không các em nó phục vụ rót.- Ok con dê, thế nào cũng đk bà chị Lên là lên là lên là lên, lên nóc nhà là bắt con gà, bắt con gà là ăn thịt người …. Bỗng đâu xuất hiện 1 em mông cong ngực nở tươi cười đi vào, chào hỏi, bắt tay, giới thiệu bia, ngon bổ rẻ [email protected][email protected]$%* các kiểu… éo quan tâm, cứ có tý girl là nó rạo hết cả rực lên rồi, thế nên các cụ xưa mới có câu: Party go with checkenThe man go with women it fun Thế rồi các con hàng thi nhau hò hét, thi nhau làm quen, chụp ảnh… được một lúc thì lộ bản chất yêu râu xanh sờ mó các kiểu. Em nó có vẻ khó chịu nhưng chỉ né một cách tế nhị để vẫn bán được hàng. Mình thì ngồi im re, ông anh bảo nó rủ thêm mấy đứa bạn, em bảo bạn bận hết (định 1 mình some với mafia chăng). Cũng thèm lắm nhưng thôi nhường các ông anh, cũng hơi có tý mệt, lại cũng ko muốn cả đống xô bồ vào 1 em, mình đứng đắn mà .Có lẽ như thế lại hay, em lại để ý tới, lại hỏi mình ở đâu (biết Hn có lẽ cũng có khác bọt) hát bài gì, rồi chọn bài hát đôi, ông anh cứ hai tay ghì 2 đứa vào nhau, nhìn mình cứ như là con rối cho ông giật, đến là haizzzzzzzzzzzzzz. Các con hàng lấy số, share face các kiểu, kệ con mệ thằng vệ. uống bia là uống bia. Hát đúng 1 bài chất lượng rồi lại uống….. 23:15 PM - Anh ơi cho em xin fayPhây éo gì mà phây, dứt khoát không cho, chỉ cho sdt, em nó bảo a này kỳ thật. Kỳ con mẹ em ấy mà kỳ, éo ai chả muốn cho cơ mà phây mình toàn up ảnh vợ con hạnh phúc mặn mà của đôi vc già :khoc: . cho nó thì khác gì tự vả vào mồm (nói dối lần 1), mình lừa bảo đi ăn đêm thì anh cho, em ấy đắn đo rồi cũng lết theo, ra Nhân ca mới làm 1 trận rượu giá đỗ cháo lươn, xong rồi cũng éo cho phây, em nó tức nổ con ngươi, đùng đùng về không chào một câu. Hết. Rồi mỗi chuyến công tác lại vào ủng hộ bia em, em là 1 PG – hay đk thuê khai trương, bán hàng, hội thảo… nên các bro biết dáng ntn, em quan tâm mình nhiều hơn, mình cho e phây, em bảo mình nói dối, mình bảo em biết lý do mà, em bảo mình có gia đình thật hạnh phúc, mình than với e rằng trong chăn mới thấy rận, em gọi mình thần điêu, mình gọi e điêu thuyền, rồi cứ huynh huynh muội muội từ đó, thỉnh thoảng chém gió trên face qua ngày đoạn tháng. Tối đó biết là đất Sông Kông đại sự không thành, chia tay chị nhắn luôn “m rỗi không, nc với h một lát…”. Thế rồi e bắt sóng và ok. Đón muội ấy, đứng trc cổng nhà chó cắn ầm ỹ, bảo lên xe ae mình lòng, không quên hôn trộm phát, em giãy nảy, mình cười trừ, vẫn thấy ngồi lên xe, xong. Rú ga vào nhà nghỉ 888 PĐP, em nhảy xuống định lao ra thì con chó xồ tới, em vãi đái quay lại, đòi về bằng được, mình tìm đủ mọi cách từ dọa dẫm nài nỉ đại loại như “mày không lên với bố bố giết mày, có biết là bố đang bí lắm không, bố xin mày, bố thí cho bố một tý đi không bố mày chết vì … mất”. Thế là bắt mình hứa là chỉ nc, hứa luôn, giờ có hứa gì bố cũng hứa. Lên cái thì xử luôn, em vừa đẩy vừa vẫn hôn lại, công cuộc cởi quần và áo mất 1 tiếng :laumohoi:. Xong rồi, thân thể nàng nõn nà man mát mơn man mịn màng làm sao, quả tuyết lê vươn cao phập phồng thổn thức, khe xanh khe đỏ nước suối dạt dào, 2 cơ thể ấm nóng quyện vào nhau ngọt ngào đê mê, ấy thế mà em dứt khoát éo cho vào, cứ định phát lại “không, em sợ mất anh lắm, rồi a đang hiếp em đấy” lặp lại n lần như thế, mồ hôi vã ra, dkm con điều hòa lởm hay mình lao động quá sức. Rồi mình an ủi em, thả lỏng đi, a hứa mà các kiểu, rồi em cũng thả lỏng, thế mà thế éo nào “thằng bé” của mình lại xìu xuống, cứ vài lần như thế, éo nhét vào đk, lúc đấy mà có mìn chắc mình làm quả luôn :khocrong:. Dkm nhà mày chứ, lúc bố mày cần thì “mày” lại đéo cứng, lúc bố mày muốn kìm thì lại đéo được. Hóa ra cái loại mà mình luôn nghĩ nó là biểu tượng của dâm dục thì nó lại có nhân tính hơn cả mình các ông ah. Chán nản em vào rửa (vì nước nhiều quá) mình cũng vào, em tắm kỳ cọ, thế là cái của súc vật ấy nó hồi sinh, cơ hội là đây, fuck luôn – xong. Giờ thì chính thức gọi là ngon chim, 1 đêm tê tái. Không còn biết cái gì nữa, chỉ biết là có lỗi với anh em vì đt éo chụp đk ảnh :khoc: Cuộc đời nó thế các bạn ah, đôi khi tưởng con trâu ỉa vào chưa chắc đã là không tốt, con mèo bới mình ra khỏi đống cứt chưa chắc phải hay. Cũng là mới trải nghiệm, chúc anh em phi công đừng nản lòng, ở đâu đó, vẫn có miếng ghép dành cho ta. Sáng dậy đưa em đi ăn bún chả nhà thờ vì em thích, uống café moca hay memo gì đầu Minh Cầu rồi sang làm việc với chuyên gia như thường. Chị nhắn tin tha thiết ở đi qua ở lại Phổ Yên 1 đêm vì hội bạn tổ chức sinh nhật, cơ hội báo thù là đây, mình lả lơi nhưng đéo ở, chăn ông ah, ông chăn lại. Em PG thì up stt hp các kiểu, mình bảo xóa ngay không chị thấy thì.. em xin lỗi rỗi rít và hứa không làm ảnh hưởng tới hp gia đình, xong. Về gấu với con lao ra đón, cảm động khôn xiết, con nhảy lên ôm bố (thằng này tình cảm, ma lanh và đẹp zai lắm – cháu 4 tuổi ae ah) mình ôm con tự nhủ, số con sau này khổ rồi, đến bố còn nhừ người thế này cơ mà. Gấu mang sữa chua tự làm bảo anh ăn cho mát, cảm giác tội lỗi ngập tràn, muốn nói gì đó mà không nói được, vét hết từng giọt sữa chua, mắt ngân ngấn, thầm hẹn đêm nay đền đáp nàng. Chị vẫn nói chuyện, mình bịa chuyện con cừu nói với chị, tìm hiểu và cảm nhận thì có 2 nhận định. 1 là chị đang chăn có nghệ, 2 thì chị là nghiêm túc, đáng trân trọng, ý thứ 2 thì theo cảm nhận và hiểu biết chiếm 90%. Chị bảo con cừu chỉ đk tha một lần, đừng xuống lần nữa, mình kệ, cảm giác chén được chị là 99,9%, hôm mà ở lại PY thì 100% tại nhà với cái nhà nghỉ Thiên Tuế. Thôi đang chờ 1 2 tháng dồn tiền mua con đt chụp ảnh bù đáp an hem rồi thịt chị. Lan man quá, cảm ơn an hem đã đọc. hnay thứ 3 vẫn nhừ người, chuyến bay tình cảm đầu đời của tôi thế đấy, ngày 12\/5\/2013 các đồng chí ah. Có 1 ảnh mà em ấy bắt hứa và 1 ảnh chụp bt thôi, ae thông cảm nhé. Ae gặp đừng lộ mà ko e lại giống bác thích box máy bay thì tội công đánh máy . tks",
            "content_html": "<div class=\"bbWrapper\"> <b> <span style=\"color: Lime\"> 19:00 PM <br\/> <br\/> 23 Zooooooooooooooo 23 Zoooooooooooooo 23 uốnnnnnnnnnnnnnnnnnnnnn <br\/> -\tChúc anh sinh nhật vui vẻ <br\/> -\tCảm ơn chú, lâu lắm mới lên TN đấy nhé <br\/> <br\/> 21:17 PM <br\/> -\tThôi ra LNQ xả rượu anh em <br\/> <br\/> Chúng tôi kéo nhau vào quán hát ABCD khu cổng trường lương, trông ai cũng phê pha, nhòe ảnh. Từ ngày anh lấy vợ, bữa tiệc sinh nhật khá đúng nghĩa, toàn đực rựa, không nát, không gái gẩm. <br\/> -\tCác em có uống bia … không các em nó phục vụ rót. <br\/> -\tOk con dê, thế nào cũng đk bà chị <br\/> <br\/> Lên là lên là lên là lên, lên nóc nhà là bắt con gà, bắt con gà là ăn thịt người …. Bỗng đâu xuất hiện 1 em mông cong ngực nở tươi cười đi vào, chào hỏi, bắt tay, giới thiệu bia, ngon bổ rẻ <a href=\"\/cdn-cgi\/l\/email-protection\" class=\"__cf_email__\" data-cfemail=\"684928\"> [email protected] <\/a> <a href=\"\/cdn-cgi\/l\/email-protection\" class=\"__cf_email__\" data-cfemail=\"7e5a3e\"> [email protected] <\/a> $%* các kiểu… éo quan tâm, cứ có tý girl là nó rạo hết cả rực lên rồi, thế nên các cụ xưa mới có câu: <br\/> <br\/> Party go with checken <br\/> The man go with women it fun <br\/> <br\/> Thế rồi các con hàng thi nhau hò hét, thi nhau làm quen, chụp ảnh… được một lúc thì lộ bản chất yêu râu xanh sờ mó các kiểu. Em nó có vẻ khó chịu nhưng chỉ né một cách tế nhị để vẫn bán được hàng. Mình thì ngồi im re, ông anh bảo nó rủ thêm mấy đứa bạn, em bảo bạn bận hết (định 1 mình some với mafia chăng). Cũng thèm lắm nhưng thôi nhường các ông anh, cũng hơi có tý mệt, lại cũng ko muốn cả đống xô bồ vào 1 em, mình đứng đắn mà <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> . <br\/> Có lẽ như thế lại hay, em lại để ý tới, lại hỏi mình ở đâu (biết Hn có lẽ cũng có khác bọt) hát bài gì, rồi chọn bài hát đôi, ông anh cứ hai tay ghì 2 đứa vào nhau, nhìn mình cứ như là con rối cho ông giật, đến là haizzzzzzzzzzzzzz. Các con hàng lấy số, share face các kiểu, kệ con mệ thằng vệ. uống bia là uống bia. Hát đúng 1 bài chất lượng rồi lại uống….. <br\/> <br\/> 23:15 PM <br\/> <br\/> -\tAnh ơi cho em xin fay <br\/> Phây éo gì mà phây, dứt khoát không cho, chỉ cho sdt, em nó bảo a này kỳ thật. Kỳ con mẹ em ấy mà kỳ, éo ai chả muốn cho cơ mà phây mình toàn up ảnh vợ con hạnh phúc mặn mà của đôi vc già :khoc: . cho nó thì khác gì tự vả vào mồm (nói dối lần 1), mình lừa bảo đi ăn đêm thì anh cho, em ấy đắn đo rồi cũng lết theo, ra Nhân ca mới làm 1 trận rượu giá đỗ cháo lươn, xong rồi cũng éo cho phây, em nó tức nổ con ngươi, đùng đùng về không chào một câu. Hết. <br\/> <br\/> <br\/> Rồi mỗi chuyến công tác lại vào ủng hộ bia em, em là 1 PG – hay đk thuê khai trương, bán hàng, hội thảo… nên các bro biết dáng ntn, em quan tâm mình nhiều hơn, mình cho e phây, em bảo mình nói dối, mình bảo em biết lý do mà, em bảo mình có gia đình thật hạnh phúc, mình than với e rằng trong chăn mới thấy rận, em gọi mình thần điêu, mình gọi e điêu thuyền, rồi cứ huynh huynh muội muội từ đó, thỉnh thoảng chém gió trên face qua ngày đoạn tháng. <br\/> <br\/> Tối đó biết là đất Sông Kông đại sự không thành, chia tay chị nhắn luôn “m rỗi không, nc với h một lát…”. Thế rồi e bắt sóng và ok. Đón muội ấy, đứng trc cổng nhà chó cắn ầm ỹ, bảo lên xe ae mình lòng, không quên hôn trộm phát, em giãy nảy, mình cười trừ, vẫn thấy ngồi lên xe, xong. <br\/> <br\/> Rú ga vào nhà nghỉ 888 PĐP, em nhảy xuống định lao ra thì con chó xồ tới, em vãi đái quay lại, đòi về bằng được, mình tìm đủ mọi cách từ dọa dẫm nài nỉ đại loại như “mày không lên với bố bố giết mày, có biết là bố đang bí lắm không, bố xin mày, bố thí cho bố một tý đi không bố mày chết vì … mất”. Thế là bắt mình hứa là chỉ nc, hứa luôn, giờ có hứa gì bố cũng hứa. <br\/> <br\/> Lên cái thì xử luôn, em vừa đẩy vừa vẫn hôn lại, công cuộc cởi quần và áo mất 1 tiếng :laumohoi:. Xong rồi, thân thể nàng nõn nà man mát mơn man mịn màng làm sao, quả tuyết lê vươn cao phập phồng thổn thức, khe xanh khe đỏ nước suối dạt dào, 2 cơ thể ấm nóng quyện vào nhau ngọt ngào đê mê, ấy thế mà em dứt khoát éo cho vào, cứ định phát lại “không, em sợ mất anh lắm, rồi a đang hiếp em đấy” lặp lại n lần như thế, mồ hôi vã ra, dkm con điều hòa lởm hay mình lao động quá sức. Rồi mình an ủi em, thả lỏng đi, a hứa mà các kiểu, rồi em cũng thả lỏng, thế mà thế éo nào “thằng bé” của mình lại xìu xuống, cứ vài lần như thế, éo nhét vào đk, lúc đấy mà có mìn chắc mình làm quả luôn :khocrong:. Dkm nhà mày chứ, lúc bố mày cần thì “mày” lại đéo cứng, lúc bố mày muốn kìm thì lại đéo được. Hóa ra cái loại mà mình luôn nghĩ nó là biểu tượng của dâm dục thì nó lại có nhân tính hơn cả mình các ông ah. <br\/> <br\/> Chán nản em vào rửa (vì nước nhiều quá) mình cũng vào, em tắm kỳ cọ, thế là cái của súc vật ấy nó hồi sinh, cơ hội là đây, fuck luôn – xong. Giờ thì chính thức gọi là ngon chim, 1 đêm tê tái. Không còn biết cái gì nữa, chỉ biết là có lỗi với anh em vì đt éo chụp đk ảnh :khoc: <br\/> <br\/> Cuộc đời nó thế các bạn ah, đôi khi tưởng con trâu ỉa vào chưa chắc đã là không tốt, con mèo bới mình ra khỏi đống cứt chưa chắc phải hay. Cũng là mới trải nghiệm, chúc anh em phi công đừng nản lòng, ở đâu đó, vẫn có miếng ghép dành cho ta. <br\/> <br\/> Sáng dậy đưa em đi ăn bún chả nhà thờ vì em thích, uống café moca hay memo gì đầu Minh Cầu rồi sang làm việc với chuyên gia như thường. Chị nhắn tin tha thiết ở đi qua ở lại Phổ Yên 1 đêm vì hội bạn tổ chức sinh nhật, cơ hội báo thù là đây, mình lả lơi nhưng đéo ở, chăn ông ah, ông chăn lại. Em PG thì up stt hp các kiểu, mình bảo xóa ngay không chị thấy thì.. em xin lỗi rỗi rít và hứa không làm ảnh hưởng tới hp gia đình, xong. <br\/> <br\/> Về gấu với con lao ra đón, cảm động khôn xiết, con nhảy lên ôm bố (thằng này tình cảm, ma lanh và đẹp zai lắm – cháu 4 tuổi ae ah) mình ôm con tự nhủ, số con sau này khổ rồi, đến bố còn nhừ người thế này cơ mà. Gấu mang sữa chua tự làm bảo anh ăn cho mát, cảm giác tội lỗi ngập tràn, muốn nói gì đó mà không nói được, vét hết từng giọt sữa chua, mắt ngân ngấn, thầm hẹn đêm nay đền đáp nàng. <br\/> <br\/> <br\/> Chị vẫn nói chuyện, mình bịa chuyện con cừu nói với chị, tìm hiểu và cảm nhận thì có 2 nhận định. 1 là chị đang chăn có nghệ, 2 thì chị là nghiêm túc, đáng trân trọng, ý thứ 2 thì theo cảm nhận và hiểu biết chiếm 90%. Chị bảo con cừu chỉ đk tha một lần, đừng xuống lần nữa, mình kệ, cảm giác chén được chị là 99,9%, hôm mà ở lại PY thì 100% tại nhà với cái nhà nghỉ Thiên Tuế. Thôi đang chờ 1 2 tháng dồn tiền mua con đt chụp ảnh bù đáp an hem rồi thịt chị. <br\/> <br\/> Lan man quá, cảm ơn an hem đã đọc. hnay thứ 3 vẫn nhừ người, chuyến bay tình cảm đầu đời của tôi thế đấy, ngày 12\/5\/2013 các đồng chí ah. <br\/> <br\/> <br\/> Có 1 ảnh mà em ấy bắt hứa và 1 ảnh chụp bt thôi, ae thông cảm nhé. Ae gặp đừng lộ mà ko e lại giống bác thích box máy bay thì tội công đánh máy . tks <\/span> <\/b> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/82790282119321438699.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/82790282119321438699.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/09330736560999043086.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/09330736560999043086.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
            "link_uuid": "60a0f753-fd7c-45d2-b962-ec80293fa6b4",
            "post_id": "post-14746241",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "fbf78ba5-7e53-4031-a8dd-2cf44b2c3cfc",
            "author": "T.Y.PN",
            "content": "Vợ bầu bí móm 2 tháng nay rồi, khéo phải đợi vài tháng nữa..nhớ !!!!!!!!!",
            "content_html": "<b><span style=\"color: Lime\"> Vợ bầu bí móm 2 tháng nay rồi, khéo phải đợi vài tháng nữa..nhớ !!!!!!!!!<\/span><\/b><br><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/79673934529312121641.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/79673934529312121641.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/87730012347428095782.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/87730012347428095782.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/41914705355664694750.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/41914705355664694750.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/23020647906482254833.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/23020647906482254833.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
            "link_uuid": "eedb1bc1-9517-406b-befd-177158262a98",
            "post_id": "post-19308272",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/server6\/images\/23020647906482254833.jpg",
        "https:\/\/greenupload.com\/server6\/images\/87730012347428095782.jpg",
        "https:\/\/greenupload.com\/server6\/images\/79673934529312121641.jpg",
        "https:\/\/greenupload.com\/server6\/images\/41914705355664694750.jpg"
    ]
}