{
    "posts": [
        {
            "uuid": "4a714f2d-d8ae-405e-b162-5bdcadbfde9d",
            "author": "nguoibinhthuongx",
            "content": "[\/QUOTE]Vú ngon qúa em. mà soft là gì vậy? Vk anh mà dâm anh thâm gia liền. Mình dây ngực hơi nhỏ còn lại ngon lắm",
            "content_html": "<div class=\"bbImageWrapper js-lbImage\" title=\"C766A409-99BD-495B-9DF7-BA96007B5321.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/C766A409-99BD-495B-9DF7-BA96007B5321.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/C766A409-99BD-495B-9DF7-BA96007B5321.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/C766A409-99BD-495B-9DF7-BA96007B5321.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"C766A409-99BD-495B-9DF7-BA96007B5321.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> [\/QUOTE]<br>Vú ngon qúa em. mà soft là gì vậy? Vk anh mà dâm anh thâm gia liền. Mình dây ngực hơi nhỏ còn lại ngon lắm <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\">",
            "link_uuid": "e276d3e9-3527-4179-b528-8a48780419d1",
            "post_id": "post-31239588",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "1",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "810c5c7e-6ea1-46a5-8847-d0e25b9bb2d6",
            "author": "nguoibinhthuongx",
            "content": "Đây là bài viết đầu tiên của mình trên diễn đàn, mình dỡ văn, văn chương lũng cũng, nhớ thế nào cứ viết, có khi hơi lang mang, anh em thông cảm nha!Lúc này viết được rất nhiều luôn, bấm nhầm nút nó trở lại trang trước mất hết. Nhưng cảm xúc vẫn còn nên quyết định... viết lại.Mình là người miền tây cũng như em- bé Quỳnh , như bao anh em khác, lên Sài Gòn để đi học và kiếm kế mưu sinh.Tôi ở trọ cùng 2 đứa em và... người yêu tên Thủy (người bây giờ đã trở thành vợ tôi). Tôi quen em tình cờ qua facebook, em là người yêu cũ của 1 bạn khác lớp. Hôm đó, em vào coment bài viết của tôi và addfriend rồi chat. Chuyện là hôm sau, tôi và các bạn bên kia có tham gia đá banh 1 giải của trường. Sau 1 cuộc nói chuyện thì hôm sau tôi đón em, chở em ra sân banh cổ vũ, sau đó chở về nhà an toàn. Đó là lần đầu tiên anh em chúng tôi gặp nhau.Sau đó cũng hay nói chuyện, và không chỉ mình em và vài cô nữa, hay nhắn tin, hay gọi... Chẳng qua là vì, mấy đứa coi tôi như quyển bách khoa toàn thư vậy, có gì cũng nhờ cũng hỏi. Tôi đi nhiều, đọc sách nhiều, rồi cũng nhiều tài lẻ. Mua cái gì ở đâu, máy móc hư, hỏi đường, rồi tới chuyện trên trời dưới đất...Rồi cũng thân với em hơn khi tôi dời nhà trọ ở cách em 2km. Anh em thân nhau hơn, rồi cũng chia sẻ nhiều thứ trong cuộc sống. Cũng chia sẻ với nhau về chuyện tình dục nữa,...Em quen cậu kia, làm tình 3 lần. Và em không có cảm giác, chỉ biết đau. Nguyên nhân chia tay thì do cậu đó coi bản thân mình là trung tâm, cái tôi lớn quá lớn. Và có lẽ, trong chuyện tình dục cũng vậy, và 1 phần không có kinh nghiệm nữa.Tôi bảo em là, anh thì ngược lại, chuyện làm tình đàn ông dể lên đỉnh lắm, tự làm cũng được, nhưng phụ nữ mới khó. Đối với anh làm tình, là làm thế nào để phụ nữ sướng chứ không phải đàn ông.Tôi tâm sự với em nhiều hơn vì người yêu tôi cô ấy rất ít khi làm tình. Có khi dụ được 2 3 ngày liên tục, còn lại có khi 10 ngày mới làm 1 lần. Lần đầu tiên tôi tâm sự chuyện đó cũng là những câu nữa thật nữa đùa:- Em.- Giật mình, sao đó huynh. (Em gọi tôi là huynh xưng em).- Làm gì mờ ám mà nhắn cũng giật mình đó.- Đang để điện thoại kế tai nè, nằm đọc sách.Em hỏi đùa: Chị đâu mà nhắn giờ này.- Ngủ rồi em, chị mê ngủ hơn mê anh mà.- Ờ, anh có gì đâu mà mê. haha- Bậy nha, có cái mê lắm đó.- Cái gì mà mê, mê xí quách gặp à.- Em nhiêu tuổi?- 23, vụ gì đó.- À, vậy là trên 18, là 18+ ha- Ờ 18+ haha.- Phải 18+ mới trả lời được câu mê cái gì được.- Rồi mê cái gì, dài dòng quá huynh.- Mê cái miệng haha.Em trả lời 1 câu mà lúc đó thôi không biết em không biết thật, hay đùa:- Cái miệng có gì mà mê.Tôi trả lời kèm con icon cười đểu là:- Cái miệng để hôn, mà không phải hôn má, hôn môi...- Ê, ông kia nay nói bậy quá nha.- Anh nói bậy đâu, chưa nói. Mà có nói cũng bậy gì đâu, gọi là nói thật thôi.- Ờ cũng hợp lý haha.Cứ vậy tôi cứ hay đưa những câu đùa đùa thật thật vào những lần nói chuyện vậy, mà thật sự tôi không hề có suy nghĩ dụ dỗ em hay gì đó cả. Chỉ là anh em thôi...Rồi 1 hôm, em bị thủy đậu, có chịu chứng, em gọi tôi hỏi rồi nhờ tôi chở ra xe về quê. Tôi xách xe chạy qua vì cũng gần, qua tới em chuẩn bị đồ xong rồi. Thật sự lúc đó tôi ko để ý lắm về em ăn mặc thế nào cả, vì chỉ là anh em vậy thôi. Em cũng mặc đồ bình thường, quần jean, áo thun 3 lỗ. Em đưa tôi xem trên cánh tay có vài mục đỏ đỏ sắp bắt đầu to lên. Rồi em kéo áo xuống 1 chút bảo: Nổi tới đây nữa nè huynh, có sẹo là chết luôn. Trước mắt tôi là 1\/3 bầu ngực của em, thật sự thường ngày em hay mặc áo thun rộng, tôi cũng không để ý 3 vòng của em thật sự thế nào. Tôi bất ngờ vì em tự nhiên như vậy, em tự nhiên vì em tin tôi như 1 người anh trai vậy,... Tôi cố tình đứng hình nhìn thẳng vô cặp ngực đó, tôi không nghĩ nó lại đẹp như vậy. Người yêu tôi ngực hơi nhỏ, nhưng khuôn ngực và nhũ hoa khá đẹp. Theo như hàng ngày tôi nhìn thấy, không để ý nên tôi nghĩ cùng lắm hơn ngực ny 1 chút thôi. Tôi bảo:- Ổn, quá ổn em.- Là sao huynh, là không nổi thêm nữa hay sao.- Không, ý anh là ổn, đẹp lắm.- Tui quýnh ông bây giờ, nghiêm chỉnh coi.Trong đầu tôi lúc đó chỉ biết ngắm cặp ngực của em. Đứng gần xem như vậy, tôi chỉ muốn đưa tay sờ lên đó, hôn lên đó, tôi từng bị rồi nên ko ngại chuyện bị lây nữa... nghĩ tới, ở trong quần tôi bắt đầu động đậy, chắc chắn em không để ý...Tôi trả lời: Bữa nay ngày thứ 2 vậy thì chắc nó không nổi nhiều lắm đâu, có người nổi nhiều người ít, như em chắc nổi như anh lần trước thôi... Rồi nói tiếp vài câu thì tôi dắt xe, em mặc áo khoát,... tôi chở em ra bến xe Miền Tây để về quê, em hơi sốt nhẹ, người hơn nóng...nhưng trong người tôi có lẽ cũng nóng hơn cả em...Tối tôi nhắn tin hỏi em về tới chưa rồi sau đó nói chuyện 1 lát,... tôi nhắc lại chuyện lúc sáng...-Anh không tin đẹp vậy luôn đó em.- Em cái gì không đẹp. haha- Anh không tin.- Kệ anh. hahaEm hay nói chuyện kiểu vậy, rồi 1 lát, người yêu đi làm về, làm ở thế giới di động nên làm ca,lúc đó hơn 10h đêm rồi. Tôi chào em, leo lên gác nằm đợi người yêu tắm xong lên ngủ. Tôi ngủ trên gác với em, phía trước là 2 đứa em, dưới cái gác là chổ để xe và... nhà tắm. Ở nhà trọ thuê, cái gác họ làm ván, rồi trãi simili lên thế là xong. Mà ván thì có khe hở, simili có rách 1 chổ nên có thể nằm trên gác nhìn thẳng xuống nhà tắm. Dù làm tình nhiều lần, nhưng kiểu coi tắm lén vậy cũng thú vị lắm. Ny bắt đầu cỡi hết đồ ra, tôi nằm sấp nhìn xuống,... khi cô ấy bắt đầu lấy sữa tắm bôi lên khắp người giống như đang mơn trớn cơ thể, 2 tay xoa 2 cặp vú rồi xuống âm đạo, xoa xoa ở chùm lông lưa thưa... tôi thấy khó chịu, vì dương vật tôi đã cứng lên từ lúc nào, nằm đè vậy khó chịu tôi phải nằm nghiêng qua, tay đưa vào quần sục nhẹ nhẹ, mắt vẫn nhìn qua khe hở, nhìn thân hình nuột nà đó. Cô ấy dáng thon thả, cao 1m65, mông đẹp, ngực hơi nhỏ 1 chút,..l tôi mê cái dáng đó, ngày nào cũng nứng vì nó, vậy mà cô ấy lại rất là hên xui. Thường xuyên không cho làm tình vì mệt , vì lười. Đã vậy có cái tật, thích sờ, thích chọc phá... Nằm gần thế nào cũng đưa tay xuống sờ cu, sờ rồi còn sục sục mấy cái, có khi còn bú... bú xong rồi thôi. Ở với nhau, thân quá đến độ coi nó như đồ chơi chứ không phải công cụ làm tình hay sao ấy. Chọc cho nứng rồi ngủ, không phải cô ấy thích để vậy cho tôi nứng, mà đơn giản cô ấy thích làm vậy với cu của tôi. Cô ấy thích nó nhưng không phải thích kiểu để làm tình...Cô ấy tắm xong, mặc chiếc quần đùi màu trắng có bông với chiếc áo thun bình thương và tất nhiên không có đồ lót. Cô ấy ngồi sấy tóc, tôi nằm đó đưa tay sờ đùi, rồi đưa tay lên vú, sờ nhẹ nhẹ bên ngoài, sau đó đưa tay vào xong áo, sờ nhẹ nhàng cái bụng rồi đưa lên vú,... cô ấy đưa tay xuống chụp con cu đang cứng ngắt của tôi rồi bảo:- Chực hờ sẵn hả. Tôi 1 tay vẫn sờ vú, tay kia luồn ra sau mông, đưa tay vào trong qua ống quần rồi trả lời:- Cứng nãy giờ rồi, nãy giờ nhìn em tắm. (Lần đó cô ấy mới biết được cái vụ nhà tắm có thể bị nhìn được như vậy). Sau khi chỉ cô ấy chổ đó cô ấy nhìn thử, bò lại đó, quỳ gối xuống, mặt áp xuống sàn, mông đưa về hướng tôi đang nằm. Tôi bật dậy, quỳ gối lên áp sát con cu đang cứng của tôi vô mông em và đẩy mấy cái. Cô ấy nhúng nhúng lại hưởng ứng. Vẫn quỳ gối như vậy, tui lùi lại vén quần ra, đưa lưỡi liếm nhẹ vào khe lồn của cô ấy. Bỗng nghe vị mặn mặn, không biết ra nước từ lúc nào nữa, chỉ biết nếm cái vị đó làm tôi nứng hơn nữa, tôi tuột quần xuống, cô ấy nhấc đầu gối lên để tôi lôi cái quần ra và dang chân rộng hơn cho tôi dể bú. Tôi liếm xung quanh, cô ấy khẽ chuyển động 1 chút, sau đó tôi nút mạnh 2 cái môi, tôi hôn, hôi 2 cái môi đó giống đang hôn môi cô ấy vậy, rồi tôi thôi bú. Lùi lại, đưa 2 chân vào giữa 2 chân cô ấy, giống kiểu chui qua lỗ nhưng cho chân đi trước vậy. Tôi nâng cô ấy ngẫn đầu lên để có thể chui hết người qua, lúc này tôi nằm dưới, cô ấy quỳ lên trên, cái lồn ngay trước mắt tôi, con cu cứng ngắt của tôi thì đang ngay miệng cô ấy. tôi bắt đầu liếm, cô ấy rên nhẹ rồi ngậm ngay con cu đang cứng ngắt đó, tôi vừa liếm vừa đưa tay vào trong áo sờ vú, lúc đó tôi nghĩ tới cặp ngực của bé Quỳnh,... tôi thấy nứng hơn nữa, tôi bú mạnh hơn, cô ấy cũng vậy, tôi lật cô ấy lại nằm nghiêng qua, 2 cái đầu gối lên đùi nhau. Tôi bú nhanh hơn, tôi không còn liếm nữa mà dùng miệng mút ngay miếng thịt đang giấy hột le trong đó, em cũng bú nhanh hơn. Tôi bảo: Mình sướng cùng nha em... em dạ kèm tiếng rên khe khẽ...tôi bú, và chờ đợi,...tôi thấy em chuyển động mạnh hơn, đẩy âm đạo nhanh hơn dấu hiệu sắp lên đỉnh, tôi bảo em: Bú mạnh lên em... nhanh lên...rồi tôi bú tiếp...em co giật từng hồi, tôi cũng vậy,...từng đợt em co giật là từng đợt tinh trùng tôi bắn vào miệng em, 1 đợt, 2 đợt, 3 đợt... tràn ra ngoài môi em...Vừa viết vừa thỉnh thoảng cầm cu sục, nứng quá các bác ạ, cuối tuần này mới được gặp vợ, phải đụ cho 1 trận mới được.Hẹn các bác lần sau, sẽ là câu chuyện bỏ ngõ với bé Quỳnh... Cao 1m60, mông hơi nhỏ, mặt xinh,... còn lại các bác theo dõi lần sau sẽ rõ. 1 quá trình dài... lúc vô tình, khi cố ý,....",
            "content_html": "<div class=\"bbWrapper\"> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"27073158-846445795527606-545544950079301758-n.ipLGY\" data-src=\"https:\/\/greenupload.com\/image\/27073158-846445795527606-545544950079301758-n.ipLGY\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/image\/27073158-846445795527606-545544950079301758-n.ipLGY\" data-url=\"https:\/\/greenupload.com\/image\/27073158-846445795527606-545544950079301758-n.ipLGY\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"27073158-846445795527606-545544950079301758-n.ipLGY\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"27073158-846445795527606-545544950079301758-n.ipLGY\" data-src=\"https:\/\/greenupload.com\/image\/27073158-846445795527606-545544950079301758-n.ipLGY\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/image\/27073158-846445795527606-545544950079301758-n.ipLGY\" data-url=\"https:\/\/greenupload.com\/image\/27073158-846445795527606-545544950079301758-n.ipLGY\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"27073158-846445795527606-545544950079301758-n.ipLGY\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Đây là bài viết đầu tiên của mình trên diễn đàn, mình dỡ văn, văn chương lũng cũng, nhớ thế nào cứ viết, có khi hơi lang mang, anh em thông cảm nha! <br\/> Lúc này viết được rất nhiều luôn, bấm nhầm nút nó trở lại trang trước mất hết. Nhưng cảm xúc vẫn còn nên quyết định... viết lại. <br\/> Mình là người miền tây cũng như em- bé Quỳnh , như bao anh em khác, lên Sài Gòn để đi học và kiếm kế mưu sinh. <br\/> Tôi ở trọ cùng 2 đứa em và... người yêu tên Thủy (người bây giờ đã trở thành vợ tôi). Tôi quen em tình cờ qua facebook, em là người yêu cũ của 1 bạn khác lớp. Hôm đó, em vào coment bài viết của tôi và addfriend rồi chat. Chuyện là hôm sau, tôi và các bạn bên kia có tham gia đá banh 1 giải của trường. Sau 1 cuộc nói chuyện thì hôm sau tôi đón em, chở em ra sân banh cổ vũ, sau đó chở về nhà an toàn. Đó là lần đầu tiên anh em chúng tôi gặp nhau. <br\/> Sau đó cũng hay nói chuyện, và không chỉ mình em và vài cô nữa, hay nhắn tin, hay gọi... Chẳng qua là vì, mấy đứa coi tôi như quyển bách khoa toàn thư vậy, có gì cũng nhờ cũng hỏi. Tôi đi nhiều, đọc sách nhiều, rồi cũng nhiều tài lẻ. Mua cái gì ở đâu, máy móc hư, hỏi đường, rồi tới chuyện trên trời dưới đất... <br\/> Rồi cũng thân với em hơn khi tôi dời nhà trọ ở cách em 2km. Anh em thân nhau hơn, rồi cũng chia sẻ nhiều thứ trong cuộc sống. Cũng chia sẻ với nhau về chuyện tình dục nữa,... <br\/> Em quen cậu kia, làm tình 3 lần. Và em không có cảm giác, chỉ biết đau. Nguyên nhân chia tay thì do cậu đó coi bản thân mình là trung tâm, cái tôi lớn quá lớn. Và có lẽ, trong chuyện tình dục cũng vậy, và 1 phần không có kinh nghiệm nữa. <br\/> Tôi bảo em là, anh thì ngược lại, chuyện làm tình đàn ông dể lên đỉnh lắm, tự làm cũng được, nhưng phụ nữ mới khó. Đối với anh làm tình, là làm thế nào để phụ nữ sướng chứ không phải đàn ông. <br\/> Tôi tâm sự với em nhiều hơn vì người yêu tôi cô ấy rất ít khi làm tình. Có khi dụ được 2 3 ngày liên tục, còn lại có khi 10 ngày mới làm 1 lần. Lần đầu tiên tôi tâm sự chuyện đó cũng là những câu nữa thật nữa đùa: <br\/> - Em. <br\/> - Giật mình, sao đó huynh. (Em gọi tôi là huynh xưng em). <br\/> - Làm gì mờ ám mà nhắn cũng giật mình đó. <br\/> - Đang để điện thoại kế tai nè, nằm đọc sách. <br\/> Em hỏi đùa: Chị đâu mà nhắn giờ này. <br\/> - Ngủ rồi em, chị mê ngủ hơn mê anh mà. <br\/> - Ờ, anh có gì đâu mà mê. haha <br\/> - Bậy nha, có cái mê lắm đó. <br\/> - Cái gì mà mê, mê xí quách gặp à. <br\/> - Em nhiêu tuổi? <br\/> - 23, vụ gì đó. <br\/> - À, vậy là trên 18, là 18+ ha <br\/> - Ờ 18+ haha. <br\/> - Phải 18+ mới trả lời được câu mê cái gì được. <br\/> - Rồi mê cái gì, dài dòng quá huynh. <br\/> - Mê cái miệng <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> haha. <br\/> Em trả lời 1 câu mà lúc đó thôi không biết em không biết thật, hay đùa: <br\/> - Cái miệng có gì mà mê. <br\/> Tôi trả lời kèm con icon cười đểu là: <br\/> - Cái miệng để hôn, mà không phải hôn má, hôn môi... <br\/> - Ê, ông kia nay nói bậy quá nha. <br\/> - Anh nói bậy đâu, chưa nói. Mà có nói cũng bậy gì đâu, gọi là nói thật thôi. <br\/> - Ờ cũng hợp lý haha. <br\/> Cứ vậy tôi cứ hay đưa những câu đùa đùa thật thật vào những lần nói chuyện vậy, mà thật sự tôi không hề có suy nghĩ dụ dỗ em hay gì đó cả. Chỉ là anh em thôi... <br\/> Rồi 1 hôm, em bị thủy đậu, có chịu chứng, em gọi tôi hỏi rồi nhờ tôi chở ra xe về quê. Tôi xách xe chạy qua vì cũng gần, qua tới em chuẩn bị đồ xong rồi. Thật sự lúc đó tôi ko để ý lắm về em ăn mặc thế nào cả, vì chỉ là anh em vậy thôi. Em cũng mặc đồ bình thường, quần jean, áo thun 3 lỗ. Em đưa tôi xem trên cánh tay có vài mục đỏ đỏ sắp bắt đầu to lên. Rồi em kéo áo xuống 1 chút bảo: Nổi tới đây nữa nè huynh, có sẹo là chết luôn. Trước mắt tôi là 1\/3 bầu ngực của em, thật sự thường ngày em hay mặc áo thun rộng, tôi cũng không để ý 3 vòng của em thật sự thế nào. Tôi bất ngờ vì em tự nhiên như vậy, em tự nhiên vì em tin tôi như 1 người anh trai vậy,... Tôi cố tình đứng hình nhìn thẳng vô cặp ngực đó, tôi không nghĩ nó lại đẹp như vậy. Người yêu tôi ngực hơi nhỏ, nhưng khuôn ngực và nhũ hoa khá đẹp. Theo như hàng ngày tôi nhìn thấy, không để ý nên tôi nghĩ cùng lắm hơn ngực ny 1 chút thôi. Tôi bảo: <br\/> - Ổn, quá ổn em. <br\/> - Là sao huynh, là không nổi thêm nữa hay sao. <br\/> - Không, ý anh là ổn, đẹp lắm. <br\/> - Tui quýnh ông bây giờ, nghiêm chỉnh coi. <br\/> Trong đầu tôi lúc đó chỉ biết ngắm cặp ngực của em. Đứng gần xem như vậy, tôi chỉ muốn đưa tay sờ lên đó, hôn lên đó, tôi từng bị rồi nên ko ngại chuyện bị lây nữa... nghĩ tới, ở trong quần tôi bắt đầu động đậy, chắc chắn em không để ý... <br\/> Tôi trả lời: Bữa nay ngày thứ 2 vậy thì chắc nó không nổi nhiều lắm đâu, có người nổi nhiều người ít, như em chắc nổi như anh lần trước thôi... Rồi nói tiếp vài câu thì tôi dắt xe, em mặc áo khoát,... tôi chở em ra bến xe Miền Tây để về quê, em hơi sốt nhẹ, người hơn nóng...nhưng trong người tôi có lẽ cũng nóng hơn cả em... <br\/> Tối tôi nhắn tin hỏi em về tới chưa rồi sau đó nói chuyện 1 lát,... tôi nhắc lại chuyện lúc sáng... <br\/> -Anh không tin đẹp vậy luôn đó em. <br\/> - Em cái gì không đẹp. haha <br\/> - Anh không tin. <br\/> - Kệ anh. haha <br\/> Em hay nói chuyện kiểu vậy, rồi 1 lát, người yêu đi làm về, làm ở thế giới di động nên làm ca,lúc đó hơn 10h đêm rồi. Tôi chào em, leo lên gác nằm đợi người yêu tắm xong lên ngủ. Tôi ngủ trên gác với em, phía trước là 2 đứa em, dưới cái gác là chổ để xe và... nhà tắm. Ở nhà trọ thuê, cái gác họ làm ván, rồi trãi simili lên thế là xong. Mà ván thì có khe hở, simili có rách 1 chổ nên có thể nằm trên gác nhìn thẳng xuống nhà tắm. Dù làm tình nhiều lần, nhưng kiểu coi tắm lén vậy cũng thú vị lắm. Ny bắt đầu cỡi hết đồ ra, tôi nằm sấp nhìn xuống,... khi cô ấy bắt đầu lấy sữa tắm bôi lên khắp người giống như đang mơn trớn cơ thể, 2 tay xoa 2 cặp vú rồi xuống âm đạo, xoa xoa ở chùm lông lưa thưa... tôi thấy khó chịu, vì dương vật tôi đã cứng lên từ lúc nào, nằm đè vậy khó chịu tôi phải nằm nghiêng qua, tay đưa vào quần sục nhẹ nhẹ, mắt vẫn nhìn qua khe hở, nhìn thân hình nuột nà đó. Cô ấy dáng thon thả, cao 1m65, mông đẹp, ngực hơi nhỏ 1 chút,..l tôi mê cái dáng đó, ngày nào cũng nứng vì nó, vậy mà cô ấy lại rất là hên xui. Thường xuyên không cho làm tình vì mệt , vì lười. Đã vậy có cái tật, thích sờ, thích chọc phá... Nằm gần thế nào cũng đưa tay xuống sờ cu, sờ rồi còn sục sục mấy cái, có khi còn bú... bú xong rồi thôi. Ở với nhau, thân quá đến độ coi nó như đồ chơi chứ không phải công cụ làm tình hay sao ấy. Chọc cho nứng rồi ngủ, không phải cô ấy thích để vậy cho tôi nứng, mà đơn giản cô ấy thích làm vậy với cu của tôi. Cô ấy thích nó nhưng không phải thích kiểu để làm tình...Cô ấy tắm xong, mặc chiếc quần đùi màu trắng có bông với chiếc áo thun bình thương và tất nhiên không có đồ lót. Cô ấy ngồi sấy tóc, tôi nằm đó đưa tay sờ đùi, rồi đưa tay lên vú, sờ nhẹ nhẹ bên ngoài, sau đó đưa tay vào xong áo, sờ nhẹ nhàng cái bụng rồi đưa lên vú,... cô ấy đưa tay xuống chụp con cu đang cứng ngắt của tôi rồi bảo: <br\/> - Chực hờ sẵn hả. Tôi 1 tay vẫn sờ vú, tay kia luồn ra sau mông, đưa tay vào trong qua ống quần rồi trả lời: <br\/> - Cứng nãy giờ rồi, nãy giờ nhìn em tắm. (Lần đó cô ấy mới biết được cái vụ nhà tắm có thể bị nhìn được như vậy). Sau khi chỉ cô ấy chổ đó cô ấy nhìn thử, bò lại đó, quỳ gối xuống, mặt áp xuống sàn, mông đưa về hướng tôi đang nằm. Tôi bật dậy, quỳ gối lên áp sát con cu đang cứng của tôi vô mông em và đẩy mấy cái. Cô ấy nhúng nhúng lại hưởng ứng. Vẫn quỳ gối như vậy, tui lùi lại vén quần ra, đưa lưỡi liếm nhẹ vào khe lồn của cô ấy. Bỗng nghe vị mặn mặn, không biết ra nước từ lúc nào nữa, chỉ biết nếm cái vị đó làm tôi nứng hơn nữa, tôi tuột quần xuống, cô ấy nhấc đầu gối lên để tôi lôi cái quần ra và dang chân rộng hơn cho tôi dể bú. Tôi liếm xung quanh, cô ấy khẽ chuyển động 1 chút, sau đó tôi nút mạnh 2 cái môi, tôi hôn, hôi 2 cái môi đó giống đang hôn môi cô ấy vậy, rồi tôi thôi bú. Lùi lại, đưa 2 chân vào giữa 2 chân cô ấy, giống kiểu chui qua lỗ nhưng cho chân đi trước vậy. Tôi nâng cô ấy ngẫn đầu lên để có thể chui hết người qua, lúc này tôi nằm dưới, cô ấy quỳ lên trên, cái lồn ngay trước mắt tôi, con cu cứng ngắt của tôi thì đang ngay miệng cô ấy. tôi bắt đầu liếm, cô ấy rên nhẹ rồi ngậm ngay con cu đang cứng ngắt đó, tôi vừa liếm vừa đưa tay vào trong áo sờ vú, lúc đó tôi nghĩ tới cặp ngực của bé Quỳnh,... tôi thấy nứng hơn nữa, tôi bú mạnh hơn, cô ấy cũng vậy, tôi lật cô ấy lại nằm nghiêng qua, 2 cái đầu gối lên đùi nhau. Tôi bú nhanh hơn, tôi không còn liếm nữa mà dùng miệng mút ngay miếng thịt đang giấy hột le trong đó, em cũng bú nhanh hơn. Tôi bảo: Mình sướng cùng nha em... em dạ kèm tiếng rên khe khẽ...tôi bú, và chờ đợi,...tôi thấy em chuyển động mạnh hơn, đẩy âm đạo nhanh hơn dấu hiệu sắp lên đỉnh, tôi bảo em: Bú mạnh lên em... nhanh lên...rồi tôi bú tiếp...em co giật từng hồi, tôi cũng vậy,...từng đợt em co giật là từng đợt tinh trùng tôi bắn vào miệng em, 1 đợt, 2 đợt, 3 đợt... tràn ra ngoài môi em... <br\/> Vừa viết vừa thỉnh thoảng cầm cu sục, nứng quá các bác ạ, cuối tuần này mới được gặp vợ, phải đụ cho 1 trận mới được. <br\/> Hẹn các bác lần sau, sẽ là câu chuyện bỏ ngõ với bé Quỳnh... Cao 1m60, mông hơi nhỏ, mặt xinh,... còn lại các bác theo dõi lần sau sẽ rõ. 1 quá trình dài... lúc vô tình, khi cố ý,.... <\/div>",
            "link_uuid": "c4d5efd6-1314-4a07-b8fc-f9d61da4caf7",
            "post_id": "post-31249920",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "8844609f-0fa7-40a8-9f05-54f78ba46a92",
            "author": "nguoibinhthuongx",
            "content": "Trở lại với chủ đề quen thuộc,... Đoạn tiếp theo mình sẽ kể sau, sau những cuộc chat tâm sự, vừa đùa vừa gã gẫm thì cuối cùng, 1 cô bạn rủ đi khách sạn... mình sẽ kể sau.Mình xin kể tiếp về cô em gái quê miền tây, giọng nói ngọt ngào, trong trẻo, đặc biệt tiếng rên nhẹ nhàng đầy kích thích không bao giờ quên được...Chiều hôm đó, vào lúc tan tầm...- Huynh ở đâu đó?- Anh ở nhà, sao đó em?- Em về nhà, con bé nó khóa cửa rồi, em quên mang chìa khóa theo. Em qua chơi nha, đợi nó về.- Ừ, em qua đi, anh ở nhà cũng ko làm gì.Con bé cũng hay sang nhà chơi bình thường, và nhiều lần vậy. Như phần trước, vào buổi tiệc nướng cũng đã ôm hôn nhau, rồi cũng biết được cặp vú con bé hấp dẫn thế nào...Nghe con bé qua nhà, mình cũng hơi có suy nghĩ sẽ tiếp tục chuyện dang dỡ hôm trước,...Rồi em tới, lên lầu, mình lấy 2 chai nước rồi ngồi tán chuyện linh tinh. 2 anh em cũng ngồi bàn về phim, mới nhắc tới 1 bộ phim ma trước đó chiếu rạp mà không đi coi được. Thế là mình lên xem có bản HD chưa, phim Insidious phần 1.Mở phim, em nằm võng, mình nằm kế bên đó dưới nệm.(Lúc này mình đã chuyển nhà khác, tivi để ngay phòng, và hay mắc võng nằm xem tivi).Rồi đến đoạn kinh dị, em la khẽ rồi che mặt... như bao cô gái khác. Tôi cầm tay rồi chọc em:- Sao không nhắm mắt cho nhanh mà lấy tay che làm gì ?Em cười- Phản xạ thôi huynh ơi.Tôi cười lại rồi cầm tay em không nói gì thêm. Thỉnh thoảng em sợ, tôi nằm dưới đưa tay lên ôm em. Được 1 lúc tôi bảo:- Em xuống đây nằm luôn đi.Em không nói, rồi xuống võng nằm kề bên, xoay lưng lại, và tiếp tục xem phim. Tôi vòng tay ra trước ôm em, em không nói gì. Lúc đó em mặc bộ váy công sở, ngoài vest, trong là sơ mi trắng tinh khôi. Tôi ôm em chặt hơn, cố tình để dương vật đã cứng từ nãy giờ của tôi chạm vào mông em, em không nói gì nhưng tôi cảm nhận tim em đập nhanh hơn. Tôi ôm, rồi đưa tay lên ngực bên ngoài áo em, em cũng không phản ứng gì. Tôi bảo:- Sao tim đập nhanh vậy em.- Ai biết.Trả lời xong, tôi xoay em lại, nhìn em... em nhìn lại tôi... gương mặt hơi đờ đẫn làm em xinh hơn, hấp dẫn hơn nữa, 1 phần vì sợ phim ma, 1 phần lớn hơn là tôi biết, em đang khao khát... Tôi không chờ thêm, nhẹ nhà hôn nhẹ lên môi em, em đáp lại,... Tôi quyết không để em từ chối như lần trước nữa, mà có lẽ do lần đó nhà đông người quá em sợ...Tôi hôn môi trên, hôn môi dưới, đưa lưỡi liếm nhẹ lên môi em, rồi đưa lưỡi vào miệng em, em nút nhẹ lưỡi tôi... lúc đó cảm giác dâng lên cao lắm, tôi rùng người thở gấp... em đưa lưỡi lại vào miệng tôi, tôi mút lại... em khẽ rên 1 tiếng Ah... Tiếng rên với chất giọng giống mấy cô diễn viên JAV nhưng nó thật, nó dể thương, không phải kiểu chói tai như mấy cô trong phim đó...Tôi không chịu được nữa, vừa hôn tay tôi đưa lên sờ vú em, rồi mở chiếc nút to thật to đang kết nối chiếc áo vest lại, rồi đến từng chiếc nút trên chiếc sơ mi trắng đó... vừa cỡi đến chiếc nút thứ 2, tôi dừng lại nói: - Anh không nghĩ đẹp vậy luôn đó em. (Vì bình thường em hay mặc áo kiểu rộng rộng, nên cũng ko biết rõ ngực em thế nào).Em trả lời: - Thiệt hôn huynh.Tôi không nói, nhẹ nhàng hôn lên 2 bờ ngực đang vung lên đó, tay tiếp tục mở những chiếc nút còn lại. Tôi mở bung chiếc áo ngực ra, tôi dừng lại nhìn em: - Bên trong cũng đẹp vậy luôn... Em cười không nói, tôi vụt mặt vào ngực em mà bú, bú say sưa, vừa mút ti em, em lại rên... Ôi cái tiếng rên đó tôi mê lắm, trong đời tôi chưa bao giờ nghe tiếng rên kích thích đến như vậy... Không phải tiếng rên dâm dục, mà là tiếng rên thỏa mãn, tiếng rên của 1 cô gái ngoan ngoãn bị kích thích không chịu nổi phải phát lên thành thứ âm thanh tuyệt vời đó...Rồi tôi lật em lại nằm lên người tôi. Áo thì tôi đã cỡi rồi. Tôi hôn môi em, tôi chưa vội khám phá nơi đó của em, nhưng tôi biết chắc chắn nó đã ướt lắm rồi. Hôn em, tôi đẩy nhẹ em xuống, em hiểu, thế là em hôn lên bụng tôi... rồi nhẹn nhàng cỡi nhẹ 2 chiếc quần xuống cùng lúc nhưng mới được 1 nữa... Dương vật còn bị đè lại nên vẫn phải nằm sát bụng chưa vươn dậy được... Em hôn nhẹ lên phần dv vừa đưa ra đó...rồi em liếm nhẹ, tôi rùng mình rên nhẹ theo chiếc lưỡi của em... em kéo quần xuống hết, dv tôi bật dậy đưa thẳng vào mặt em,... em cười rồi hôn nhẹ lên đầu dv tôi, em hôn nhẹ xong mới bắt đầu ngậm và bú,...em liếm dọc xuống 2 hòn dái, tay em sục nhẹ dv,... - Ah, em làm vậy ai chịu nổi... em không trả lời mà cứ say sưa bú... Tôi dùng chân giúp em cỡi hết chiếc quần đang cản trở đó ra...Tôi khẽ nâng em lên, em hiểu ý trườn lên người và hôn,..2 chiếc lưỡi lại quyện vào nhau,... tôi lật em lại...và hôn xuống cổ em, xuống ngực,... tôi cho chiếc lưỡi trượt dài từ ngực em xuống bụng, rốn và cắn nhẹ con chim bé nhỏ của em bên ngoài chiếc quần lót đã ướt nhẹp từ bao giờ...tôi kéo chiếc quần lót đó xuống, em co 2 chân lại... Tôi lại bất ngờ, vừa thấy chổ đó của em, tôi nghĩ ngay tới cụm từ \"Con chim non\". Của em đẹp, nhỏ, 2 miếng thịt ở 2 mép vừa nhỏ vừa hồng, hột le thì bé thoát ẩn thoát hiện, cứ như gái mới lớn vậy, em năm đó cũng 24 rồi... Tôi hôn, hôn say sưa vì lồn em ngon quá, cộng với tiếng rên của em làm tôi không kích thích chịu không nổi... Em vừa thở vừa nói: - Em khó chịu quá anh ơi...Tôi trà lời: -Anh đút vô hay sao em?Em không trả lời được, vì nói xong tôi bú tiếp... tôi liếm dọc từ dưới lên... em rên 1 tiếng mạnh hơn kèm 1 câu:- Em khó chịu quá!.... Tôi trượt lên hôn môi em, tay cầm cu rà lên rà xuống quanh lồn em,... Em lại câu nói đó : -Em khó chịu quá!... Tiếng em nhẹ nhàng như sắp hết hơi,... thương em quá tôi đút nhẹ vào, vừa vào được cái đầu dv, em rên lớn 1 tiếng đầy kích thích... Tôi nhấp nhẹ vài cái,...sau đó cắm thật mạnh vào, hết chiều dài dv 16cm của tôi,... em rên và tôi nhấp,.. nhấp chậm vài cái nữa dv, tôi lại đâu sâu 1 cái,... sau 1 hồi tôi lật em lại,...kéo mông em lên doggy, dù mông em không to nhưng vẫn sướng lắm, em úp mặt lên gối có lẽ để giãm bớt tiếng rên của em... được 1 lát tôi lại đổi kiểu, em đứng tay vịnh cửa sổ, tôi đụ em từ sau tới, tay tôi lại được sờ cặp ngực quá ngon của em, rồi đưa tay xuống vừa đụ tay vừa móc lồn em... em vẫn cứ rên theo từng nhịp đụ của tôi....Tôi rút ra, xoay em lại,...tôi bế em lên... thế này thì tôi cắm sâu nhất vào lồn em, tay em choàng cổ tôi, tôi bế em, lưng tôi tựa vào tường và đụ em... 1 lát tôi sắp ra... tôi đỡ em nằm xuống, tôi nằm phía sau đụ tới, tay tôi nâng 1 chân em lên... tay kia gối đầu em, và bàn tay thì bóp vú em. Tôi đụ em thêm chục cái rồi rút ra, em nằm ngữa lại, tay tôi cầm cu, sục cho bắn lên bụng em (Vì em sục sẽ không đúng cơn mình lúc này được), phát đầu tiên bắn khá xa, bay lên tóc em, còn lại những đợt tinh trùng nằm dài trên bụng em... tôi hỏi em :-Em sướng không? Em không trả lời, cười bẽn lẽn...Kỉ niệm bộ phim Insidious phần 1. Và từ đó cho đến Insidious phần 2 tôi mới lại được làm tình với em. Và 1 lần sau tôi sơ suất bỏ qua cơ hội,... cho đến bây giờ...",
            "content_html": "<div class=\"bbWrapper\"> Trở lại với chủ đề quen thuộc,... Đoạn tiếp theo mình sẽ kể sau, sau những cuộc chat tâm sự, vừa đùa vừa gã gẫm thì cuối cùng, 1 cô bạn rủ đi khách sạn... mình sẽ kể sau. <br\/> Mình xin kể tiếp về cô em gái quê miền tây, giọng nói ngọt ngào, trong trẻo, đặc biệt tiếng rên nhẹ nhàng đầy kích thích không bao giờ quên được... <br\/> Chiều hôm đó, vào lúc tan tầm... <br\/> - Huynh ở đâu đó? <br\/> - Anh ở nhà, sao đó em? <br\/> - Em về nhà, con bé nó khóa cửa rồi, em quên mang chìa khóa theo. Em qua chơi nha, đợi nó về. <br\/> - Ừ, em qua đi, anh ở nhà cũng ko làm gì. <br\/> Con bé cũng hay sang nhà chơi bình thường, và nhiều lần vậy. Như phần trước, vào buổi tiệc nướng cũng đã ôm hôn nhau, rồi cũng biết được cặp vú con bé hấp dẫn thế nào... <br\/> Nghe con bé qua nhà, mình cũng hơi có suy nghĩ sẽ tiếp tục chuyện dang dỡ hôm trước,...Rồi em tới, lên lầu, mình lấy 2 chai nước rồi ngồi tán chuyện linh tinh. 2 anh em cũng ngồi bàn về phim, mới nhắc tới 1 bộ phim ma trước đó chiếu rạp mà không đi coi được. Thế là mình lên xem có bản HD chưa, phim Insidious phần 1. <br\/> Mở phim, em nằm võng, mình nằm kế bên đó dưới nệm.(Lúc này mình đã chuyển nhà khác, tivi để ngay phòng, và hay mắc võng nằm xem tivi). <br\/> Rồi đến đoạn kinh dị, em la khẽ rồi che mặt... như bao cô gái khác. Tôi cầm tay rồi chọc em: <br\/> - Sao không nhắm mắt cho nhanh mà lấy tay che làm gì ? <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> Em cười <br\/> - Phản xạ thôi huynh ơi. <br\/> Tôi cười lại rồi cầm tay em không nói gì thêm. Thỉnh thoảng em sợ, tôi nằm dưới đưa tay lên ôm em. Được 1 lúc tôi bảo: <br\/> - Em xuống đây nằm luôn đi. <br\/> Em không nói, rồi xuống võng nằm kề bên, xoay lưng lại, và tiếp tục xem phim. Tôi vòng tay ra trước ôm em, em không nói gì. Lúc đó em mặc bộ váy công sở, ngoài vest, trong là sơ mi trắng tinh khôi. Tôi ôm em chặt hơn, cố tình để dương vật đã cứng từ nãy giờ của tôi chạm vào mông em, em không nói gì nhưng tôi cảm nhận tim em đập nhanh hơn. Tôi ôm, rồi đưa tay lên ngực bên ngoài áo em, em cũng không phản ứng gì. Tôi bảo: <br\/> - Sao tim đập nhanh vậy em. <br\/> - Ai biết. <br\/> Trả lời xong, tôi xoay em lại, nhìn em... em nhìn lại tôi... gương mặt hơi đờ đẫn làm em xinh hơn, hấp dẫn hơn nữa, 1 phần vì sợ phim ma, 1 phần lớn hơn là tôi biết, em đang khao khát... Tôi không chờ thêm, nhẹ nhà hôn nhẹ lên môi em, em đáp lại,... Tôi quyết không để em từ chối như lần trước nữa, mà có lẽ do lần đó nhà đông người quá em sợ... <br\/> Tôi hôn môi trên, hôn môi dưới, đưa lưỡi liếm nhẹ lên môi em, rồi đưa lưỡi vào miệng em, em nút nhẹ lưỡi tôi... lúc đó cảm giác dâng lên cao lắm, tôi rùng người thở gấp... em đưa lưỡi lại vào miệng tôi, tôi mút lại... em khẽ rên 1 tiếng Ah... Tiếng rên với chất giọng giống mấy cô diễn viên JAV nhưng nó thật, nó dể thương, không phải kiểu chói tai như mấy cô trong phim đó... <br\/> Tôi không chịu được nữa, vừa hôn tay tôi đưa lên sờ vú em, rồi mở chiếc nút to thật to đang kết nối chiếc áo vest lại, rồi đến từng chiếc nút trên chiếc sơ mi trắng đó... vừa cỡi đến chiếc nút thứ 2, tôi dừng lại nói: - Anh không nghĩ đẹp vậy luôn đó em. (Vì bình thường em hay mặc áo kiểu rộng rộng, nên cũng ko biết rõ ngực em thế nào). <br\/> Em trả lời: - Thiệt hôn huynh. <br\/> Tôi không nói, nhẹ nhàng hôn lên 2 bờ ngực đang vung lên đó, tay tiếp tục mở những chiếc nút còn lại. Tôi mở bung chiếc áo ngực ra, tôi dừng lại nhìn em: - Bên trong cũng đẹp vậy luôn... Em cười không nói, tôi vụt mặt vào ngực em mà bú, bú say sưa, vừa mút ti em, em lại rên... Ôi cái tiếng rên đó tôi mê lắm, trong đời tôi chưa bao giờ nghe tiếng rên kích thích đến như vậy... Không phải tiếng rên dâm dục, mà là tiếng rên thỏa mãn, tiếng rên của 1 cô gái ngoan ngoãn bị kích thích không chịu nổi phải phát lên thành thứ âm thanh tuyệt vời đó... <br\/> Rồi tôi lật em lại nằm lên người tôi. Áo thì tôi đã cỡi rồi. Tôi hôn môi em, tôi chưa vội khám phá nơi đó của em, nhưng tôi biết chắc chắn nó đã ướt lắm rồi. Hôn em, tôi đẩy nhẹ em xuống, em hiểu, thế là em hôn lên bụng tôi... rồi nhẹn nhàng cỡi nhẹ 2 chiếc quần xuống cùng lúc nhưng mới được 1 nữa... Dương vật còn bị đè lại nên vẫn phải nằm sát bụng chưa vươn dậy được... Em hôn nhẹ lên phần dv vừa đưa ra đó...rồi em liếm nhẹ, tôi rùng mình rên nhẹ theo chiếc lưỡi của em... em kéo quần xuống hết, dv tôi bật dậy đưa thẳng vào mặt em,... em cười rồi hôn nhẹ lên đầu dv tôi, em hôn nhẹ xong mới bắt đầu ngậm và bú,...em liếm dọc xuống 2 hòn dái, tay em sục nhẹ dv,... - Ah, em làm vậy ai chịu nổi... em không trả lời mà cứ say sưa bú... Tôi dùng chân giúp em cỡi hết chiếc quần đang cản trở đó ra...Tôi khẽ nâng em lên, em hiểu ý trườn lên người và hôn,..2 chiếc lưỡi lại quyện vào nhau,... tôi lật em lại...và hôn xuống cổ em, xuống ngực,... tôi cho chiếc lưỡi trượt dài từ ngực em xuống bụng, rốn và cắn nhẹ con chim bé nhỏ của em bên ngoài chiếc quần lót đã ướt nhẹp từ bao giờ...tôi kéo chiếc quần lót đó xuống, em co 2 chân lại... Tôi lại bất ngờ, vừa thấy chổ đó của em, tôi nghĩ ngay tới cụm từ \"Con chim non\". Của em đẹp, nhỏ, 2 miếng thịt ở 2 mép vừa nhỏ vừa hồng, hột le thì bé thoát ẩn thoát hiện, cứ như gái mới lớn vậy, em năm đó cũng 24 rồi... Tôi hôn, hôn say sưa vì lồn em ngon quá, cộng với tiếng rên của em làm tôi không kích thích chịu không nổi... Em vừa thở vừa nói: - Em khó chịu quá anh ơi... <br\/> Tôi trà lời: -Anh đút vô hay sao em? <br\/> Em không trả lời được, vì nói xong tôi bú tiếp... tôi liếm dọc từ dưới lên... em rên 1 tiếng mạnh hơn kèm 1 câu:- Em khó chịu quá!.... Tôi trượt lên hôn môi em, tay cầm cu rà lên rà xuống quanh lồn em,... Em lại câu nói đó : -Em khó chịu quá!... Tiếng em nhẹ nhàng như sắp hết hơi,... thương em quá tôi đút nhẹ vào, vừa vào được cái đầu dv, em rên lớn 1 tiếng đầy kích thích... Tôi nhấp nhẹ vài cái,...sau đó cắm thật mạnh vào, hết chiều dài dv 16cm của tôi,... em rên và tôi nhấp,.. nhấp chậm vài cái nữa dv, tôi lại đâu sâu 1 cái,... sau 1 hồi tôi lật em lại,...kéo mông em lên doggy, dù mông em không to nhưng vẫn sướng lắm, em úp mặt lên gối có lẽ để giãm bớt tiếng rên của em... được 1 lát tôi lại đổi kiểu, em đứng tay vịnh cửa sổ, tôi đụ em từ sau tới, tay tôi lại được sờ cặp ngực quá ngon của em, rồi đưa tay xuống vừa đụ tay vừa móc lồn em... em vẫn cứ rên theo từng nhịp đụ của tôi.... <br\/> Tôi rút ra, xoay em lại,...tôi bế em lên... thế này thì tôi cắm sâu nhất vào lồn em, tay em choàng cổ tôi, tôi bế em, lưng tôi tựa vào tường và đụ em... 1 lát tôi sắp ra... tôi đỡ em nằm xuống, tôi nằm phía sau đụ tới, tay tôi nâng 1 chân em lên... tay kia gối đầu em, và bàn tay thì bóp vú em. Tôi đụ em thêm chục cái rồi rút ra, em nằm ngữa lại, tay tôi cầm cu, sục cho bắn lên bụng em (Vì em sục sẽ không đúng cơn mình lúc này được), phát đầu tiên bắn khá xa, bay lên tóc em, còn lại những đợt tinh trùng nằm dài trên bụng em... tôi hỏi em :-Em sướng không? Em không trả lời, cười bẽn lẽn... <br\/> Kỉ niệm bộ phim Insidious phần 1. Và từ đó cho đến Insidious phần 2 tôi mới lại được làm tình với em. Và 1 lần sau tôi sơ suất bỏ qua cơ hội,... cho đến bây giờ... <br\/> <a href=\"https:\/\/greenupload.com\/image\/g5jyTx\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/26\/45640768_1041283022710548_4382411979743035392_o.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/26\/45640768_1041283022710548_4382411979743035392_o.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/g5joai\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/26\/51916275_1099664023539114_9152691886073315328_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/26\/51916275_1099664023539114_9152691886073315328_n.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/g5jDyd\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/26\/27073158_846445795527606_545544950079301758_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/26\/27073158_846445795527606_545544950079301758_n.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
            "link_uuid": "a01b8b89-6191-449b-b699-e5f42b3f87a0",
            "post_id": "post-31487291",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2019\/05\/03\/C766A409-99BD-495B-9DF7-BA96007B5321.jpg"
    ]
}