{
    "posts": [
        {
            "uuid": "9693b5c5-935a-45a1-8eca-a99a510140d3",
            "author": "Thích Văn Chịch",
            "content": "CHÀO CÁC ĐỒNG DÂM. KO BIẾT TRONG HỘI MÌNH CÓ NHIỀU MEM THÍCH THỂ LOẠI LOLITA KO NHỈ.MÌNH LÀ 1 NGƯỜI ĐI NGƯỢC VỚI ĐA PHẦN AE, MỌI NGƯỜI KHOÁI CÁC CÔ GÁI NGỰC TẤN CÔNG,MÔNG PHÒNG THỦ. CÒN MÌNH CHỈ KHOÁI CÁC EM CÓ THÂN HÌNH NHỎ NHẮN, NGỰC LÉP. TRẢI QUA MẤY ĐỜI BẠN GÁI, MÌNH TOÀN CÁC EM NHỎ NHẮN, MÌNH DÂY. MÌNH THUỘC THỂ LOẠI KHOAI VỪA DÀI, VỪA TO(17CM).PHẢI NÓI LÀ KHI LÀM TÌNH, NHÌN CÁC EM ẤY QUẰN QUẠI KHI MÌNH CHO CON CẶC VÀO THÌ THẤY TĂNG CẢM XÚC TỘT ĐỘ HẦU HẾT LÚC CHƠI CÁC EM ẤY, CẶC ĐỀU THỪA TỪ 1-2 CM. MẶC DÙ BAN ĐẦU KHÂU KHỞI ĐỘNG PHẢI HẾT SỨC KỸ CÀNG, ĐỂ CÁC EM CÓ THẬT NHIỀU NƯỚC THÌ CẶC CỦA MÌNH MỚI RA VÀO DỄ DÀNG ĐƯỢC VÀ CÁC EM KHÔNG BỊ ĐAU CHƠI CÁC E LOLITA CẢM GIÁC MÌNH ĐƯỢC THỐNG TRỊ TOÀN BỘ CUỘC CHƠI AE NÀO CÓ CÙNG SỞ THÍCH, THÌ CHIA SẺ CÙNG NHAU NHÉ, HI HI",
            "content_html": "<div class=\"bbWrapper\"> CHÀO CÁC ĐỒNG DÂM. KO BIẾT TRONG HỘI MÌNH CÓ NHIỀU MEM THÍCH THỂ LOẠI LOLITA KO NHỈ. <br\/> MÌNH LÀ 1 NGƯỜI ĐI NGƯỢC VỚI ĐA PHẦN AE, MỌI NGƯỜI KHOÁI CÁC CÔ GÁI NGỰC TẤN CÔNG, <br\/> MÔNG PHÒNG THỦ. CÒN MÌNH CHỈ KHOÁI CÁC EM CÓ THÂN HÌNH NHỎ NHẮN, NGỰC LÉP. <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"ta.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/ta.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/ta.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/ta.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ta.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> TRẢI QUA MẤY ĐỜI BẠN GÁI, MÌNH TOÀN CÁC EM NHỎ NHẮN, MÌNH DÂY. <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"ta1.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/ta1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/ta1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/ta1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ta1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> MÌNH THUỘC THỂ LOẠI KHOAI VỪA DÀI, VỪA TO(17CM). <br\/> PHẢI NÓI LÀ KHI LÀM TÌNH, NHÌN CÁC EM ẤY QUẰN QUẠI KHI MÌNH CHO CON CẶC VÀO THÌ THẤY TĂNG CẢM XÚC TỘT ĐỘ <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"ta1a.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/ta1a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/ta1a.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/ta1a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ta1a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> HẦU HẾT LÚC CHƠI CÁC EM ẤY, CẶC ĐỀU THỪA TỪ 1-2 CM. MẶC DÙ BAN ĐẦU KHÂU KHỞI ĐỘNG PHẢI HẾT SỨC KỸ CÀNG, ĐỂ CÁC EM CÓ THẬT NHIỀU NƯỚC THÌ CẶC CỦA MÌNH MỚI RA VÀO DỄ DÀNG ĐƯỢC VÀ CÁC EM KHÔNG BỊ ĐAU <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"ta1aa.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/ta1aa.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/ta1aa.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/ta1aa.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ta1aa.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> CHƠI CÁC E LOLITA CẢM GIÁC MÌNH ĐƯỢC THỐNG TRỊ TOÀN BỘ CUỘC CHƠI <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"ta1b.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/ta1b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/ta1b.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/ta1b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ta1b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"ta2b.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/ta2b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/ta2b.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/15\/ta2b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ta2b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> AE NÀO CÓ CÙNG SỞ THÍCH, THÌ CHIA SẺ CÙNG NHAU NHÉ, HI HI <\/div>",
            "link_uuid": "712e71ac-1c13-40bc-a0c2-2eeb57f48978",
            "post_id": "post-32738028",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "b3029252-af4d-4e8c-8282-bb0b98c57259",
            "author": "Thích Văn Chịch",
            "content": "Vợ tôi body thì đẹp lắm mà lại rất là dâm, lần nào sex cũng phải 2 tăng mới làm nàng tạm hài lòng và thỏa mãn. Những tháng đầu thì còn thích + với sức khỏe trai tráng thì 2 tăng là thoải mái, nhưng càng ngày sức khỏe mình cũng ko cho phép 2 tăng liên tục mà vợ thì ngày càng dâm. Đêm vừa chơi xong, sáng ra đang ngủ say nó đã tụt quần mình ra bú cu bắt thằng nhỏ cương lên rồi nhảy lên người mình cưỡi. Có lần mình cho vợ xem những clip some, gangbang thì vợ thích lắm, hỏi có muốn thử ko thì nàng lại giẫy nảy lên ko đồng ý. Đã bao nhiêu lần gạ rồi mà ko thành công, mà mình thì càng ngày càng yếu. Một lần vô tình xem bộ phim Cheating Wife (tạm dịch là lừa vợ), đại khái là 1 ông chồng hoàn cảnh giống mình liền nghĩ ra kế lên mạng tìm 1 chàng trai khác body na ná như mình rồi trốn trong tủ quần áo. Mặt khác thì khi đụ thì gạ vợ bịt mắt lại để chơi cho nó có cảm giác…Mình tả đến đoạn này ae nào cày JAV chắc cũng đã rõ nội dung phim rồi đấy. Mình cũng đã làm tương tự như phim đó. Tìm được đúng thằng ku người tương tự như mình luôn, yêu cầu nó đi khám sức khỏe xem có bệnh xã hội ko(chính mình đèo nó đi, sáng khám chiều lấy kết quả luôn để tối thực hành). Mọi thứ đều rất ok, nhà mình thì ko có tủ to như trong phim nên bảo thằng cu nó trốn dưới gầm giường J, thằng bé khoái lắm vì mình cũng đã mô tả cho nó đầy đủ nội dung và cam kết chịu trách nhiệm nếu vợ vô tình phát hiện. Vợ mình hôm đó thì cũng đi làm về định vào bếp làm bữa tối, thì mình gạ hôm nay đi ăn ngoài và giục nàng đi tắm, đồng thời thỏ thẻ vào tai nàng là mình cảm thấy có hứng xxx giờ này. Nàng vui lắm, vừa vào nhà tắm vừa hát, tắm xong nàng còn lấy máy sấy ra sấy con hàu cơ J. Mình mới gợi ý hôm nay anh đeo bịt mắt ngủ cho em để tăng độ phê nhé. Nàng ok luôn. Mình cũng dạo đầu cẩn thận như bao lần, liếm vú, vét máng nàng khiến nàng không ngừng rên rỉ ư ư ư…. Rồi mình nhanh chóng tách ra khỏi nàng, tay vẫn vân vê 1 bên vú, tay kia khều thằng ku dưới giường bò ra. Thằng ku nhanh nhẹn bò ra theo hiệu lệnh của mình, xuống phía dưới liếm láp con hàu đã ướt của vợ mình, mình dần nhường bàn tay ở ngực nàng cho nó, và đứng xem con vợ đang quằn quại, miệng ko ngừng rên ư ử. Mà nàng ko biết rằng kẻ đang kích thích nàng có phải là chồng đâu. Đoạn này cảm giác hơi ghen mấy bro ạ, nhưng phê lắm. Nhìn người khác kích thích vợ mình mà nó cứ sao sao ý Anh ơi đút vào đi, em thích quá…thằng bé ngước nhìn tôi, tôi gật đầu đồng ý, nó liền rà rà con cặc đã cứng của nó trên 2 mép lồn đã ướt sũng nước của nàng rồi từ từ đưa vào bên trong nghe ót 1 cái, nàng rướn khẽ người lên hơi rùng mình, miệng há to vì phê. Thằng bé nhẹ nhàng nhấp nhóp nha nhóp nhép khiến mình rất kích thích. Mình quan sát dưới háng nàng đã ướt sũng nước chảy cả xuống lỗ đít. Nàng rên rỉ mạnh lên anh, hôm nay thích thế, sao cu hôm nay cứng thế anh, em sướng. thằng bé cũng tăng tốc 2 mảng thịt lúc này va vào nhau kêu ộp ộp chát chúa. Được 10 phút, thằng bé ra hiệu sắp xuất tinh và đã thấm mệt, tôi thì thầm vợ mình đổi tư thế nhé và bảo thằng bé rút ku ra. Lúc này nàng đã đổi sang tư thế doggy. Lúc chổng mông lên là lồn đã nhoe nhoét nước sướng thành từng giọt rồi khiến việc đút con cặc của tôi vào ko 1 chút khó khăn nào( sau này mới biết là thằng ku kia đã xuất tinh vào lồn vợ tôi rồi và nó cố tỏ ra là ổn),bởi thế mà lúc doggy nước trong lồn vợ tôi nó nhỏ hẳn xuống ga trải giường, lúc đó mình cũng chỉ nghĩ vợ hôm nay nhiều nước. Vợ chồng tôi chơi nhau theo thế doggy là thằng bé cũng chui lại vào gầm giường. Tôi chơi nàng được 15 phút nữa thì cũng out. Nàng thỏa mãn lắm, nàng khen tôi hôm nay khỏe quá làm nàng lên đỉnh nhiều lần. Tôi bảo do hôm nay em bịt mắt nên anh có hứng mới được lâu như vậy đó. Chúng tôi nằm nghỉ 10 phút thì tôi giục nàng đi tắm rồi 2 vợ chồng đi ăn đồ nhật để lấy lại sức… Lúc nàng đi tắm là tôi ra hiệu cho thằng ku kia chui ra, và mở cửa cho nó về. Đang lúc ăn thì nhận đc tin nhắn thằng bé, nó cảm ơn rối rít và xin lỗi thú nhận đã xuất trong lúc chơi vợ tôi. Và nhắc tôi dùng biện pháp tránh thai cho vợ(mình cũng ko lo vì nhà mình cũng đang tránh thai rồi). Từ hôm đó chúng tôi còn hợp tác được thêm 2 lần nữa thì….Anh em đón xem phần tới tôi viết nhé !",
            "content_html": "Vợ tôi body thì đẹp lắm mà lại rất là dâm, lần nào sex cũng phải 2 tăng mới làm nàng tạm hài lòng và thỏa mãn. Những tháng đầu thì còn thích + với sức khỏe trai tráng thì 2 tăng là thoải mái, nhưng càng ngày sức khỏe mình cũng ko cho phép 2 tăng liên tục mà vợ thì ngày càng dâm. Đêm vừa chơi xong, sáng ra đang ngủ say nó đã tụt quần mình ra bú cu bắt thằng nhỏ cương lên rồi nhảy lên người mình cưỡi.<br> <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"cck1.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/25\/cck1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/25\/cck1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/25\/cck1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"cck1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Có lần mình cho vợ xem những clip some, gangbang thì vợ thích lắm, hỏi có muốn thử ko thì nàng lại giẫy nảy lên ko đồng ý. Đã bao nhiêu lần gạ rồi mà ko thành công, mà mình thì càng ngày càng yếu.<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"cck2.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/25\/cck2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/25\/cck2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/25\/cck2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"cck2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Một lần vô tình xem bộ phim Cheating Wife (tạm dịch là lừa vợ), đại khái là 1 ông chồng hoàn cảnh giống mình liền nghĩ ra kế lên mạng tìm 1 chàng trai khác body na ná như mình rồi trốn trong tủ quần áo. Mặt khác thì khi đụ thì gạ vợ bịt mắt lại để chơi cho nó có cảm giác…Mình tả đến đoạn này ae nào cày JAV chắc cũng đã rõ nội dung phim rồi đấy. Mình cũng đã làm tương tự như phim đó. Tìm được đúng thằng ku người tương tự như mình luôn, yêu cầu nó đi khám sức khỏe xem có bệnh xã hội ko<i>(chính mình đèo nó đi, sáng khám chiều lấy kết quả luôn để tối thực hành)<\/i>. Mọi thứ đều rất ok, nhà mình thì ko có tủ to như trong phim nên bảo thằng cu nó trốn dưới gầm giường J, thằng bé khoái lắm vì mình cũng đã mô tả cho nó đầy đủ nội dung và cam kết chịu trách nhiệm nếu vợ vô tình phát hiện.<br> <br> Vợ mình hôm đó thì cũng đi làm về định vào bếp làm bữa tối, thì mình gạ hôm nay đi ăn ngoài và giục nàng đi tắm, đồng thời thỏ thẻ vào tai nàng là mình cảm thấy có hứng xxx giờ này. Nàng vui lắm, vừa vào nhà tắm vừa hát, tắm xong nàng còn lấy máy sấy ra sấy con hàu cơ J. Mình mới gợi ý hôm nay anh đeo bịt mắt ngủ cho em để tăng độ phê nhé. Nàng ok luôn.<br> <br> Mình cũng dạo đầu cẩn thận như bao lần, liếm vú, vét máng nàng khiến nàng không ngừng rên rỉ ư ư ư…. Rồi mình nhanh chóng tách ra khỏi nàng, tay vẫn vân vê 1 bên vú, tay kia khều thằng ku dưới giường bò ra. Thằng ku nhanh nhẹn bò ra theo hiệu lệnh của mình, xuống phía dưới liếm láp con hàu đã ướt của vợ mình, mình dần nhường bàn tay ở ngực nàng cho nó, và đứng xem con vợ đang quằn quại, miệng ko ngừng rên ư ử. <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"cck3.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/25\/cck3.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/25\/cck3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/25\/cck3.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"cck3.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Mà nàng ko biết rằng kẻ đang kích thích nàng có phải là chồng đâu. Đoạn này cảm giác hơi ghen mấy bro ạ, nhưng phê lắm. Nhìn người khác kích thích vợ mình mà nó cứ sao sao ý<br> <br> Anh ơi đút vào đi, em thích quá…thằng bé ngước nhìn tôi, tôi gật đầu đồng ý, nó liền rà rà con cặc đã cứng của nó trên 2 mép lồn đã ướt sũng nước của nàng rồi từ từ đưa vào bên trong nghe ót 1 cái, nàng rướn khẽ người lên hơi rùng mình, miệng há to vì phê. Thằng bé nhẹ nhàng nhấp nhóp nha nhóp nhép khiến mình rất kích thích. Mình quan sát dưới háng nàng đã ướt sũng nước chảy cả xuống lỗ đít. Nàng rên rỉ mạnh lên anh, hôm nay thích thế, sao cu hôm nay cứng thế anh, em sướng. thằng bé cũng tăng tốc 2 mảng thịt lúc này va vào nhau kêu ộp ộp chát chúa. Được 10 phút, thằng bé ra hiệu sắp xuất tinh và đã thấm mệt, tôi thì thầm vợ mình đổi tư thế nhé và bảo thằng bé rút ku ra. Lúc này nàng đã đổi sang tư thế doggy.<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"cck4.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/25\/cck4.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/25\/cck4.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/25\/cck4.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"cck4.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Lúc chổng mông lên là lồn đã nhoe nhoét nước sướng thành từng giọt rồi khiến việc đút con cặc của tôi vào ko 1 chút khó khăn nào<i>( sau này mới biết là thằng ku kia đã xuất tinh vào lồn vợ tôi rồi và nó cố tỏ ra là ổn),bởi thế mà lúc doggy nước trong lồn vợ tôi nó nhỏ hẳn xuống ga trải giường, lúc đó mình cũng chỉ nghĩ vợ hôm nay nhiều nước. V<\/i>ợ chồng tôi chơi nhau theo thế doggy là thằng bé cũng chui lại vào gầm giường. Tôi chơi nàng được 15 phút nữa thì cũng out. Nàng thỏa mãn lắm, nàng khen tôi hôm nay khỏe quá làm nàng lên đỉnh nhiều lần. Tôi bảo do hôm nay em bịt mắt nên anh có hứng mới được lâu như vậy đó. Chúng tôi nằm nghỉ 10 phút thì tôi giục nàng đi tắm rồi 2 vợ chồng đi ăn đồ nhật để lấy lại sức…<br> <br> Lúc nàng đi tắm là tôi ra hiệu cho thằng ku kia chui ra, và mở cửa cho nó về. Đang lúc ăn thì nhận đc tin nhắn thằng bé, nó cảm ơn rối rít và xin lỗi thú nhận đã xuất trong lúc chơi vợ tôi. Và nhắc tôi dùng biện pháp tránh thai cho vợ(mình cũng ko lo vì nhà mình cũng đang tránh thai rồi).<br> <br> Từ hôm đó chúng tôi còn hợp tác được thêm 2 lần nữa thì….Anh em đón xem phần tới tôi viết nhé !",
            "link_uuid": "a4271765-7081-4bd0-a26c-8ac28d9ddd84",
            "post_id": "post-35749817",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "482",
            "created_at": "2021-06-27 17:54:34"
        },
        {
            "uuid": "e9e70682-7889-48c9-9079-7294818fd97e",
            "author": "Thích Văn Chịch",
            "content": "ZALO CUỐI BÀI.ANH EM NÀO ĐÃ XEM BÀI VIẾT CỦA MÌNH RỒI THÌ CHẮC CŨNG ĐÃ BIẾT, MÌNH CÓ SỞ THÍCH MÀ ĐI NGƯỢC SO VỚI HẦU HẾT ANH EM THIÊN ĐỊA.Link phần 1: https:\/\/thiendia.cc\/diendan\/threads\/so-thich-lolita-tim-dong-dam-cung-chia-se.1267344\/#post-32738028ANH EM THÍCH CÁC EM NGỰC PHẢI TO, MÔNG MẨY, CHÂN DÀI... THÌ MÌNH LẠI THÍCH VÀ ĐẠT KHOÁI CẢM VỚI CÁC EM NHO NHỎ, XINH XINH. KIỂU NHƯ NGỰC LÉP, DÁNG NHỎ NHẮN MI NHON, MÔNG KO CÓ CŨNG OK. DO ĐÓ BẠN TÌNH MÌNH HẦU HẾT CŨNG THUỘC LOẠI MINI NHON, BÉ CÒI: MỖI LẦN ĐƯA CON CẶC CỦA MÌNH VÀO L CÁC EM ẤY, CẢM GIÁC KHÓ TẢ, LÚC ĐẦU VÀO THÌ HƠI KHÓ KHĂN 1 CHÚT, NÓI THẾ NÀO NHỈ CÁI CẢM GIÁC CHẬT CHỘI, BÓT KINH KHỦNG KHI ĐÃ CHO VÀO ĐƯỢC RỒI THÌ BẢN THÂN CẢM THẤY THỎA MÃN VÔ CÙNG. CẢM GIÁC THỐNG TRỊ TOÀN VẸN CUỘC CHƠI THƯỜNG THÌ MÌNH SẼ OUT TRONG TƯ THẾ DOGGY NHƯ NÀY, SAU ĐÓ TỪ TỪ RÚT CẶC RA ĐỂ NGẮM NHÌN DÒNG TINH TRÙNG CHẢY TỪ L CỦA NÀNG ANH EM NÀO CÙNG SỞ THÍCH THÌ IB ĐỂ MÌNH LẬP NHÓM ZALO NHÉ, CHỐNG CHỈ ĐỊNH VỚI AE NÀO THÍCH VÚ TO, MÔNG MẢY VÀ CHÂN DÀI.",
            "content_html": "ZALO CUỐI BÀI.<br>ANH EM NÀO ĐÃ XEM BÀI VIẾT CỦA MÌNH RỒI THÌ CHẮC CŨNG ĐÃ BIẾT, MÌNH CÓ SỞ THÍCH MÀ ĐI NGƯỢC SO VỚI HẦU HẾT ANH EM THIÊN ĐỊA. <br>Link phần 1: <a href=\"https:\/\/thiendia.cc\/diendan\/threads\/so-thich-lolita-tim-dong-dam-cung-chia-se.1267344\/#post-32738028\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">https:\/\/thiendia.cc\/diendan\/threads\/so-thich-lolita-tim-dong-dam-cung-chia-se.1267344\/#post-32738028<\/a><br>ANH EM THÍCH CÁC EM NGỰC PHẢI TO, MÔNG MẨY, CHÂN DÀI... THÌ MÌNH LẠI THÍCH VÀ ĐẠT KHOÁI CẢM VỚI CÁC EM NHO NHỎ, XINH XINH. KIỂU NHƯ NGỰC LÉP, DÁNG NHỎ NHẮN MI NHON, MÔNG KO CÓ CŨNG OK.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"LO.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/02\/12\/LO.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/12\/LO.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/12\/LO.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"LO.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>DO ĐÓ BẠN TÌNH MÌNH HẦU HẾT CŨNG THUỘC LOẠI MINI NHON, BÉ CÒI:<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"LO1.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/02\/12\/LO1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/12\/LO1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/12\/LO1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"LO1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>MỖI LẦN ĐƯA CON CẶC CỦA MÌNH VÀO L CÁC EM ẤY, CẢM GIÁC KHÓ TẢ, LÚC ĐẦU VÀO THÌ HƠI KHÓ KHĂN 1 CHÚT, NÓI THẾ NÀO NHỈ CÁI CẢM GIÁC CHẬT CHỘI, BÓT KINH KHỦNG<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"LO1A.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/02\/12\/LO1A.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/12\/LO1A.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/12\/LO1A.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"LO1A.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>KHI ĐÃ CHO VÀO ĐƯỢC RỒI THÌ BẢN THÂN CẢM THẤY THỎA MÃN VÔ CÙNG. CẢM GIÁC THỐNG TRỊ TOÀN VẸN CUỘC CHƠI<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"LO2.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/02\/12\/LO2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/12\/LO2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/12\/LO2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"LO2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>THƯỜNG THÌ MÌNH SẼ OUT TRONG TƯ THẾ DOGGY NHƯ NÀY, SAU ĐÓ TỪ TỪ RÚT CẶC RA ĐỂ NGẮM NHÌN DÒNG TINH TRÙNG CHẢY TỪ L CỦA NÀNG<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"LO3.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/02\/12\/LO3.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/12\/LO3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/12\/LO3.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"LO3.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>ANH EM NÀO CÙNG SỞ THÍCH THÌ IB ĐỂ MÌNH LẬP NHÓM ZALO NHÉ, CHỐNG CHỈ ĐỊNH VỚI AE NÀO THÍCH VÚ TO, MÔNG MẢY VÀ CHÂN DÀI.",
            "link_uuid": "029c65b8-92c2-4ff9-b3cf-571caedef088",
            "post_id": "post-32916563",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "ffb1c205-2922-4dd0-a2d6-b15de6694d7b",
            "author": "Thích Văn Chịch",
            "content": "Mình khoái cockold nhẹ.Thả cho vợ làm tình với người lạ.Yêu cầu đối tác chụp ảnh quay phim trực tiếp gửi về. Con chó cái nhà mình đây, ngày đầu còn ngại ngùng e thẹn, giờ thả ra cái là lên mạng tìm được ngay chó đực. Tuy nhiên vẫn chưa cho chồng trực tiếp tại hiện trường, bắt phải xem live vì nó bảo như thế nó mới tự nhiên ko thì nó không có cảm xúc các bro ạ Nhin nó mút cu con đực khác cảm giác phê khó tả Tuy nhiên tôi chỉ cho dừng ở mức kích dục nhau và làm cho đối phương xuất tinh chứ ko được đối phương cho chịch. Con chó cái phải về nhà trong khi cái L đang ướt đẫm To be continued...",
            "content_html": "Mình khoái cockold nhẹ. <br>Thả cho vợ làm tình với người lạ. <br>Yêu cầu đối tác chụp ảnh quay phim trực tiếp gửi về. Con chó cái nhà mình đây, ngày đầu còn ngại ngùng e thẹn, giờ thả ra cái là lên mạng tìm được ngay chó đực.<br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"20210409_153817.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/22\/20210409_153817.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/22\/20210409_153817.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/22\/20210409_153817.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20210409_153817.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Tuy nhiên vẫn chưa cho chồng trực tiếp tại hiện trường, bắt phải xem live vì nó bảo như thế nó mới tự nhiên ko thì nó không có cảm xúc các bro ạ<br><br>Nhin nó mút cu con đực khác cảm giác phê khó tả<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"20210409_154217.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/22\/20210409_154217.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/22\/20210409_154217.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/22\/20210409_154217.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20210409_154217.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"20210409_154316.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/22\/20210409_154316.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/22\/20210409_154316.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/22\/20210409_154316.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20210409_154316.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Tuy nhiên tôi chỉ cho dừng ở mức kích dục nhau và làm cho đối phương xuất tinh chứ ko được đối phương cho chịch. Con chó cái phải về nhà trong khi cái L đang ướt đẫm<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"20210409_154914.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/22\/20210409_154914.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/22\/20210409_154914.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/22\/20210409_154914.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20210409_154914.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"20210409_154925.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/22\/20210409_154925.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/22\/20210409_154925.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/22\/20210409_154925.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20210409_154925.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>To be continued...",
            "link_uuid": "500408de-28ee-46c9-916b-9c4ec853a857",
            "post_id": "post-35740537",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "5",
            "created_at": "2021-06-22 13:00:08"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2020\/01\/15\/ta1.jpg",
        "https:\/\/greenupload.com\/images\/2020\/01\/15\/ta1b.jpg",
        "https:\/\/greenupload.com\/images\/2020\/01\/15\/ta1a.jpg",
        "https:\/\/greenupload.com\/images\/2020\/01\/15\/ta1aa.jpg",
        "https:\/\/greenupload.com\/images\/2020\/01\/15\/ta2b.jpg",
        "https:\/\/greenupload.com\/images\/2020\/01\/15\/ta.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/22\/20210409_154217.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/22\/20210409_154316.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/22\/20210409_154914.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/22\/20210409_154925.jpg",
        "https:\/\/greenupload.com\/images\/2021\/06\/22\/20210409_153817.jpg"
    ]
}