{
    "posts": [
        {
            "uuid": "0008e45d-47e1-4d63-8baa-0fc7c7f2acbf",
            "author": "Lão Hổ",
            "content": "Cảm ơn anh em đã ủng hộ cho 4 topic EM LÀ MỘT MÓN QUÀ vừa qua của Lão Hổ. Nhận được gần 1000 lượt like, comment và tín dụng của anh em, mình rất vui Hôm nay ngồi lục lại đống ảnh cũ, phát hiện ra mình còn 1 kho ảnh và nhân tiện đem chia sẻ để anh em quay tay đổi món. Mình che chắn hơi kỹ, để tránh làm ảnh hưởng tới các cô gái của mình bởi nếu lỡ ai đó nhận ra dù chỉ là 1 vết chàm, 1 nốt ruồi thì thật là tội lỗi, rất mong anh em lượng thứ Mình quen em rất tình cờ qua bạn của 1 người bạn của 1 người bạn nữa (mqh rất xa xôi). Ấn tượng của lần đầu tiên là một cô gái xinh xắn, đôi môi tươi hồng, dáng người tuy nhỏ nhắn nhưng Cái Gì Em Cũng Có... Em mặc chiếc áo thun có cổ, bầu ngực căng phồng săn chắc lúc nào cũng như muốn nổ tung. Chiếc quần jean bó sát với cặp mông tuyệt vời, mình dám cá anh em nào nhìn thấy cũng muốn đè ra mà doggy ngay lập tức. Bữa nhậu hôm đó 2 cặp mắt nhìn nhau và lập tức bắt được sóng truyền hình, nhưng mọi chuyện chỉ dừng lại ở đó. Em đang có người yêu ngồi cạnh nên mình không có nhiều thời gian nói chuyện với em, và thật lòng cũng không thể nghĩ lại có cơ hội chịch em. (Hoặc em chịch mình ^^). Rồi duyên số sắp đặt, người yêu của em đi công tác dài ngày, em nhắn tin với mình nói chuyện qua zalo (cái này là em sắp đặt nhỉ anh em), rồi em tâm sự chuyện trên trời dưới biển, công việc...Sau vài ngày nói chuyện, em chủ động rủ mình qua nhà em chơi...Chết mình rồi... Buổi tối định mệnh đó, mình qua nhà và em nấu ăn mời mình ăn tối. Cũng như bao anh em khác, mình chuẩn bị sẵn ba con sói trong ví, tắm rửa sạch sẽ và tới nhà em. Em ra mở cửa thì trời đất ơi...Đôi môi tô son nhẹ, mái tóc buộc gọn gàng, đôi má ửng hồng, em mặc chiếc quần đùi bó sát để lộ đôi chân siêu thẳng và làn da trắng mịn. Đặc biệt, nàng mặc chiếc áo thun trắng để lộ cặp vú, không, phải gọi là cặp bưởi, loại bưởi mà anh em hay mua để thắp hương ngày tết, to VÃI CẢ LỒN, lộ nguyên 2 cái đầu ti gợi cảm. Nuốt nước miếng cái ực, mình bước vào nhà và không quên tặng em bó hoa đem theo. \"Anh ngồi uống nước, đợi em 1 lát rồi mình ăn tối nha anh\"...A đù, nghe tình cảm vãi nồi. Nhưng ngồi yên sao được anh em nhỉ, mình ra phụ em vừa nấu ăn vừa nói chuyện rất vui. Trong lúc nấu ăn cùng em, em cứ cố tình cúi xuống để lộ cặp vú phải gọi là...đẹp như hình. Nuốt nước miếng nhiều cũng đầy bụng, thằng nhỏ nằm trong quần bồi hồi không chịu yên...Nhân lúc em quay lưng lại, mình nhẹ nhàng ôm lấy em từ phía sau, tay đặt ở bụng em, cằm tựa vào vai em, tim đập loạn nhịp. Em không không nói gì, đôi bàn tay đang xào nấu thức ăn bỗng khựng lại, nàng đứng như trời trồng, mình biết cảm xúc của em cũng dữ dội lắm... Lúc đó còn nói gì được nữa anh em, hiểu ý nhau rồi mà. Mình xoay người em lại, nhìn vào mắt em và nhẹ nhàng đặt lên môi em 1 nụ hôn, nhưng lúc đó em bỗng phản kháng...Em đéo cho mình hôn nhẹ mà em hôn điên cuồng, hôn mãnh liệt, em nút lưỡi, em mút môi, em cắn, em mài miết đôi môi của em, hơi thở dồn dập, ngực chạm ngực, lưỡi xoắn lưỡi, môi kề môi...thằng nhỏ trong quần cứng như khúc củi, thò tay xuống sờ ngực em thì... Cặp bồng đào vừa to, vừa săn chắc, vừa mượt mà...bóp bàn tay vào vú nàng mà thằng nhỏ suýt thì phụt . Với tay tắt cái bếp, mình hôn em nhanh hơn, mạnh hơn và từ từ hôn xuống cổ và vội vàng kéo áo em lên để chiêm ngưỡng cặp vú của em. Đá cái lưỡi vào đầu ti, bú ti em, em sướng quá rên rỉ, thở hồng hộc như vừa chạy 5000m về, em ưỡn người 2 tay ôm đầu mình vào ghì chặt vào ngực em, tý thì chết vì ngạt thở Thò tay xuống dưới thì lồn nàng đã ướt sũng, nàng cũng méo thèm mặc quần lót luôn, oh my god...cái lồn gọn gàng, mềm mịn, ca vát gần như không có, bằng phẳng và trơn tru...mình móc ngón tay vào lồn em thì em lắc đầu, em không thích..(Sau mới biết em sợ lên đỉnh quá sớm). Mình lột hết quần áo của em, đè em nằm lên mặt bàn, chân em chạm đất, mông ưỡn ra để lộ cái khe lồn đang tấy lên vì sướng. Cúi xuống liếm lồn em, cái lồn sạch sẽ thơm tho, mình đẩy thẳng lưỡi vào lồn em mà ngoáy...Em sung sướng quá kêu la thảm thiết \"Ôi anh ơi...Ôi...\" mình đưa lưỡi lên trên vét lỗ nhị của em, em oằn người, em rên, em la, \"em xin anh, em không chịu nổi...\" Mình xoay người em lại, cởi đồ của mình và đưa con cặc đang cứng ngắc ra, em quỳ xuống cầm con cặc đưa vào miệng và bắt đầu thổi kèn, bú, liếm, hôn bi, liếm cột...Phải nói là quá phê anh em ah, cái cảm giác con cặc cương cứng bị dồn nén trong cái quần chật chội được giải phóng ra, được phục vụ, được bú mút mới sướng làm sao... Được chừng vài phút, mình nhẹ nhàng kéo em xuống sàn bếp, banh nhẹ 2 chân em và kề con cặc vào lồn em, cà cà đầu cặc vào 2 mép lồn của em liên tục. Mắt nàng nhắm nghiền, răng cắn chặt môi, 2 tay tự bóp vú, tiếng rên rỉ trong cổ họng không ngừng phát ra. \"Anh ơi, em chịu hết nổi rồi, anh cho vào đi...\". Vờ như không nghe thấy nàng nói gì, mình cúi xuống hôn lên môi nàng và vẫn không ngừng chà đầu cặc vào lồn nàng, \"Em nói gì anh không nghe rõ\". \"Em không chịu được nữa, anh cho vào đi\"... \"Em nói gì cơ, anh vẫn chưa nghe rõ\" mình cười bí hiểm ^^. \"Anh đụ em đi, a địt em đi anh\"...\"Em muốn anh đụ em, địt em như thế nào đây cô bé\"...\"Anh đụ nát lồn em đi anh, em sướng quá, em không chịu nổi nữa anh ơi...\" Nhưng mình vẫn chưa buông tha...em vã mồ hôi, em ôm ghì lấy mình, em ưỡn mông lên để cho con cặc chui vào cái lồn đang thèm khát kia, nhưng sao dễ thế được em...\"Em muốn anh chơi em chưa..?\"...\"Dạ em muốn lắm, em muốn lắm...\" em trả lời trong hơi thở gấp gáp... Mình kề đầu cặc vào lồn nàng, rướn mông ấn 1 phát mạnh mẽ, dứt khoát vào lồn nàng, nàng rú lên man dại, nằm bên dưới và ưỡn cái mông lên, ngoáy, mài miết, miệng rên la thảm thiết... \"Em sướng quá anh ơi, em ra tới 3 lần rồi anh ơi, anh giỏi quá, anh khốn nạn quá, anh làm em thèm quá...\" Và ngay cú đó, mình làm em lên đỉnh tới 4 lần. Lần thứ 4 của em cũng là lúc mình trút toàn bộ vào trong cái lồn đang co bóp, nóng hổi kia. Quên cmnm, không xài bao luôn anh em ạ. Có ít ảnh mình sưu tập được ở những lần tiếp theo, gửi anh chị em coi quay tay xóc lọ, móc lồn cho đã, còn cú đầu tiên tại nhà nàng không kịp ảnh ọt gì cả. Hi vọng bài viết mang đến cảm xúc cho anh em, bù lại cho những tấm hình mình edit hơi kỹ, ha anh em. Chúc anh em nhiều sức khoẻ.Like, tín dụng cho mình cái nhé.Tks anh em nhiều!!P\/s: Đây là cô gái đầu tiên khiến tôi phải chịch 5 phát \/ ngày, cứ gặp em là phải chịch.",
            "content_html": "<span style=\"font-family: 'Times New Roman'\"><span style=\"font-size: 18px\"><span style=\"color: #ffff4d\">Cảm ơn anh em đã ủng hộ cho 4 topic EM LÀ MỘT MÓN QUÀ vừa qua của Lão Hổ. Nhận được gần 1000 lượt like, comment và tín dụng của anh em, mình rất vui <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"><br><br>Hôm nay ngồi lục lại đống ảnh cũ, phát hiện ra mình còn 1 kho ảnh và nhân tiện đem chia sẻ để anh em quay tay đổi món. Mình che chắn hơi kỹ, để tránh làm ảnh hưởng tới các cô gái của mình bởi nếu lỡ ai đó nhận ra dù chỉ là 1 vết chàm, 1 nốt ruồi thì thật là tội lỗi, rất mong anh em lượng thứ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"><br><br>Mình quen em rất tình cờ qua bạn của 1 người bạn của 1 người bạn nữa (mqh rất xa xôi). Ấn tượng của lần đầu tiên là một cô gái xinh xắn, đôi môi tươi hồng, dáng người tuy nhỏ nhắn nhưng Cái Gì Em Cũng Có...<br><br>Em mặc chiếc áo thun có cổ, bầu ngực căng phồng săn chắc lúc nào cũng như muốn nổ tung. Chiếc quần jean bó sát với cặp mông tuyệt vời, mình dám cá anh em nào nhìn thấy cũng muốn đè ra mà doggy ngay lập tức.<br><br>Bữa nhậu hôm đó 2 cặp mắt nhìn nhau và lập tức bắt được sóng truyền hình, nhưng mọi chuyện chỉ dừng lại ở đó. Em đang có người yêu ngồi cạnh nên mình không có nhiều thời gian nói chuyện với em, và thật lòng cũng không thể nghĩ lại có cơ hội chịch em. (Hoặc em chịch mình ^^).<br><br>Rồi duyên số sắp đặt, người yêu của em đi công tác dài ngày, em nhắn tin với mình nói chuyện qua zalo (cái này là em sắp đặt nhỉ anh em), rồi em tâm sự chuyện trên trời dưới biển, công việc...Sau vài ngày nói chuyện, em chủ động rủ mình qua nhà em chơi...Chết mình rồi...<br><br>Buổi tối định mệnh đó, mình qua nhà và em nấu ăn mời mình ăn tối. Cũng như bao anh em khác, mình chuẩn bị sẵn ba con sói trong ví, tắm rửa sạch sẽ và tới nhà em. Em ra mở cửa thì trời đất ơi...Đôi môi tô son nhẹ, mái tóc buộc gọn gàng, đôi má ửng hồng, em mặc chiếc quần đùi bó sát để lộ đôi chân siêu thẳng và làn da trắng mịn. Đặc biệt, nàng mặc chiếc áo thun trắng để lộ cặp vú, không, phải gọi là cặp bưởi, loại bưởi mà anh em hay mua để thắp hương ngày tết, to VÃI CẢ LỒN, lộ nguyên 2 cái đầu ti gợi cảm. Nuốt nước miếng cái ực, mình bước vào nhà và không quên tặng em bó hoa đem theo.<br><\/span><\/span><br><span style=\"color: #ffff4d\"><span style=\"font-size: 15px\">\"<\/span><span style=\"font-size: 18px\">Anh ngồi uống nước, đợi em 1 lát rồi mình ăn tối nha anh\"...A đù, nghe tình cảm vãi nồi. Nhưng ngồi yên sao được anh em nhỉ, mình ra phụ em vừa nấu ăn vừa nói chuyện rất vui. Trong lúc nấu ăn cùng em, em cứ cố tình cúi xuống để lộ cặp vú phải gọi là...đẹp như hình. Nuốt nước miếng nhiều cũng đầy bụng, thằng nhỏ nằm trong quần bồi hồi không chịu yên...Nhân lúc em quay lưng lại, mình nhẹ nhàng ôm lấy em từ phía sau, tay đặt ở bụng em, cằm tựa vào vai em, tim đập loạn nhịp. Em không không nói gì, đôi bàn tay đang xào nấu thức ăn bỗng khựng lại, nàng đứng như trời trồng, mình biết cảm xúc của em cũng dữ dội lắm...<br><br>Lúc đó còn nói gì được nữa anh em, hiểu ý nhau rồi mà. Mình xoay người em lại, nhìn vào mắt em và nhẹ nhàng đặt lên môi em 1 nụ hôn, nhưng lúc đó em bỗng phản kháng...Em đéo cho mình hôn nhẹ mà em hôn điên cuồng, hôn mãnh liệt, em nút lưỡi, em mút môi, em cắn, em mài miết đôi môi của em, hơi thở dồn dập, ngực chạm ngực, lưỡi xoắn lưỡi, môi kề môi...thằng nhỏ trong quần cứng như khúc củi, thò tay xuống sờ ngực em thì...<br><\/span><\/span><br><span style=\"font-size: 18px\"><span style=\"color: #ffff4d\">Cặp bồng đào vừa to, vừa săn chắc, vừa mượt mà...bóp bàn tay vào vú nàng mà thằng nhỏ suýt thì phụt <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\">. Với tay tắt cái bếp, mình hôn em nhanh hơn, mạnh hơn và từ từ hôn xuống cổ và vội vàng kéo áo em lên để chiêm ngưỡng cặp vú của em. Đá cái lưỡi vào đầu ti, bú ti em, em sướng quá rên rỉ, thở hồng hộc như vừa chạy 5000m về, em ưỡn người 2 tay ôm đầu mình vào ghì chặt vào ngực em, tý thì chết vì ngạt thở <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"><br><br>Thò tay xuống dưới thì lồn nàng đã ướt sũng, nàng cũng méo thèm mặc quần lót luôn, oh my god...cái lồn gọn gàng, mềm mịn, ca vát gần như không có, bằng phẳng và trơn tru...mình móc ngón tay vào lồn em thì em lắc đầu, em không thích..(Sau mới biết em sợ lên đỉnh quá sớm).<br><br>Mình lột hết quần áo của em, đè em nằm lên mặt bàn, chân em chạm đất, mông ưỡn ra để lộ cái khe lồn đang tấy lên vì sướng. Cúi xuống liếm lồn em, cái lồn sạch sẽ thơm tho, mình đẩy thẳng lưỡi vào lồn em mà ngoáy...Em sung sướng quá kêu la thảm thiết \"Ôi anh ơi...Ôi...\" mình đưa lưỡi lên trên vét lỗ nhị của em, em oằn người, em rên, em la, \"em xin anh, em không chịu nổi...\"<br><br>Mình xoay người em lại, cởi đồ của mình và đưa con cặc đang cứng ngắc ra, em quỳ xuống cầm con cặc đưa vào miệng và bắt đầu thổi kèn, bú, liếm, hôn bi, liếm cột...Phải nói là quá phê anh em ah, cái cảm giác con cặc cương cứng bị dồn nén trong cái quần chật chội được giải phóng ra, được phục vụ, được bú mút mới sướng làm sao...<br><br>Được chừng vài phút, mình nhẹ nhàng kéo em xuống sàn bếp, banh nhẹ 2 chân em và kề con cặc vào lồn em, cà cà đầu cặc vào 2 mép lồn của em liên tục. Mắt nàng nhắm nghiền, răng cắn chặt môi, 2 tay tự bóp vú, tiếng rên rỉ trong cổ họng không ngừng phát ra. \"Anh ơi, em chịu hết nổi rồi, anh cho vào đi...\".<br><br>Vờ như không nghe thấy nàng nói gì, mình cúi xuống hôn lên môi nàng và vẫn không ngừng chà đầu cặc vào lồn nàng, \"Em nói gì anh không nghe rõ\". \"Em không chịu được nữa, anh cho vào đi\"...<br><br>\"Em nói gì cơ, anh vẫn chưa nghe rõ\" mình cười bí hiểm ^^. \"Anh đụ em đi, a địt em đi anh\"...\"Em muốn anh đụ em, địt em như thế nào đây cô bé\"...\"Anh đụ nát lồn em đi anh, em sướng quá, em không chịu nổi nữa anh ơi...\"<br><br>Nhưng mình vẫn chưa buông tha...em vã mồ hôi, em ôm ghì lấy mình, em ưỡn mông lên để cho con cặc chui vào cái lồn đang thèm khát kia, nhưng sao dễ thế được em...\"Em muốn anh chơi em chưa..?\"...\"Dạ em muốn lắm, em muốn lắm...\" em trả lời trong hơi thở gấp gáp...<br><br>Mình kề đầu cặc vào lồn nàng, rướn mông ấn 1 phát mạnh mẽ, dứt khoát vào lồn nàng, nàng rú lên man dại, nằm bên dưới và ưỡn cái mông lên, ngoáy, mài miết, miệng rên la thảm thiết...<img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"> \"Em sướng quá anh ơi, em ra tới 3 lần rồi anh ơi, anh giỏi quá, anh khốn nạn quá, anh làm em thèm quá...\"<br><br>Và ngay cú đó, mình làm em lên đỉnh tới 4 lần. Lần thứ 4 của em cũng là lúc mình trút toàn bộ vào trong cái lồn đang co bóp, nóng hổi kia. Quên cmnm, không xài bao luôn anh em ạ.<br><br>Có ít ảnh mình sưu tập được ở những lần tiếp theo, gửi anh chị em coi quay tay xóc lọ, móc lồn cho đã, còn cú đầu tiên tại nhà nàng không kịp ảnh ọt gì cả.<br><\/span><\/span><\/span><br><br> <a href=\"https:\/\/greenupload.com\/image\/TPDl2\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"><span style=\"font-family: 'Times New Roman'\"><span style=\"font-size: 18px\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/6907A9E4-7FD2-407D-86BD-16ABAE917881.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/6907A9E4-7FD2-407D-86BD-16ABAE917881.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/span><\/span><\/a><br><span style=\"font-family: 'Times New Roman'\"><span style=\"font-size: 18px\"><span style=\"color: #ffff4d\"><a href=\"https:\/\/greenupload.com\/image\/TPyHo\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/FDF11314-5DEB-4344-9CEB-33483768013C.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/FDF11314-5DEB-4344-9CEB-33483768013C.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/TaB1d\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/004E542C-0B1A-4628-8E25-618E09C0895B.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/004E542C-0B1A-4628-8E25-618E09C0895B.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/Ta72i\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/995D52C8-1391-455E-B916-8F7DD7110DB2.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/995D52C8-1391-455E-B916-8F7DD7110DB2.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/TagRp\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/D06422E1-40D9-41BB-968B-B6AEF0F80CAB.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/D06422E1-40D9-41BB-968B-B6AEF0F80CAB.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/Tacjx\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/91167836-A8D2-45F5-B627-678BA2B12337.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/91167836-A8D2-45F5-B627-678BA2B12337.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/Ta4VJ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/8220E756-3746-4B0E-8506-1960EAB2557F.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/8220E756-3746-4B0E-8506-1960EAB2557F.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/TauUF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/7DDE5A14-2A9C-4E11-8B35-79FC15D3BF76.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/7DDE5A14-2A9C-4E11-8B35-79FC15D3BF76.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/TamxH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/85D57C87-960D-491B-B0ED-8C0BC0373E50.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/85D57C87-960D-491B-B0ED-8C0BC0373E50.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/TaHln\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/A1E9FD17-7177-44C8-A2C8-E40FF8E9A3DE.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/A1E9FD17-7177-44C8-A2C8-E40FF8E9A3DE.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/TazJC\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/D5A09085-3193-49F1-B9F8-1D72CE2F9A74.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/D5A09085-3193-49F1-B9F8-1D72CE2F9A74.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/TaFmv\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/FAD73642-9542-4DBF-AFF6-1BEE451BB375.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/FAD73642-9542-4DBF-AFF6-1BEE451BB375.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/TaL3c\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/3ADD5167-FD6B-4093-95C6-A0452FDC2449.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/03\/3ADD5167-FD6B-4093-95C6-A0452FDC2449.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Hi vọng bài viết mang đến cảm xúc cho anh em, bù lại cho những tấm hình mình edit hơi kỹ, ha anh em.<\/span><\/span><\/span><br><br><span style=\"font-family: 'Times New Roman'\"><span style=\"font-size: 18px\"><span style=\"color: #ffff4d\">Chúc anh em nhiều sức khoẻ.<br>Like, tín dụng cho mình cái nhé.<br>Tks anh em nhiều!!<br>P\/s: Đây là cô gái đầu tiên khiến tôi phải chịch 5 phát \/ ngày, cứ gặp em là phải chịch.<br><br><\/span><\/span><\/span>",
            "link_uuid": "dac76e9f-8573-4858-962e-c5c74669e034",
            "post_id": "post-31236033",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "13",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "0284633a-0be4-403e-bed8-cfc10df77cb7",
            "author": "Lão Hổ",
            "content": "SG, 05.02.2020, 1:55AM. Vậy là kết thúc, sau nhiều năm nói cười, ta cũng không thể nào...đi chung đôi. Từ khi quen em cuộc sống của anh thay đổi rất nhiều.Em cho anh niềm tin và động lực trong cuộc sống cũng như công việc. Mọi thứ với anh cho tới giờ phút này quá hoàn hảo - với cuộc đời anh...chỉ là không còn em. Từ khi gặp em anh không còn bận tâm tới bất cứ cô gái nào khác, anh từ chối mọi cám dỗ một lòng một dạ cùng em, từ công việc, cuộc sống cũng như trên diễn đàn hay các mạng xã hội anh đều từ chối và không trả lời, tránh những mối quan hệ khiến em đau lòng. Chúng ta đã có rất nhiều kỉ niệm cùng nhau, tới ngày hôm nay anh sẽ xoá hết để không phải nhớ, để không phải buồn, để không phải đau mỗi khi nhìn thấy những kỉ niệm ngọt ngào này. Anh biết đăng lên diễn đàn này sẽ chỉ lưu giữ được một thời gian ngắn nhưng hôm nay anh muốn viết một điều gì đó cho nhẹ lòng, anh thấy trống trải, đau lòng và cô đơn... Từ nay mọi thứ lại quay trở lại như chưa từng có chuyện gì xảy ra nữa. Anh không mong nhận được sự chia sẻ của những người xa lạ trên diễn đàn này bởi họ đâu hiểu câu chuyện của chúng ta, chỉ là viết đôi dòng để cho nhẹ lòng ngay lúc này đây. Anh yêu em hơn tất cả mọi thứ trên đời không chỉ vì em đẹp, em quyến rũ mà anh yêu em vì em là chính em. Có lẽ cuộc đời này anh sẽ không bao giờ tìm thấy một người nào khiến anh có thể yêu và nhớ nhiều đến thế. Em nói rằng anh sẽ quên nhanh thôi, nhưng em ơi, làm sao anh quên cho được. Anh sẽ nhớ mãi những phút giây mình gần nhau, yêu nhau và lo lắng cho nhau, nhớ mãi những lúc anh đi công tác, lúc mình ở xa nhau nhớ nhau biết nhường nào. Thật sự đã mất em thật rồi... Cầu mong cho em luôn được hạnh phúc. Anh không hi vọng sóng gió sẽ đến với cuộc đời em, nhưng nếu có thì hãy nhớ anh vẫn ở đây, vẫn luôn yêu thương và lo lắng chăm sóc cho em... Sẽ có những cô gái đến với cuộc đời anh khi em ra đi, nhưng anh tin chắc không ai có thể thay thế được em trong trái tim này. Yêu em thật nhiều...",
            "content_html": "<span style=\"font-family: 'Times New Roman'\"><span style=\"font-size: 18px\"><span style=\"color: #ffff00\">SG, 05.02.2020, 1:55AM.<br><br>Vậy là kết thúc, sau nhiều năm nói cười, ta cũng không thể nào...đi chung đôi.<br><br>Từ khi quen em cuộc sống của anh thay đổi rất nhiều.<br>Em cho anh niềm tin và động lực trong cuộc sống cũng như công việc. Mọi thứ với anh cho tới giờ phút này quá hoàn hảo - với cuộc đời anh...chỉ là không còn em. <br><br>Từ khi gặp em anh không còn bận tâm tới bất cứ cô gái nào khác, anh từ chối mọi cám dỗ một lòng một dạ cùng em, từ công việc, cuộc sống cũng như trên diễn đàn hay các mạng xã hội anh đều từ chối và không trả lời, tránh những mối quan hệ khiến em đau lòng. Chúng ta đã có rất nhiều kỉ niệm cùng nhau, tới ngày hôm nay anh sẽ xoá hết để không phải nhớ, để không phải buồn, để không phải đau mỗi khi nhìn thấy những kỉ niệm ngọt ngào này.<br><br>Anh biết đăng lên diễn đàn này sẽ chỉ lưu giữ được một thời gian ngắn nhưng hôm nay anh muốn viết một điều gì đó cho nhẹ lòng, anh thấy trống trải, đau lòng và cô đơn... Từ nay mọi thứ lại quay trở lại như chưa từng có chuyện gì xảy ra nữa. Anh không mong nhận được sự chia sẻ của những người xa lạ trên diễn đàn này bởi họ đâu hiểu câu chuyện của chúng ta, chỉ là viết đôi dòng để cho nhẹ lòng ngay lúc này đây. <br><br>Anh yêu em hơn tất cả mọi thứ trên đời không chỉ vì em đẹp, em quyến rũ mà anh yêu em vì em là chính em. Có lẽ cuộc đời này anh sẽ không bao giờ tìm thấy một người nào khiến anh có thể yêu và nhớ nhiều đến thế. Em nói rằng anh sẽ quên nhanh thôi, nhưng em ơi, làm sao anh quên cho được. Anh sẽ nhớ mãi những phút giây mình gần nhau, yêu nhau và lo lắng cho nhau, nhớ mãi những lúc anh đi công tác, lúc mình ở xa nhau nhớ nhau biết nhường nào. Thật sự đã mất em thật rồi...<br><br>Cầu mong cho em luôn được hạnh phúc. Anh không hi vọng sóng gió sẽ đến với cuộc đời em, nhưng nếu có thì hãy nhớ anh vẫn ở đây, vẫn luôn yêu thương và lo lắng chăm sóc cho em... <br><br>Sẽ có những cô gái đến với cuộc đời anh khi em ra đi, nhưng anh tin chắc không ai có thể thay thế được em trong trái tim này. <br><br>Yêu em thật nhiều...<br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"D586537D-3D62-4D80-A4FE-1FB76BE27B60.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/D586537D-3D62-4D80-A4FE-1FB76BE27B60.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/D586537D-3D62-4D80-A4FE-1FB76BE27B60.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/D586537D-3D62-4D80-A4FE-1FB76BE27B60.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"D586537D-3D62-4D80-A4FE-1FB76BE27B60.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"96CEB471-36A7-4F6A-B6A8-563204FB6E96.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/96CEB471-36A7-4F6A-B6A8-563204FB6E96.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/96CEB471-36A7-4F6A-B6A8-563204FB6E96.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/96CEB471-36A7-4F6A-B6A8-563204FB6E96.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"96CEB471-36A7-4F6A-B6A8-563204FB6E96.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"54569056-F8E5-4AB4-838E-7CB56EA26C57.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/54569056-F8E5-4AB4-838E-7CB56EA26C57.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/54569056-F8E5-4AB4-838E-7CB56EA26C57.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/54569056-F8E5-4AB4-838E-7CB56EA26C57.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"54569056-F8E5-4AB4-838E-7CB56EA26C57.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"D56AB13F-02A0-4C4B-8609-E6FF4F1A99B4.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/D56AB13F-02A0-4C4B-8609-E6FF4F1A99B4.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/D56AB13F-02A0-4C4B-8609-E6FF4F1A99B4.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/D56AB13F-02A0-4C4B-8609-E6FF4F1A99B4.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"D56AB13F-02A0-4C4B-8609-E6FF4F1A99B4.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"4B2A8FAF-9076-400F-AFEC-687F6D2F9B72.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/4B2A8FAF-9076-400F-AFEC-687F6D2F9B72.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/4B2A8FAF-9076-400F-AFEC-687F6D2F9B72.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/4B2A8FAF-9076-400F-AFEC-687F6D2F9B72.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"4B2A8FAF-9076-400F-AFEC-687F6D2F9B72.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"C27F13CD-4492-4444-93A1-D58BDEE20C79.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/C27F13CD-4492-4444-93A1-D58BDEE20C79.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/C27F13CD-4492-4444-93A1-D58BDEE20C79.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/C27F13CD-4492-4444-93A1-D58BDEE20C79.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"C27F13CD-4492-4444-93A1-D58BDEE20C79.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"95757A5A-247E-4749-B7EE-E1DBAD5673BD.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/95757A5A-247E-4749-B7EE-E1DBAD5673BD.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/95757A5A-247E-4749-B7EE-E1DBAD5673BD.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/95757A5A-247E-4749-B7EE-E1DBAD5673BD.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"95757A5A-247E-4749-B7EE-E1DBAD5673BD.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"88E08952-F50A-4D25-9DDC-BA1B4BDF2B40.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/88E08952-F50A-4D25-9DDC-BA1B4BDF2B40.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/88E08952-F50A-4D25-9DDC-BA1B4BDF2B40.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/88E08952-F50A-4D25-9DDC-BA1B4BDF2B40.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"88E08952-F50A-4D25-9DDC-BA1B4BDF2B40.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"38F97302-6169-46AA-ACBE-FD69E00FD0FF.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/38F97302-6169-46AA-ACBE-FD69E00FD0FF.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/38F97302-6169-46AA-ACBE-FD69E00FD0FF.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/38F97302-6169-46AA-ACBE-FD69E00FD0FF.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"38F97302-6169-46AA-ACBE-FD69E00FD0FF.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"5DE09D1A-A674-4C35-B628-597CA8D9D396.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/5DE09D1A-A674-4C35-B628-597CA8D9D396.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/5DE09D1A-A674-4C35-B628-597CA8D9D396.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/5DE09D1A-A674-4C35-B628-597CA8D9D396.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"5DE09D1A-A674-4C35-B628-597CA8D9D396.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"2B050574-1D4C-4AB2-8DE6-AEB53D4A4B57.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/2B050574-1D4C-4AB2-8DE6-AEB53D4A4B57.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/2B050574-1D4C-4AB2-8DE6-AEB53D4A4B57.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/05\/2B050574-1D4C-4AB2-8DE6-AEB53D4A4B57.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2B050574-1D4C-4AB2-8DE6-AEB53D4A4B57.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><\/span><\/span><\/span>",
            "link_uuid": "1bdc7b78-fffa-41ea-acf1-7a0ac62b6acc",
            "post_id": "post-32864760",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "11",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "03bc93a4-c768-4a2e-8c74-cd798960f28b",
            "author": "Lão Hổ",
            "content": "Mình đang bị hiếp anh em ạ . Ngay lúc này nàng đang ngồi bên trên dập xối xả, mình thì chụp hình và gửi cho anh em đọc Chiều đi cùng em, đưa em đi khắp thế gian và lỡ tay nghịch dại. Vì có việc phải đưa em về gấp, trong lúc cả 2 đứa đang nứng, cặc mình như muốn nổ tung, còn lồn em thì làm ướt cả ghế xe Xong việc nhắn tin cho em nói chuyện như này, các bác nghĩ coi chịu sao nổi Mình ntin vội nên như vậy chứ bình thường nc với nàng tình cảm lắm Gắng nén con cặc đang rỉ nước trong quần, làm việc với đối tác xong call em, kêu em quay xuống cái lồn thì ôi thôi... Cái lồn đã sưng mọng, nước tràn ra lênh láng như bôi mỡ vậy đó anh em. Chịu không nổi, mình kết thúc công việc với đối tác, qua đưa em đi ăn và tìm nơi sung sướng. Em vào tắm còn mình tranh thủ làm mấy tấm hình đẹp với sự hợp tác vô điều kiện của em. Nàng tắm xong, sau đó đứa nào bị hiếp thì các bác nhìn hình biết Nàng đè mình ra đúng như con thú bị bỏ đói lâu ngày bú liếm khắp cơ thể, lưỡi xoắn lưỡi, môi cuốn môi, cái lồn nàng chạm vào đùi mình nóng hổi, ướt át, nước lồn nàng như nước lũ, ào ạt tuôn ra... Nàng thổi kèn, xóc lọ, nuốt bi, múa cột, liếm wc điêu luyện và nhiệt tình, anh em tưởng tượng mỗi đường lưỡi nàng đi như cuốn sạch mọi thứ, nàng liếm bằng sự nhiệt tình, yêu thương chứ không phải kiểu qua loa có cho xong, phê tận óc. Nàng trườn lên vừa từ từ ấn cặc mình vào lồn, vừa hôn, bú từ cổ xuống ti, cái lưỡi ma thuật của nàng đảo từ bên ti này sang ti kia...Mình sướng không thể tả nổi, rướn lên cho con cặc ngập sâu vào lồn nàng cứ thế ngoáy, lắc, dập từ dưới dập lên...\"A a a a sao sâu quá vậy anh ơi, em sướng quá...\" Sau đó thì đổi sang đứng, quỳ, ghế tantra, bế, dựa tường, dựa thành giường, dựa ban công...áp dụng đủ 36 thế khiến nàng vã mồ hôi, toàn thân ướt đầm đìa, mát lạnh, tóc bết lại...miệng thì không ngừng rên rỉ \"Anh ơi sao anh giỏi quá vậy, anh làm em sướng chết mất...\" Rồi màn phi nước kiệu về đích, sướng quá không kịp ấn con cặc vào miệng nàng, mình rút vội bắn lên người nàng như vậy. Chắc phải nửa lít anh em ha.. Nàng nhìn từng dòng tinh nóng hổi xối xả lên người mình với ánh mắt tiếc nuối, nhưng vẫn không quên nhiệm vụ, nàng vùng dậy cầm chặt con cặc mình trong tay và mút sạch sẽ chút tinh & nước lồn còn sót . Kết thúc 1 trận ẩu đả mệt nhoài & đầy cảm xúc. Nàng kêu anh ơi hôm nay nó hơi tanh so với mọi ngày, chắc do mấy bữa nay đi tiếp khách & đối tác mời ăn hải sản, tôm cua nhiều quá. Anh em chú ý khoản này nè, nếu ăn nhiều trái cây (như trái thơm) thì tinh sẽ ngọt và thơm hơn nha. (Nhiều chị em nhận xét như vậy đó). Tổng kết lại, nàng massage, đấm lưng, bóp chân và đắp mặt nạ cho mình rồi nằm thủ thỉ tâm sự. Anh em thấy hay thì like, tín dụng và comment để giúp mình có động lực đăng bài cho anh em quay tay thường xuyên nhé. Comment nhiệt tình nhé anh em vì nàng cũng đọc cùng mình đó.Xin đa tạ.",
            "content_html": "<div class=\"bbWrapper\"> <span style=\"font-family: 'Times New Roman'\"> <span style=\"font-size: 15px\"> <span style=\"color: #ffff4d\"> Mình đang bị hiếp anh em ạ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> . Ngay lúc này nàng đang ngồi bên trên dập xối xả, mình thì chụp hình và gửi cho anh em đọc <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> <br\/> <br\/> Chiều đi cùng em, đưa em đi khắp thế gian và lỡ tay nghịch dại. Vì có việc phải đưa em về gấp, trong lúc cả 2 đứa đang nứng, cặc mình như muốn nổ tung, còn lồn em thì làm ướt cả ghế xe <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> <br\/> <br\/> Xong việc nhắn tin cho em nói chuyện như này, các bác nghĩ coi chịu sao nổi <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> Mình ntin vội nên như vậy chứ bình thường nc với nàng tình cảm lắm <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/SC6vX\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/026E3CDA-DE5D-445A-9774-22875E8E120C.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/026E3CDA-DE5D-445A-9774-22875E8E120C.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/SC35R\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/3B57AAF8-97D3-4543-B0E3-FC5025B2439E.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/3B57AAF8-97D3-4543-B0E3-FC5025B2439E.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Gắng nén con cặc đang rỉ nước trong quần, làm việc với đối tác xong call em, kêu em quay xuống cái lồn thì ôi thôi... <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/SChZ3\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/2D9D3912-30FB-48D4-A52B-F5B21155261A.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/2D9D3912-30FB-48D4-A52B-F5B21155261A.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Cái lồn đã sưng mọng, nước tràn ra lênh láng như bôi mỡ vậy đó anh em. Chịu không nổi, mình kết thúc công việc với đối tác, qua đưa em đi ăn và tìm nơi sung sướng. Em vào tắm còn mình tranh thủ làm mấy tấm hình đẹp với sự hợp tác vô điều kiện của em. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/SCphV\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/2AA5DBEA-953B-4AA0-8A16-9205B1239DF1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/2AA5DBEA-953B-4AA0-8A16-9205B1239DF1.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/SCLqU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/FDEEB3FA-D4CF-4B8E-9FEF-A5D3FBAD9F65.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/FDEEB3FA-D4CF-4B8E-9FEF-A5D3FBAD9F65.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/SCrta\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/9FC57272-D026-44DE-916C-5894EE066850.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/9FC57272-D026-44DE-916C-5894EE066850.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Nàng tắm xong, sau đó đứa nào bị hiếp thì các bác nhìn hình biết <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/SCIES\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/F5DE3B7A-9100-4D1D-80D3-E098CA49CA02.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/F5DE3B7A-9100-4D1D-80D3-E098CA49CA02.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/SCjdZ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/02285238-1864-4FE9-8BFE-6B1F5D32E0F6.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/02285238-1864-4FE9-8BFE-6B1F5D32E0F6.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/SCXLq\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/08EE29D2-21C9-42F4-A6A3-C72C25F089B5.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/08EE29D2-21C9-42F4-A6A3-C72C25F089B5.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/SCsDz\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/2B8182DF-208E-4F26-8AED-D5F818D1CD8C.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/2B8182DF-208E-4F26-8AED-D5F818D1CD8C.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/SCv94\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/C061B9E1-CD98-4C21-A8E2-E7AB6735BF37.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/C061B9E1-CD98-4C21-A8E2-E7AB6735BF37.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Nàng đè mình ra đúng như con thú bị bỏ đói lâu ngày <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> bú liếm khắp cơ thể, lưỡi xoắn lưỡi, môi cuốn môi, cái lồn nàng chạm vào đùi mình nóng hổi, ướt át, nước lồn nàng như nước lũ, ào ạt tuôn ra... <br\/> <br\/> Nàng thổi kèn, xóc lọ, nuốt bi, múa cột, liếm wc điêu luyện và nhiệt tình, anh em tưởng tượng mỗi đường lưỡi nàng đi như cuốn sạch mọi thứ, nàng liếm bằng sự nhiệt tình, yêu thương chứ không phải kiểu qua loa có cho xong, phê tận óc. <br\/> <br\/> Nàng trườn lên vừa từ từ ấn cặc mình vào lồn, vừa hôn, bú từ cổ xuống ti, cái lưỡi ma thuật của nàng đảo từ bên ti này sang ti kia...Mình sướng không thể tả nổi, rướn lên cho con cặc ngập sâu vào lồn nàng cứ thế ngoáy, lắc, dập từ dưới dập lên...\"A a a a sao sâu quá vậy anh ơi, em sướng quá...\" <br\/> <br\/> Sau đó thì đổi sang đứng, quỳ, ghế tantra, bế, dựa tường, dựa thành giường, dựa ban công...áp dụng đủ 36 thế khiến nàng vã mồ hôi, toàn thân ướt đầm đìa, mát lạnh, tóc bết lại...miệng thì không ngừng rên rỉ \"Anh ơi sao anh giỏi quá vậy, anh làm em sướng chết mất...\" <br\/> <br\/> Rồi màn phi nước kiệu về đích, sướng quá không kịp ấn con cặc vào miệng nàng, mình rút vội bắn lên người nàng như vậy. Chắc phải nửa lít anh em ha.. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/SCkKn\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/0A2A0E46-5642-4E4F-9A69-2CA402CB28B2.md.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/0A2A0E46-5642-4E4F-9A69-2CA402CB28B2.md.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Nàng nhìn từng dòng tinh nóng hổi xối xả lên người mình với ánh mắt tiếc nuối, nhưng vẫn không quên nhiệm vụ, nàng vùng dậy cầm chặt con cặc mình trong tay và mút sạch sẽ chút tinh &amp; nước lồn còn sót . Kết thúc 1 trận ẩu đả mệt nhoài &amp; đầy cảm xúc. <br\/> <br\/> Nàng kêu anh ơi hôm nay nó hơi tanh so với mọi ngày, chắc do mấy bữa nay đi tiếp khách &amp; đối tác mời ăn hải sản, tôm cua nhiều quá. Anh em chú ý khoản này nè, nếu ăn nhiều trái cây (như trái thơm) thì tinh sẽ ngọt và thơm hơn nha. (Nhiều chị em nhận xét như vậy đó). <br\/> <br\/> Tổng kết lại, nàng massage, đấm lưng, bóp chân và đắp mặt nạ cho mình rồi nằm thủ thỉ tâm sự. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/SCeQv\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/30492C4C-57D2-4E31-8B71-D19B784D9B58.md.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/29\/30492C4C-57D2-4E31-8B71-D19B784D9B58.md.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Anh em thấy hay thì like, tín dụng và comment để giúp mình có động lực đăng bài cho anh em quay tay thường xuyên nhé. Comment nhiệt tình nhé anh em vì nàng cũng đọc cùng mình đó. <br\/> Xin đa tạ. <br\/> <br\/> <\/span> <\/span> <\/span> <\/div>",
            "link_uuid": "59bbec71-3662-4be5-9e74-2651994c9ba2",
            "post_id": "post-31218529",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "13",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "2b36c893-f255-4920-8132-3cad6d0768c0",
            "author": "Lão Hổ",
            "content": "Em là cô gái còn rất trẻ, công danh sự nghiệp rạng ngời. Chúng tôi quen nhau như một sự sắp đặt. Em nhẹ nhàng, tinh tế và là mẫu phụ nữ của gia đình, luôn chiều chuộng, quan tâm, chăm sóc và hi sinh vì người đàn ông của mình. Tôi rất may mắn khi có được em. Mỗi khi lên giường em như biến thành một người khác. Bình thường em hiền dịu bao nhiêu thì trên giường em mãnh liệt bấy nhiêu. Em nói em luôn muốn thay đổi để làm Anh sướng, em chiều theo mọi ý thích của tôi, miệng ngậm chim nhưng mắt lúc nào cũng ngước lên nhìn tôi trìu mến để xem tôi có sung sướng, có làm tôi đau không. Cái cảm giác được chiều chuộng, được cung phụng như một vị lãnh tụ anh em ạ, thật khó để kiếm được một cô gái hết lòng với chúng ta đến vậy. Mỗi khi tôi chuẩn bị xuất, em chủ động vùng lên ngậm chặt con cu, đón nhận từng dòng tinh xối xả bắn vào trong miệng rồi sau đó bú, mút sạch sẽ. Lần nào cũng vậy, chỉ mới ôm hôn nhau thôi là em đã ướt nhèm, phải công nhận tôi chưa thấy ai nhiều nước như em. Có 1 tấm hình cái lồn em nhoe nhoét, trắng xoá là do ma sát từng cú dập tạo nên làm anh em dễ lầm tưởng là tinh trùng của tôi bắn ra. Mỗi lần làm tình của em và tôi như trận chiến thực sự, em kêu la, em rên rỉ \"Anh ơi sao của anh dài vậy\", em ôm ghì, em động viên, em khích lệ dù tôi biết chú hoạ mi của mình cũng chẳng có gì khác biệt, tuy không ngắn nhưng cũng chẳng được to. Gửi anh em mấy tấm hình và xin nợ rất nhiều clip mà tôi chưa kịp edit.Tôi ghiền bú lồn em, vì nó sạch sẽ thơm tho và mềm mượt. Tôi luôn tôn trọng em, yêu thương em, kể cả có là những cô gái khác tôi cũng luôn tôn trọng họ. Anh em đừng inbox xin share nhé.Do lần đầu đăng bài, có sai sót mong các Mod chỉnh sửa và thông cảm giúp mình.Many thanks!",
            "content_html": "<span style=\"font-size: 18px\">Em là cô gái còn rất trẻ, công danh sự nghiệp rạng ngời.<br><br>Chúng tôi quen nhau như một sự sắp đặt. Em nhẹ nhàng, tinh tế và là mẫu phụ nữ của gia đình, luôn chiều chuộng, quan tâm, chăm sóc và hi sinh vì người đàn ông của mình. Tôi rất may mắn khi có được em.<br><br>Mỗi khi lên giường em như biến thành một người khác. Bình thường em hiền dịu bao nhiêu thì trên giường em mãnh liệt bấy nhiêu. Em nói em luôn muốn thay đổi để làm Anh sướng, em chiều theo mọi ý thích của tôi, miệng ngậm chim nhưng mắt lúc nào cũng ngước lên nhìn tôi trìu mến để xem tôi có sung sướng, có làm tôi đau không.<br><br>Cái cảm giác được chiều chuộng, được cung phụng như một vị lãnh tụ anh em ạ, thật khó để kiếm được một cô gái hết lòng với chúng ta đến vậy. Mỗi khi tôi chuẩn bị xuất, em chủ động vùng lên ngậm chặt con cu, đón nhận từng dòng tinh xối xả bắn vào trong miệng rồi sau đó bú, mút sạch sẽ.<br><br>Lần nào cũng vậy, chỉ mới ôm hôn nhau thôi là em đã ướt nhèm, phải công nhận tôi chưa thấy ai nhiều nước như em. Có 1 tấm hình cái lồn em nhoe nhoét, trắng xoá là do ma sát từng cú dập tạo nên làm anh em dễ lầm tưởng là tinh trùng của tôi bắn ra.<br><br>Mỗi lần làm tình của em và tôi như trận chiến thực sự, em kêu la, em rên rỉ \"Anh ơi sao của anh dài vậy\", em ôm ghì, em động viên, em khích lệ dù tôi biết chú hoạ mi của mình cũng chẳng có gì khác biệt, tuy không ngắn nhưng cũng chẳng được to.<br><br>Gửi anh em mấy tấm hình và xin nợ rất nhiều clip mà tôi chưa kịp edit.<br>Tôi ghiền bú lồn em, vì nó sạch sẽ thơm tho và mềm mượt.<br><a href=\"https:\/\/greenupload.com\/image\/NDHoX\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/25\/57852364_352306428723743_8054215981070811136_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/25\/57852364_352306428723743_8054215981070811136_n.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/ND484\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/25\/58079794_381187972737815_1622927678547951616_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/25\/58079794_381187972737815_1622927678547951616_n.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/ND5bR\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/25\/58377487_320334591963212_8805475627374215168_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/25\/58377487_320334591963212_8805475627374215168_n.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/NDzr2\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/25\/58443216_282373286033126_5654489990403457024_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/25\/58443216_282373286033126_5654489990403457024_n.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/NDAPY\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/25\/58756883_2036105553352786_6368744894269227008_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/25\/58756883_2036105553352786_6368744894269227008_n.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Tôi luôn tôn trọng em, yêu thương em, kể cả có là những cô gái khác tôi cũng luôn tôn trọng họ. Anh em đừng inbox xin share nhé.<br>Do lần đầu đăng bài, có sai sót mong các Mod chỉnh sửa và thông cảm giúp mình.<br>Many thanks!<\/span>",
            "link_uuid": "d50e5449-d652-4f48-8dbb-0ea0d78dbe25",
            "post_id": "post-31200412",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "5",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "45624e0e-2d76-48c0-9b82-a42209650a98",
            "author": "Lão Hổ",
            "content": "Xin chào anh em. Trước khi nối tiếp phần trước mình xin phép nói với anh em, đây là bạn gái của mình, cô ấy đẹp và mình muốn \"khoe\" với anh em, để góp thêm chút ảnh ọt cho anh em quay tay chứ không có Share pháo gì cả. Trong khi mình viết bài thì cô ấy đang miệt mài BJ, bú liếm cho mình không sót chi tiết nào đây các bác. Mấy hôm không gặp nhau, hôm nay 2 đứa dẫn nhau đi ăn rồi vào KS ôm nhau ngủ. Trong lúc đợi cô ấy tắm, mình mắc tè định bụng vào để xả, nhưng nhìn thấy thân hình hấp dẫn ấy mình không kìm lòng được. Kéo cô ấy lại hôn một cái thật sâu, vòng tay ra phí sau sờ lồn thì nước lồn cô ấy đã chảy xuống tận đùi, trơn tuột. Kêu em chổng mông, chống tay vào cửa sổ và từ từ ấn con cặc đang cứng ngắc vào dập xối xả. Em kêu la dữ quá chắc dưới đường người ta nghe thấy hết, mà mặc kệ mình cứ ra sức dập...\"Anh ơi em sướng quá, anh ơi nó sâu quá, anh ơi...\". Nghe tiếng em rên tý thì out, mình lật em lại bế em ngồi lan can cửa sổ, nhét con cu vào và dập điên cuồng. Tư thế mới lạ, con cu thọc sâu vào bên trong làm em sướng ngất ngây, em rên la như chưa bao giờ được đụ...nhưng vì cửa sổ cao quá, mình kiễng chân hoài cũng mỏi đành đổi tư thế khác. Ngồi xuống nhà tắm, em hiểu ý ngồi lên trên và bắt đầu day, nghiến, cưỡi ngựa. Tư thế này con cặc đâm sâu cực độ làm em nhăn nhó, em phê pha, em nứng hết cỡ, càng lúc em càng miết nhanh như muốn bẻ gãy con cặc tôi trong lồn em... Dâm dễ sợ. Những bức hình bên dưới là khi kết thúc hiệp thi đấu thứ nhất, sau khi em đắp mặt nạ, massage body cho tôi xong, tôi nói em nằm cho tôi chụp hình mà chẳng hiểu sao, vừa chụp được vài tấm là lồn em đã ướt nhẹp như vậy . Chụp xong em tự động cởi đồ và nằm bú cặc, liếm láp cơ thể của tôi cho tới tận lúc này, khi tôi vẫn cặm cụi viết bài gửi các anh em quay tay... Mời các bác quay tay, xóc lọ nhiệt tình. Mình vẫn nợ anh em clip vì chẳng biết edit như nào.Anh em đọc bài thấy hay thì tát cho mình mấy cái cho mau lớn nha. Ah, mình đang muốn cho em thưởng thức massage yoni, vì mình muốn thấy em được sung sướng, anh em tư vấn có nên không?? Thực lòng nghĩ tới cảnh thằng khác bú vào cái lồn em là mình thấy bực bội trong người rồi, nhưng thấy em sung sướng mình cũng thấy vui...Đôi khi thấy mình khó hiểu vl.",
            "content_html": "<div class=\"bbWrapper\"> Xin chào anh em. <br\/> <br\/> Trước khi nối tiếp phần trước mình xin phép nói với anh em, đây là bạn gái của mình, cô ấy đẹp và mình muốn \"khoe\" với anh em, để góp thêm chút ảnh ọt cho anh em quay tay chứ không có Share pháo gì cả. <br\/> <br\/> Trong khi mình viết bài thì cô ấy đang miệt mài BJ, bú liếm cho mình không sót chi tiết nào đây các bác. <br\/> <br\/> Mấy hôm không gặp nhau, hôm nay 2 đứa dẫn nhau đi ăn rồi vào KS ôm nhau ngủ. Trong lúc đợi cô ấy tắm, mình mắc tè định bụng vào để xả, nhưng nhìn thấy thân hình hấp dẫn ấy mình không kìm lòng được. <br\/> <br\/> Kéo cô ấy lại hôn một cái thật sâu, vòng tay ra phí sau sờ lồn thì nước lồn cô ấy đã chảy xuống tận đùi, trơn tuột. Kêu em chổng mông, chống tay vào cửa sổ và từ từ ấn con cặc đang cứng ngắc vào dập xối xả. Em kêu la dữ quá chắc dưới đường người ta nghe thấy hết, mà mặc kệ mình cứ ra sức dập...\"Anh ơi em sướng quá, anh ơi nó sâu quá, anh ơi...\". <br\/> <br\/> Nghe tiếng em rên tý thì out, mình lật em lại bế em ngồi lan can cửa sổ, nhét con cu vào và dập điên cuồng. Tư thế mới lạ, con cu thọc sâu vào bên trong làm em sướng ngất ngây, em rên la như chưa bao giờ được đụ...nhưng vì cửa sổ cao quá, mình kiễng chân hoài cũng mỏi đành đổi tư thế khác. <br\/> <br\/> Ngồi xuống nhà tắm, em hiểu ý ngồi lên trên và bắt đầu day, nghiến, cưỡi ngựa. Tư thế này con cặc đâm sâu cực độ làm em nhăn nhó, em phê pha, em nứng hết cỡ, càng lúc em càng miết nhanh như muốn bẻ gãy con cặc tôi trong lồn em... <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> Dâm dễ sợ. <br\/> <br\/> Những bức hình bên dưới là khi kết thúc hiệp thi đấu thứ nhất, sau khi em đắp mặt nạ, massage body cho tôi xong, tôi nói em nằm cho tôi chụp hình mà chẳng hiểu sao, vừa chụp được vài tấm là lồn em đã ướt nhẹp như vậy <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> . Chụp xong em tự động cởi đồ và nằm bú cặc, liếm láp cơ thể của tôi cho tới tận lúc này, khi tôi vẫn cặm cụi viết bài gửi các anh em quay tay... <br\/> <br\/> Mời các bác quay tay, xóc lọ nhiệt tình. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/Slcb0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/27\/ED21D4CE-1AA4-4810-A926-9A316473507E.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/27\/ED21D4CE-1AA4-4810-A926-9A316473507E.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/Sl7sU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/27\/71DEC7BF-E3BF-4DAF-9E65-DAC6D4D973F0.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/27\/71DEC7BF-E3BF-4DAF-9E65-DAC6D4D973F0.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/Sl2cB\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/27\/32237EA5-9884-4D7C-91B7-695A4B83D5DE.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/27\/32237EA5-9884-4D7C-91B7-695A4B83D5DE.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/Sl5pa\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/27\/11D7983C-D74E-4197-ABE1-50E0C04A3CD2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/27\/11D7983C-D74E-4197-ABE1-50E0C04A3CD2.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/SlHPM\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/27\/8DCF1F6D-D2A0-476F-9A64-E3A44A5D3796.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/27\/8DCF1F6D-D2A0-476F-9A64-E3A44A5D3796.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/SlufV\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/27\/D6E91B02-30D9-4FB2-9CA9-74E19A91CF99.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/27\/D6E91B02-30D9-4FB2-9CA9-74E19A91CF99.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Mình vẫn nợ anh em clip vì chẳng biết edit như nào. <br\/> Anh em đọc bài thấy hay thì tát cho mình mấy cái cho mau lớn nha. <br\/> <br\/> Ah, mình đang muốn cho em thưởng thức massage yoni, vì mình muốn thấy em được sung sướng, anh em tư vấn có nên không?? Thực lòng nghĩ tới cảnh thằng khác bú vào cái lồn em là mình thấy bực bội trong người rồi, nhưng thấy em sung sướng mình cũng thấy vui...Đôi khi thấy mình khó hiểu vl. <\/div>",
            "link_uuid": "4e4d2747-3b35-4a6c-93d0-85dc3a68eeae",
            "post_id": "post-31206483",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "6",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "6665d883-d7f7-4bca-8609-8f11e2b5b6fd",
            "author": "Lão Hổ",
            "content": "Đăng bài mãi chẳng ai tín dụng, nên không viết dài dòng nữa để các bác tự nhìn hình quay tay nhé Hôm nay nàng thích kiểu mới lạ, \"em muốn chiều anh, anh làm sao cũng được\" và nàng tự mang dây trói, tự hầu hạ, quỳ, bò bú liếm... \"Ăng ơi, ăng trói em vậy làm sao em cầm cặc ăng mà bú được ta..\" vậy mà vẫn cứ bú cặc tồm tộp, chắc cả cái ks nghe thấy quá. Mình còn chưa đụng tới nàng 1 chút nào, chỉ tạo dáng cho nàng chụp hình mà quay đi quay lại lồn đã ướt đẫm, anh em nhìn nước lồn nàng kéo dây ra kia kìa Tới khi bú liếm chán chê nàng không chịu được nữa thì cái kết là đây anh em Chúc anh em quay tay thành công ^^",
            "content_html": "<div class=\"bbWrapper\"> <span style=\"font-family: 'Times New Roman'\"> <span style=\"color: #ffff00\"> Đăng bài mãi chẳng ai tín dụng, nên không viết dài dòng nữa để các bác tự nhìn hình quay tay nhé <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> <br\/> <br\/> Hôm nay nàng thích kiểu mới lạ, \"em muốn chiều anh, anh làm sao cũng được\" và nàng tự mang dây trói, tự hầu hạ, quỳ, bò bú liếm... <br\/> <br\/> \"Ăng ơi, ăng trói em vậy làm sao em cầm cặc ăng mà bú được ta..\" vậy mà vẫn cứ bú cặc tồm tộp, chắc cả cái ks nghe thấy quá. <br\/> <br\/> Mình còn chưa đụng tới nàng 1 chút nào, chỉ tạo dáng cho nàng chụp hình mà quay đi quay lại lồn đã ướt đẫm, anh em nhìn nước lồn nàng kéo dây ra kia kìa <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/Tpf8q\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/9CCDCE35-F323-4720-A0F4-E0E6BAA4C857.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/9CCDCE35-F323-4720-A0F4-E0E6BAA4C857.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/TpVuz\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/46744024-F9AA-4BA7-83D3-834C12E183CC.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/46744024-F9AA-4BA7-83D3-834C12E183CC.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/TpoY3\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/233A303E-D01E-4A47-9415-C37E63C896A0.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/233A303E-D01E-4A47-9415-C37E63C896A0.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/Tpyy4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/0A5B86FC-EABE-44D4-8ABC-4A8DCE8F5DB0.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/0A5B86FC-EABE-44D4-8ABC-4A8DCE8F5DB0.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/TrgrR\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/7A4A05D9-AB2B-4A27-B0D8-7FB9E076B19D.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/7A4A05D9-AB2B-4A27-B0D8-7FB9E076B19D.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/Tr2aX\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/6F115585-D680-474E-97A4-F3DC443F62E1.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/6F115585-D680-474E-97A4-F3DC443F62E1.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/Tr7T2\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/CBCDBA03-5F23-4ACC-8DAD-116957B90C2E.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/CBCDBA03-5F23-4ACC-8DAD-116957B90C2E.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/TruAY\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/6CAA58A3-5B19-4642-A0D4-2A473F95469E.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/6CAA58A3-5B19-4642-A0D4-2A473F95469E.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/Tr4nI\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/C6CC4BAD-C88F-49B1-8B6A-CA9AA638D12E.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/C6CC4BAD-C88F-49B1-8B6A-CA9AA638D12E.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/Tr5Co\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/5C1AEFCF-C589-46E4-A6D6-150BE4EF5C02.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/5C1AEFCF-C589-46E4-A6D6-150BE4EF5C02.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/Trmud\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/AF044835-6C35-4E22-A4BD-4200A0C631EE.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/AF044835-6C35-4E22-A4BD-4200A0C631EE.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/TrzXp\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/A65F0A51-43A8-4F4A-8F7B-1E622982184E.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/A65F0A51-43A8-4F4A-8F7B-1E622982184E.png\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Tới khi bú liếm chán chê nàng không chịu được nữa thì cái kết là đây anh em <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/TrAYi\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/350985A6-C0CB-4F07-AE8C-3BFFF4CE6529.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/02\/350985A6-C0CB-4F07-AE8C-3BFFF4CE6529.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Chúc anh em quay tay thành công ^^ <\/span> <\/span> <\/div>",
            "link_uuid": "67d78177-00c2-4575-9623-6b686a8ba82f",
            "post_id": "post-31231653",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "b59af70c-a5b7-44e6-9653-b7f59eab6fd6",
            "author": "Lão Hổ",
            "content": "Chiều hôm qua, em hẹn tôi đi ăn để hỏi một số chuyện về công việc.Ngồi bên em mà không thể nhìn thẳng vào khuôn mặt, ánh mắt ấy bởi kỉ niệm cứ ùa về khiến tim mình đau nhói. Có lúc mình phải cố gắng thật nhiều để quên đi những hình ảnh hiện ra trong đầu, những clip, những tiếng rên của em mỗi khi sex với nhau.\"Sâu quá anh ơi...\"\"Anh ơi em ra...\"\"Chơi em mạnh lên anh ơi...\"\"Đ nát l em đi anh...\"Em chiều chuộng, nâng niu và chăm sóc mỗi lúc mình out..em đều nuốt sạch và làm sạch con ciu thật kỹ lưỡng... Bọn mình vô cùng hợp nhau về sex, cái l của em lúc nào cũng sạch sẽ thơm tho, em thì luôn thích con ciu của mình vì có đi từ sáng tới tối về em đè mình ra BJ em nói nó vẫn sạch sẽ...Dặn lòng mình cất những video và hình ảnh với nhau vào quá khứ mà chịu không nổi... Nhớ em quá... https:\/\/drive.google.com\/file\/d\/1j5d7sLmHN6H_qAT9Ox_JTYIL_xcinTv9\/view?usp=drivesdk https:\/\/drive.google.com\/file\/d\/1zLFsnSYOtrCwHf10cOchojkhDoazUjMP\/view?usp=drivesdkCòn nhiều clip sex cùng nhau...",
            "content_html": "<div class=\"bbWrapper\"> <span style=\"font-family: 'Times New Roman'\"> <span style=\"font-size: 18px\"> <span style=\"color: #ffff00\"> Chiều hôm qua, em hẹn tôi đi ăn để hỏi một số chuyện về công việc. <br\/> Ngồi bên em mà không thể nhìn thẳng vào khuôn mặt, ánh mắt ấy bởi kỉ niệm cứ ùa về khiến tim mình đau nhói. Có lúc mình phải cố gắng thật nhiều để quên đi những hình ảnh hiện ra trong đầu, những clip, những tiếng rên của em mỗi khi sex với nhau. <\/span> <\/span> <span style=\"color: rgb(255, 255, 0)\"> <span style=\"font-size: 18px\"> <br\/> \"Sâu quá anh ơi...\" <\/span> <\/span> <br\/> <span style=\"font-size: 18px\"> <span style=\"color: #ffff00\"> \"Anh ơi em ra...\" <br\/> \"Chơi em mạnh lên anh ơi...\" <br\/> \"Đ nát l em đi anh...\" <br\/> Em chiều chuộng, nâng niu và chăm sóc mỗi lúc mình out..em đều nuốt sạch và làm sạch con ciu thật kỹ lưỡng... Bọn mình vô cùng hợp nhau về sex, cái l của em lúc nào cũng sạch sẽ thơm tho, em thì luôn thích con ciu của mình vì có đi từ sáng tới tối về em đè mình ra BJ em nói nó vẫn sạch sẽ... <br\/> Dặn lòng mình cất những video và hình ảnh với nhau vào quá khứ mà chịu không nổi... <br\/> <br\/> Nhớ em quá... <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"9D2E363A-E464-4FF9-BE44-E23ED1EA7D99.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/03\/03\/9D2E363A-E464-4FF9-BE44-E23ED1EA7D99.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/03\/03\/9D2E363A-E464-4FF9-BE44-E23ED1EA7D99.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/03\/03\/9D2E363A-E464-4FF9-BE44-E23ED1EA7D99.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"9D2E363A-E464-4FF9-BE44-E23ED1EA7D99.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"D8DDE310-6D40-4FD9-88AF-EDFF35071F66.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/03\/03\/D8DDE310-6D40-4FD9-88AF-EDFF35071F66.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/03\/03\/D8DDE310-6D40-4FD9-88AF-EDFF35071F66.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/03\/03\/D8DDE310-6D40-4FD9-88AF-EDFF35071F66.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"D8DDE310-6D40-4FD9-88AF-EDFF35071F66.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <a href=\"https:\/\/drive.google.com\/file\/d\/1j5d7sLmHN6H_qAT9Ox_JTYIL_xcinTv9\/view?usp=drivesdk\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/drive.google.com\/file\/d\/1j5d7sLmHN6H_qAT9Ox_JTYIL_xcinTv9\/view?usp=drivesdk <\/a> <br\/> <br\/> <a href=\"https:\/\/drive.google.com\/file\/d\/1zLFsnSYOtrCwHf10cOchojkhDoazUjMP\/view?usp=drivesdk\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/drive.google.com\/file\/d\/1zLFsnSYOtrCwHf10cOchojkhDoazUjMP\/view?usp=drivesdk <\/a> <br\/> Còn nhiều clip sex cùng nhau... <\/span> <\/span> <\/span> <\/div>",
            "link_uuid": "2999f973-0c3b-4ac3-9cd0-18a3636d15c8",
            "post_id": "post-33049523",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2019\/05\/03\/85D57C87-960D-491B-B0ED-8C0BC0373E50.png",
        "https:\/\/greenupload.com\/images\/2019\/05\/03\/D5A09085-3193-49F1-B9F8-1D72CE2F9A74.png",
        "https:\/\/greenupload.com\/images\/2019\/05\/03\/FAD73642-9542-4DBF-AFF6-1BEE451BB375.png",
        "https:\/\/greenupload.com\/images\/2019\/05\/03\/D06422E1-40D9-41BB-968B-B6AEF0F80CAB.png",
        "https:\/\/greenupload.com\/images\/2019\/05\/03\/004E542C-0B1A-4628-8E25-618E09C0895B.png",
        "https:\/\/greenupload.com\/images\/2019\/05\/03\/91167836-A8D2-45F5-B627-678BA2B12337.png",
        "https:\/\/greenupload.com\/images\/2019\/05\/03\/8220E756-3746-4B0E-8506-1960EAB2557F.png",
        "https:\/\/greenupload.com\/images\/2019\/05\/03\/3ADD5167-FD6B-4093-95C6-A0452FDC2449.png",
        "https:\/\/greenupload.com\/images\/2019\/05\/03\/6907A9E4-7FD2-407D-86BD-16ABAE917881.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/03\/995D52C8-1391-455E-B916-8F7DD7110DB2.png",
        "https:\/\/greenupload.com\/images\/2019\/05\/03\/7DDE5A14-2A9C-4E11-8B35-79FC15D3BF76.png",
        "https:\/\/greenupload.com\/images\/2019\/05\/03\/A1E9FD17-7177-44C8-A2C8-E40FF8E9A3DE.png",
        "https:\/\/greenupload.com\/images\/2019\/05\/03\/FDF11314-5DEB-4344-9CEB-33483768013C.jpg",
        "https:\/\/greenupload.com\/images\/2020\/02\/05\/96CEB471-36A7-4F6A-B6A8-563204FB6E96.jpg",
        "https:\/\/greenupload.com\/images\/2020\/02\/05\/D586537D-3D62-4D80-A4FE-1FB76BE27B60.jpg",
        "https:\/\/greenupload.com\/images\/2020\/02\/05\/D56AB13F-02A0-4C4B-8609-E6FF4F1A99B4.jpg",
        "https:\/\/greenupload.com\/images\/2020\/02\/05\/5DE09D1A-A674-4C35-B628-597CA8D9D396.jpg",
        "https:\/\/greenupload.com\/images\/2020\/02\/05\/4B2A8FAF-9076-400F-AFEC-687F6D2F9B72.jpg",
        "https:\/\/greenupload.com\/images\/2020\/02\/05\/2B050574-1D4C-4AB2-8DE6-AEB53D4A4B57.jpg",
        "https:\/\/greenupload.com\/images\/2020\/02\/05\/54569056-F8E5-4AB4-838E-7CB56EA26C57.jpg",
        "https:\/\/greenupload.com\/images\/2020\/02\/05\/C27F13CD-4492-4444-93A1-D58BDEE20C79.jpg",
        "https:\/\/greenupload.com\/images\/2020\/02\/05\/88E08952-F50A-4D25-9DDC-BA1B4BDF2B40.jpg",
        "https:\/\/greenupload.com\/images\/2020\/02\/05\/95757A5A-247E-4749-B7EE-E1DBAD5673BD.jpg",
        "https:\/\/greenupload.com\/images\/2020\/02\/05\/38F97302-6169-46AA-ACBE-FD69E00FD0FF.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/29\/2D9D3912-30FB-48D4-A52B-F5B21155261A.png",
        "https:\/\/greenupload.com\/images\/2019\/04\/29\/9FC57272-D026-44DE-916C-5894EE066850.png",
        "https:\/\/greenupload.com\/images\/2019\/04\/29\/30492C4C-57D2-4E31-8B71-D19B784D9B58.md.png",
        "https:\/\/greenupload.com\/images\/2019\/04\/29\/2B8182DF-208E-4F26-8AED-D5F818D1CD8C.png",
        "https:\/\/greenupload.com\/images\/2019\/04\/29\/F5DE3B7A-9100-4D1D-80D3-E098CA49CA02.png",
        "https:\/\/greenupload.com\/images\/2019\/04\/29\/C061B9E1-CD98-4C21-A8E2-E7AB6735BF37.png",
        "https:\/\/greenupload.com\/images\/2019\/04\/29\/08EE29D2-21C9-42F4-A6A3-C72C25F089B5.png",
        "https:\/\/greenupload.com\/images\/2019\/04\/29\/FDEEB3FA-D4CF-4B8E-9FEF-A5D3FBAD9F65.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/29\/0A2A0E46-5642-4E4F-9A69-2CA402CB28B2.png",
        "https:\/\/greenupload.com\/images\/2019\/04\/29\/0A2A0E46-5642-4E4F-9A69-2CA402CB28B2.md.png",
        "https:\/\/greenupload.com\/images\/2019\/04\/29\/02285238-1864-4FE9-8BFE-6B1F5D32E0F6.png",
        "https:\/\/greenupload.com\/images\/2019\/04\/29\/2AA5DBEA-953B-4AA0-8A16-9205B1239DF1.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/29\/3B57AAF8-97D3-4543-B0E3-FC5025B2439E.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/29\/30492C4C-57D2-4E31-8B71-D19B784D9B58.png",
        "https:\/\/greenupload.com\/images\/2019\/04\/29\/026E3CDA-DE5D-445A-9774-22875E8E120C.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/25\/58079794_381187972737815_1622927678547951616_n.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/25\/57852364_352306428723743_8054215981070811136_n.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/25\/58443216_282373286033126_5654489990403457024_n.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/25\/58756883_2036105553352786_6368744894269227008_n.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/25\/58377487_320334591963212_8805475627374215168_n.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/27\/ED21D4CE-1AA4-4810-A926-9A316473507E.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/27\/11D7983C-D74E-4197-ABE1-50E0C04A3CD2.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/27\/D6E91B02-30D9-4FB2-9CA9-74E19A91CF99.png",
        "https:\/\/greenupload.com\/images\/2019\/04\/27\/71DEC7BF-E3BF-4DAF-9E65-DAC6D4D973F0.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/27\/32237EA5-9884-4D7C-91B7-695A4B83D5DE.jpg",
        "https:\/\/greenupload.com\/images\/2019\/04\/27\/8DCF1F6D-D2A0-476F-9A64-E3A44A5D3796.png",
        "https:\/\/greenupload.com\/images\/2020\/03\/03\/D8DDE310-6D40-4FD9-88AF-EDFF35071F66.jpg",
        "https:\/\/greenupload.com\/images\/2020\/03\/03\/9D2E363A-E464-4FF9-BE44-E23ED1EA7D99.jpg"
    ]
}