{
    "posts": [
        {
            "uuid": "67cc4208-ff51-4a91-a8ce-f30411d85803",
            "author": "Lão Dâm",
            "content": "Chap 40 . Vậy là một năm học mới nữa lại đến, năm cuối cùng cấp 2 của tôi và em gái tôi cũng bước vào lớp 7. Chương trình học năm cuối cũng không phải là quá khó đối với tôi, nhưng tôi và Lan Phương cũng thận trọng học từ đầu. Càng lớn Lan Phương càng thể hiện tình yêu của một cô gái trong khi tôi bị phân tán khá nhiều vì tình dục với em gái và tình cảm nho nhỏ từ cô bạn thân của em gái mình. Em tôi và bé Trang đi chung một chiếc xe mini còn tôi vẫn trung thanh với cái xe khung ngang cổ mà ba tôi cho. Mấy anh em chúng tôi đều học chung buổi sáng, anh em chúng tôi vẫn làm tình đều chỉ có bé Trang là chưa, tôi chưa làm tình với Trang vì cơ bản Trang còn ngại ngùng trong khi tôi muốn mọi thứ thật tự nhiên mà em tôi thì quá tuyệt nên tôi cũng không quá ham muốn. Dù có chút khó khăn nhưng Nam cũng lên lớp, hắn ta vẫn học chúng với tôi. Gia đình hắn cũng phức tạp lắm, ba hắn làm giám đốc còn mẹ hắn cũng làm chức to. Bà ta là một phụ nữ khá đẹp nhưng người nhỏ nhắn, Ba Nam thì cao to. Nam giống ba nên cũng cao to còn chị hắn giống mẹ nên hơi thấp. Theo tôi được biết thì ba mẹ hắn cũng dạng ông ăn chả bà ăn nem, như Nam kể thì khi ba hắn đưa mấy cô người đẹp đi thì thì mẹ hắn dẫn trai tây về nhà đụ đéo, bà ta ngủ với trai kể cả khi con cái ở nhà. Có lẽ thấy Nam và chị hắn thì suốt ngày trốn trong phòng hoặc đi nhảy nên bà ta chủ quan nhưng chị em hắn biết hết, có khi mẹ hắn làm tình trong phòng ngủ còn chị em hắn làm tình trong phòng riêng. - Chút nghé nhà tao cho coi cái này, Nam ra điều bí mật khi chúng tôi tan lớp - Cái gì…gái mới của mày hả… - Không…còn độc hơn nữa, hăn nháy mắt cười khoái chí - Uh…để tao đưa Phương đi lấy sách rồi tao ghé - Uh…ah, mày chơi nó chưa, Nam nháy mắt về phía Lan Phương khi cô nàng đang cố ôm cái cặp đứng ở góc nhà xe chờ tôi vì hôm nay tôi chở Phương đi học. - Không….bạn bè mà chơi gì ông - Ọe…nó khoái mày ai mà hông biết - Vậy hả…. - Ê…em gái mày đẹp quá, Nam cưới khi em tôi và Trang dắt xe ra - Tao đá mày chết giờ…tôi làm động tác đá hắn - Hahaha…đừng để tao tán được đó, Hắn cười rồi chạy vô nhà xe - Tao giết mày luôn…Tôi cười, tôi nhìn về em gái, cái mông tròn, cái ngực căng lên làm em tôi nổi bật hơn đám bạn…Tôi khẻ cười, cái lô`n thơm của tôi thì ai đụng vô được chứ. Tôi đưa Lan Phương đi lấy sách, tôi không vào nhà vì cái bí mật mà Nam sắp nói làm tôi háo hức. Lan Phương không nói gì chỉ chào tôi rồi ôm cặp vào nhà, tôi vòng xe ra và đạp nga đến nhà Nam. Bà bếp mở cổng cho tôi vào, tôi chào bà qua rồi lên phòng Nam, bước vô phòng thấy Nam đang chơi game. - Đâu…bí mật gì đâu, tôi hỏi - Làm gì quýnh vậy…mày ngồi đi - Thì bí mật phải hứng thú chứ…tôi cười - Ba tao chơi chị tao…hắn nói nhỏ - …Ôi trời, cái bí mật mà tôi biết từ lâu…Vậy ah, tôi cũng tỏ vẽ ngạc nhiên - Uh….Tuần rồi mẹ tao đi nước ngoài, bà vú bệnh về quê nghĩ mấy ngày…Hắn im một lúc rồi nói tiếp, Bữa đó tao đi chơi nhưng quên đồ lại quay về, tình qua phòng hỏi bà Nương mấy chuyện, khi tao qua phòng bả thì bắt gặp ba tao đang đụ bà Nương, có lẽ nghĩ không ai ở nhà nên ổng không có đóng cửa, tao hơi bất ngờ nhưng định thần lại tao về phòng lấy cái máy quay lén. Có lẽ đụ lâu rồi nên tao quay được có vài phút thì ổng ra khí nên tao chuồn về. Nói đoạn hắn mở clip trên máy tình cho tôi xem, clip quay cũng không rỏ lắm và hơi rung nhưng cũng xem tốt. Cảnh quay là lúc Nương đang nằm ngữa, lưng ba Nam quay ra cửa nên không phát hiện thằng con đang quay lén. Bắt đầu là cảnh ông ba đang cầm chân Nương nắc vào lô`n, tiếng bạch bạch cùng tiếng rên của hai cha con cứ ư ử như hai con chó đang mắc lẹo. Cô con gái mà ông ta đã sinh ra và nuôi cho khôn lớn giờ đang nằm ngữa banh lô`n cho cha nó đụ. Cái tướng to cao cùng mái tóc muối tiêu đang hì hục làm tình với cô con gái nhỏ nhắn - Ư ư ư…ba ơi…ư ư ư, tiếng Nương rên rĩ - Hừ hừ hừ…ông ta cũng hì hục thở vì cái sướng nơi lô`n con gái mang lại Ông ta đở Nương lên và ôm con gái vào lòng trong khi con cu ông ta vẫn đâm vô lô`n con gái. Đặt Nương xuống, ở cảnh này quay khá rỏ vì lúc này đầu Nương hơi chếch ra phía cửa nên thấy được một phần cảnh làm tình của hai cha con. Ông ta ôm chặt con gái trong khi đít ông vẫn dập mạnh cho con cu đóng sâu vào lô`n con gái. Cái thân thể gầy nhỏ của nương bị phủ kín bởi ông ba to cao, những tiếng rên của hai cha con trở nên cực kỳ khoái lạc…Ư ư ư…hừ hừ hừ. Ông ta ngồi dậy, hai bàn tay to lớn của ông ta cầm vào hai đùi trắng nhỏ của Mỵ Nương, bành thật rộng ông ta nắc vào lô`n nghe bốp bốp. Ông ta kéo tay cho nương tự cầm chân mình để hai tay ông ta đucợ tự do, lúc này ông ta bắt đầu bóp vú con gái và nắc không ngừng. - Ba ơi ba…ơ ơ ơ…ba ơi…ơ ơ ơ….Tiếng nương kêu gào người cha loạn luân Ông ta gầm lên, dừng lại và ép chặt cu vào lô`n con gái, người ông ta run lên bần bật ai cũng biết đó là lúc ông ta xã những tinh chất loạn luân vào người con gái. Hai tay ông ta vẫn bóp vú nhè nhẹ, lúc này máy quay bất đi chổ khác nghĩa là Nam đã lùi về phòng kết thúc clip loạn luân cha con tuy ngắn nhưng kích thích vô cùng. Tôi đã từng đọc ở đâu đó nói về việc những cô gái quan hệ tình dục từ nhỏ thì một phần sẽ hoản loạn, một phần sẽ ham muốn. Việc mẹ Nam là một người phụ nữ đầy dục vọng còn ba Nam là một doanh nhân có đam mê với gái. Căn nhà mà người đời thường gọi là tổ ấm nhiều lần được họ đưa tình nhân về, vì thế cái kết quả hôm nay là tất yếu. Ba mẹ Nam thường ít quan tâm đến con cái, bà Mẹ thì ngoài công việc còn đó những nhân tình còn ông ba thì có thú vui tình dục cao độ, cao đến mức làm thịt luôn cả con gái. Tôi nghĩ về em gái, về dì, chúng tôi cũng loạn luân nên tôi không phán xét gì ông ta cả, chẳng qua nói lên cái lý do vì sao Nương lại có ham muốn tình dục cao đến vậy. Có lẽ lâu lắm rồi hai cha con họ mới lại làm tình, vì nhìn cách họ làm như hai con hổ đói đang cắn xé con mồi thơm ngon vậy. - Ông gì tao đụ ác hen, Giọng Nam làm tôi giật mình - Ah…Uh, chị mày cũng xung thiệt - Uh…Chắc bả giống má tao - Vậy hả, tôi chêm vào, tôi đã nghe Nam nói về ba mẹ vài lần nhưng vẫn chưa tường tận cho lắm, tôi cố kích thích cho Nam kể - Uh….Hồi tao với bà Nương còn nhỏ hay rình mẹ tao lắm - Rình mẹ mày với ba mày hả - Đâu có, rình bả với mấy ông bồ…Hồi đó mẹ tao đưa một bà chị là cháu họ của mẹ tao lên ở chứ không có mướn người làm. Lúc đó bà chị mới 12-13 gì đó, mổi khi mẹ tao dẫn mấy ông sếp về thường kêu chị đưa tụi tao lên lầu chơi để mẹ nói chuyện. Lúc tao 7-8t thì chị cũng 19-20 rồi, không biết ba tao chơi bả từ khi nào, nhưng tao hay thấy ba tao chơi bả lúc dưới bếp, lúc ở phòng khách. Tao với bà Nương đi rình đã rồi hai đứa đụ nhau luôn. - Tôi gật gù, nhà mày cũng ly kỳ phết đấy chứ. - Uh… - Chị mày biết clip này chưa - Chưa…. - Bả đang ngủ hả - Uh, bà đi chơi cả đêm, chắc giờ đang ngủ - Cốc cốc…Nam, chúng tôi đang nói chuyện thì giọng Nương vang lên trước cửa - Hả…Nam chạy ra mở - Mày đi mua cho tao tô phở với viên thuốc đi…sao nhức đầu quá, Nương với vẽ mặt bơ phờ, cái tướng ôm tong, mái tóc bù sù, đôi mắt lờ đờ vì mất ngủ nhìn Nương thật thảm hại. - Oh…Nam bước ra trong khi đó Nương bước về phòng mà không thèm trả lời cho lời chào của tôi. Chừng 15p thì Nam mang về một tô phở và mấy viên thuốc đau đầu. Hai đứa tôi lại duyệt mấy trang web đen. Chừng 1h thì Nương qua, vẽ mặt có vẽ tốt hơn, mái tóc được chãi thẳng. Nương bước vào phòng, cái dáng ôm nhom của nương vẫn không thay đổi, Nương ngồi lên giường - Tụi mày không học bài hả, Nương hỏi - Xem phim chơi, mai chủ nhật rồi, tôi nói như thanh minh - Ê bà Nương, Nam nói - Gì - Bà xem cái này không - Cái gì Nam cầm cái máy quay bước lại chổ chị nó…mặt Nương hơi căng thẳng một chút rồi tỏ ra bình thản, tôi không lại mà ngồi im xem phim. - Mày thấy hả, Nương hỏi - Uh…hôm bửa đi chơi về tui thấy hai ông bà, Nam nói như thể cha con họ là người tình vậy. Tôi bước lại xem ké, đoạn clip đang vào giai đoạn gần cuối, Nương nhìn đi chổ khác, giọng Nương vẫn bình thản - Lâu lắm rồi ổng không chơi tao nữa…Hôm đó mày đi chơi, bà bếp đi về nhà con gái, tao xuống nhà dưới tắm, lúc tao ra không có mặc đồ chỉ quấn cái khăn, ra tới phòng khách thì gặp ba đi vào, ổng nhìn tao một lúc rồi lại ôm tao…Tao hỏi mẹ đi với người tình hả, ba nói là mẹ đi với thằng khách hàng người Mỹ, vừa đi công tác vừa làm tình….Ba hỏi “Cho ba nghen con”, Tao không nói gì nhưng tao cởi cái khăn ra choàng lên cổ ổng, rồi ổng bế tao lên phòng chơi, chắc tại xung quá nên quên đóng cửa cho tới lúc mày về thấy. Tôi và Nam ngồi im nghe chị hắn kể, gia đình hắn mới thật là độc. Tôi cũng loan luân mà tôi bắt đầu từ sự dẫn dắt nhẹ nhàng của dì, với bản tình muốn khám phá của thằng con trai cộng với sự đồng ý của bà dì dâm nên tôi mới loạn luân. Còn Nam và chị nó thì khác đôi chút, Nương mất đời con gái trong tay người cha dâm dục, bản thân mẹ của Nương cũng là người đàn bà đẹp mà dâm đãng, có thể hình dung bà ta như “Trần Lệ Xuân” của chế độ cộng hòa củ. Với người cha và người mẹ như thế thì cái máu dâm trong người chị em họ đâu có ít và khi bị chiếm mất đời con gái thì Nương đâm ra thèm tình dục và đàn ông là những người thay nhau hưỡng lợi hơn cả. - Ba đụ xung hen, Nam nói - Uh…ổng chơi còn mạnh hơn tụi con trai - Chị thích không, tôi hỏi - Có chứ….không sương sao tao rên cở đó, Nương cười nhẹ mắt vẫn lướt trên cuốn tạp chí. - Nhìn chị với ba mà thèm quá, Nam nói - Thèm lô`n hả…mày thiếu gì lô`n mà còn thèm, Nương cười khẩy - Của chị vẫn thích hơn nhiều, Nam cạ cạ vai nó vào vai Nương - …Nương ký đầu Nam, Thằng lô`n này giống y ông già, đụ mạnh thấy nghê luôn - Vậy mới đã,,,Nam cười…Cho em với thằng Hưng đụ chị nghen, Nam nói như nài - …Nương không nói gì chỉ bỏ cuốn tạp chí qua một bên rồi nằm ngữa trên giường - Ăn thôi Hưng, Nam cười lớn và nói như ra lệnh. Tôi và Nam đã làm việc này rồi nên bây giờ chúng tôi khá tự nhiên, việc loạn luân của Nương và ba cũng không có gì lạ với chúng tôi, chỉ là nó trở nên kích thích hơn thôi. Hai chân Nương còn dưới nền nên người Nương hơi cong, mu lô`n nằm ngay mép giường nên u lên một cục vì cái quần đùi thun quá bó. Tôi nhảy xuống nền chiếm phần dưới còn Nam phần trên. Chỉ vài chục giây là Nương đã không còn mãnh vải, hai cái vu nhô lên hơi chảy sang hai bên, đầu vú to như trái nhãn lớn. Hai cái đùi thon nhỏ chỉ hơn bắp tay Nam một xíu, cái bụng hóp lại làm cái mu lô`n nhô cao vút, Nương chơi Style cạo sạch lông nên lô`n Nương như mấy bé gái chỉ có điều hai môi nhỏ dài ra đến mấy phân thể hiện sự từng trãi cao. Tôi bú lô`n còn Nam bú vú, Nương đã thôi học giờ nàng ta theo học ngoại ngữ, ngày đi học còn tối thì đi bar nhảy và làm tình. Có lẽ vì rựu, thuốc lá và tình dục nên Nương không thể lên cân nổi, mở trên người ngày một mất đi chỉ có cái lô`n càng ngày càng nở. Tu nhõ tuôi nhưng tôi và Nam cao to hơn Nương nhiều, vì thế nhìn Nam nằm giữa hai chúng tôi mới đáng thương làm sao. - Ơ ơ ơ…liếm sâu vô, sâu vô…Nương thều thào nói như vô định, có lẽ đấy mới là đĩnh cao cũa hma muốn vì Nương như thể không còn nhận ra ai quanh mình nữa. Tôi ôm cái mu và liếm vào cái lỗ còn Nam say sưa với cặp vú, Chúng tôi bú miệt mài, Nam đẩy Nương lên một chút rồi lùi xuống. Banh hai chân Nương ra nam nhìn lô`n chị nó say sưa - Lô`n chị tao bự hen - Uh…mu cao ghê - Hèn chi ông già tao mê thì phải - Uh…. Nam cởi hết đồ rồi chiếm lấy chổ của tôi, tôi lùi ra cởi đồ rồi bò lên trên. Nam cầm chân chị nó rồi từ từ cắm con cu to dài vào, hai cái môi dài thòng thâm đen rủ xuống hai bên từ từ tách rời nhau. Tôi cùi nhìn cảnh tượng tuyệt diệu nhất của tạo hóa, hai miếng thịt tách rời nhau ra, cái khe dài hẹp bổng to tròn để cái khúc thịt chui vô một cách dể dàng, nước ứa ra hai bên mép trong veo. - Bốp bốp bốp…Khúc thịt lao vào chạy ra như cái máy, hai hòn dái đập vào mép lô`n kêu vang từng tiếng hoang lạc. - Ui da, suỵt…Ui da, suỵt…..Nương kêu rên không ngừng Khi tốc độ và thời gian đủ dài thì mép lô`n Nương chảy ra một thứ nước trắng đục, nước bám đầy mép lô`n và bám lên cu Nam. Một thứ nước mà chỉ có tình dục mới có và cái tình dục loạn luân mới ra nhiều đến thế bởi nó quá đê mê với người trong cuộc. Lô`n em tôi cũng thế và lô`n Nương cũng thế, có lẽ tôi và Nam là những người may mắn nhất thế gian. - Ư ơ…Ư ơ…Nương vẫn rên như một con chó cái vào kỳ động đực Tôi cắm luôn con cặc vào trong miệng làm Nương im bặt, cái thân thể gầy ốm của cô nàng run lên vì lực nắc mạnh của thằng em to béo còn cái miệng chỉ biết ú ớ vì một con cu khác cắm chặt không cho nó phát ra tiếng kêu. Miệng trên chỉ còn phát ra những tiếng ú ớ còn miệng dưới đã thay thế kêu vang những âm thanh loạn luân hoang dại…Bốp bốp bốp…. - Tới mày nè Hưng, Nam rút cu ra, con cu nó ướt nhẹp - Uh…. Tôi xoay mông Nương lại phía tôi rồi đóng con cu vào, cu tôi tuy không được như Nam những cũng không đến nổi tệ. Khúc thịt đã từng làm cho dì phải rống lên vì sướng đâu phải chuyện tầm thường. Lô`n Nương nhòe nhoẹt nước mềm mềm và rộng toác nên cu tôi lao vào quá đơn giản. Tôi cũng nắc như vũ bảo và Nương cũng rên còn hay hơn một con đĩ vì cơ bản Nương là một con gái đú chính hiệu. - Lâu lắm rồi mới được đụ chị, đã thiệt…Vừa nói Nam vừa ép hai vú Nương lại và nắc vào cái khe. Cứ như thê tôi và Nam thay nhau nhàu nát cơ thể gầy còm của chị nó, hai đứa con trai lực lưỡng thay phiên nhau lật qua lật lại, đụ tới đụ lui. Do thay nhau nên thời gian làm tình là rất lâu, Nương cũng không phải gái vừa, việc chơi some đã quá quen nên cô nàng cứ bình thản như không, nước lô`n vẫn ra ào ào mà cô ta vẫn chưa cho thấy dấu hiệu mệt mỏi. Kéo cho Nương bò, chúng tôi chơi theo kiểu động vật giao hoang hay còn gọi là Doggy, Nhưng có lẽ không một loài động vật nào có cái kiểu chơi bá đạo như thế. Nam ôm eo nắc vào lô`n còn tôi ôm vai nắc vào miệng. Do không có khoảng không để di chuyển nên Nương bị nắc rất mạnh và Nương phải dùng tay để hãm không cho cu tôi vào sâu quá trong cổ họng. - Ui…Tao ra Hưng ơi, Nam kêu lên và ép cu vào lô`n chị nó, tôi cũng nắc nhanh và gồng người bắn tinh vào miệng Nương. Nương quá kinh nghiệm, cô ta dùng tay bóp cu tôi để hãm không cho tinh trùng bắn quá sâu, rồi từ từ thả tay tôi ra, tình trùng trào nhẹ hơn vào miệng Nương. Tôi rút cu ra, Nương cúi đầu xuống há miệng và tinh trung tôi bắt đầu chảy ra từ khóe, Phía sau Nam cũng đã rút ra, từ lô`n Nương chảy ra dòng nước trằng. Nương bò xổm, phía trước và sao chảy ra những giọt tinh dịch cuối cùng của cuộc giao hoang. Chúng tôi nằm hì hục thở, kết thúc cuộc mây mưa bao giờ cũng làm người trong cuộc mệt nhoài, không hiểu vì sao nó làm con người mệt mà lại đam mê đến vậy. Tôi và nam như hai đứa con bé nhỏ mân mê hai vú mẹ, Nương không phải là mẹ, Nương là chị một người chị cực kỳ cao cả. - Đụ nữa nghen chị, Nam nói - Tụi mày chưa mệt hả, Nương hỏi - Chưa…Nam quả quyết - Chừa thì cứ tiếp tục - Ok, Chị yêu…Ăn lô`n tiếp thôi Hưng, Nam hồ hởi - Ok Chúng tôi lại nhào vô, như kiểu Nam nói là nhào vô ăn lô`n. Hai chúng tôi lại bắt đầu ăn miếng thịt lô`n tuy nhỏ thôi mà ngon vô cùng.",
            "content_html": "<b>Chap 40<\/b><br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"69075780737197592808.jpg\" data-src=\"https:\/\/greenupload.com\/server6\/images\/69075780737197592808.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/69075780737197592808.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/69075780737197592808.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"69075780737197592808.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <br> <br> <br> <br> <br> <br> .<br> <br> Vậy là một năm học mới nữa lại đến, năm cuối cùng cấp 2 của tôi và em gái tôi cũng bước vào lớp 7. Chương trình học năm cuối cũng không phải là quá khó đối với tôi, nhưng tôi và Lan Phương cũng thận trọng học từ đầu. Càng lớn Lan Phương càng thể hiện tình yêu của một cô gái trong khi tôi bị phân tán khá nhiều vì tình dục với em gái và tình cảm nho nhỏ từ cô bạn thân của em gái mình.<br> <br> Em tôi và bé Trang đi chung một chiếc xe mini còn tôi vẫn trung thanh với cái xe khung ngang cổ mà ba tôi cho. Mấy anh em chúng tôi đều học chung buổi sáng, anh em chúng tôi vẫn làm tình đều chỉ có bé Trang là chưa, tôi chưa làm tình với Trang vì cơ bản Trang còn ngại ngùng trong khi tôi muốn mọi thứ thật tự nhiên mà em tôi thì quá tuyệt nên tôi cũng không quá ham muốn.<br> <br> Dù có chút khó khăn nhưng Nam cũng lên lớp, hắn ta vẫn học chúng với tôi. Gia đình hắn cũng phức tạp lắm, ba hắn làm giám đốc còn mẹ hắn cũng làm chức to. Bà ta là một phụ nữ khá đẹp nhưng người nhỏ nhắn, Ba Nam thì cao to. Nam giống ba nên cũng cao to còn chị hắn giống mẹ nên hơi thấp. Theo tôi được biết thì ba mẹ hắn cũng dạng ông ăn chả bà ăn nem, như Nam kể thì khi ba hắn đưa mấy cô người đẹp đi thì thì mẹ hắn dẫn trai tây về nhà đụ đéo, bà ta ngủ với trai kể cả khi con cái ở nhà. Có lẽ thấy Nam và chị hắn thì suốt ngày trốn trong phòng hoặc đi nhảy nên bà ta chủ quan nhưng chị em hắn biết hết, có khi mẹ hắn làm tình trong phòng ngủ còn chị em hắn làm tình trong phòng riêng. <br> - Chút nghé nhà tao cho coi cái này, Nam ra điều bí mật khi chúng tôi tan lớp<br> - Cái gì…gái mới của mày hả…<br> - Không…còn độc hơn nữa, hăn nháy mắt cười khoái chí<br> - Uh…để tao đưa Phương đi lấy sách rồi tao ghé<br> - Uh…ah, mày chơi nó chưa, Nam nháy mắt về phía Lan Phương khi cô nàng đang cố ôm cái cặp đứng ở góc nhà xe chờ tôi vì hôm nay tôi chở Phương đi học.<br> - Không….bạn bè mà chơi gì ông<br> - Ọe…nó khoái mày ai mà hông biết<br> - Vậy hả….<br> - Ê…em gái mày đẹp quá, Nam cưới khi em tôi và Trang dắt xe ra<br> - Tao đá mày chết giờ…tôi làm động tác đá hắn<br> - Hahaha…đừng để tao tán được đó, Hắn cười rồi chạy vô nhà xe<br> - Tao giết mày luôn…Tôi cười, tôi nhìn về em gái, cái mông tròn, cái ngực căng lên làm em tôi nổi bật hơn đám bạn…Tôi khẻ cười, cái lô`n thơm của tôi thì ai đụng vô được chứ.<br> <br> Tôi đưa Lan Phương đi lấy sách, tôi không vào nhà vì cái bí mật mà Nam sắp nói làm tôi háo hức. Lan Phương không nói gì chỉ chào tôi rồi ôm cặp vào nhà, tôi vòng xe ra và đạp nga đến nhà Nam. Bà bếp mở cổng cho tôi vào, tôi chào bà qua rồi lên phòng Nam, bước vô phòng thấy Nam đang chơi game.<br> - Đâu…bí mật gì đâu, tôi hỏi<br> - Làm gì quýnh vậy…mày ngồi đi<br> - Thì bí mật phải hứng thú chứ…tôi cười<br> - Ba tao chơi chị tao…hắn nói nhỏ<br> - …Ôi trời, cái bí mật mà tôi biết từ lâu…Vậy ah, tôi cũng tỏ vẽ ngạc nhiên<br> - Uh….Tuần rồi mẹ tao đi nước ngoài, bà vú bệnh về quê nghĩ mấy ngày…Hắn im một lúc rồi nói tiếp, Bữa đó tao đi chơi nhưng quên đồ lại quay về, tình qua phòng hỏi bà Nương mấy chuyện, khi tao qua phòng bả thì bắt gặp ba tao đang đụ bà Nương, có lẽ nghĩ không ai ở nhà nên ổng không có đóng cửa, tao hơi bất ngờ nhưng định thần lại tao về phòng lấy cái máy quay lén. Có lẽ đụ lâu rồi nên tao quay được có vài phút thì ổng ra khí nên tao chuồn về.<br> <br> Nói đoạn hắn mở clip trên máy tình cho tôi xem, clip quay cũng không rỏ lắm và hơi rung nhưng cũng xem tốt. Cảnh quay là lúc Nương đang nằm ngữa, lưng ba Nam quay ra cửa nên không phát hiện thằng con đang quay lén. <br> <br> Bắt đầu là cảnh ông ba đang cầm chân Nương nắc vào lô`n, tiếng bạch bạch cùng tiếng rên của hai cha con cứ ư ử như hai con chó đang mắc lẹo. Cô con gái mà ông ta đã sinh ra và nuôi cho khôn lớn giờ đang nằm ngữa banh lô`n cho cha nó đụ. Cái tướng to cao cùng mái tóc muối tiêu đang hì hục làm tình với cô con gái nhỏ nhắn<br> - Ư ư ư…ba ơi…ư ư ư, tiếng Nương rên rĩ<br> - Hừ hừ hừ…ông ta cũng hì hục thở vì cái sướng nơi lô`n con gái mang lại<br> <br> Ông ta đở Nương lên và ôm con gái vào lòng trong khi con cu ông ta vẫn đâm vô lô`n con gái. Đặt Nương xuống, ở cảnh này quay khá rỏ vì lúc này đầu Nương hơi chếch ra phía cửa nên thấy được một phần cảnh làm tình của hai cha con. Ông ta ôm chặt con gái trong khi đít ông vẫn dập mạnh cho con cu đóng sâu vào lô`n con gái. Cái thân thể gầy nhỏ của nương bị phủ kín bởi ông ba to cao, những tiếng rên của hai cha con trở nên cực kỳ khoái lạc…Ư ư ư…hừ hừ hừ.<br> <br> Ông ta ngồi dậy, hai bàn tay to lớn của ông ta cầm vào hai đùi trắng nhỏ của Mỵ Nương, bành thật rộng ông ta nắc vào lô`n nghe bốp bốp. Ông ta kéo tay cho nương tự cầm chân mình để hai tay ông ta đucợ tự do, lúc này ông ta bắt đầu bóp vú con gái và nắc không ngừng.<br> - Ba ơi ba…ơ ơ ơ…ba ơi…ơ ơ ơ….Tiếng nương kêu gào người cha loạn luân<br> <br> Ông ta gầm lên, dừng lại và ép chặt cu vào lô`n con gái, người ông ta run lên bần bật ai cũng biết đó là lúc ông ta xã những tinh chất loạn luân vào người con gái. Hai tay ông ta vẫn bóp vú nhè nhẹ, lúc này máy quay bất đi chổ khác nghĩa là Nam đã lùi về phòng kết thúc clip loạn luân cha con tuy ngắn nhưng kích thích vô cùng.<br> <br> Tôi đã từng đọc ở đâu đó nói về việc những cô gái quan hệ tình dục từ nhỏ thì một phần sẽ hoản loạn, một phần sẽ ham muốn. Việc mẹ Nam là một người phụ nữ đầy dục vọng còn ba Nam là một doanh nhân có đam mê với gái. Căn nhà mà người đời thường gọi là tổ ấm nhiều lần được họ đưa tình nhân về, vì thế cái kết quả hôm nay là tất yếu. Ba mẹ Nam thường ít quan tâm đến con cái, bà Mẹ thì ngoài công việc còn đó những nhân tình còn ông ba thì có thú vui tình dục cao độ, cao đến mức làm thịt luôn cả con gái. <br> <br> Tôi nghĩ về em gái, về dì, chúng tôi cũng loạn luân nên tôi không phán xét gì ông ta cả, chẳng qua nói lên cái lý do vì sao Nương lại có ham muốn tình dục cao đến vậy. Có lẽ lâu lắm rồi hai cha con họ mới lại làm tình, vì nhìn cách họ làm như hai con hổ đói đang cắn xé con mồi thơm ngon vậy.<br> - Ông gì tao đụ ác hen, Giọng Nam làm tôi giật mình <br> - Ah…Uh, chị mày cũng xung thiệt<br> - Uh…Chắc bả giống má tao<br> - Vậy hả, tôi chêm vào, tôi đã nghe Nam nói về ba mẹ vài lần nhưng vẫn chưa tường tận cho lắm, tôi cố kích thích cho Nam kể<br> - Uh….Hồi tao với bà Nương còn nhỏ hay rình mẹ tao lắm<br> - Rình mẹ mày với ba mày hả<br> - Đâu có, rình bả với mấy ông bồ…Hồi đó mẹ tao đưa một bà chị là cháu họ của mẹ tao lên ở chứ không có mướn người làm. Lúc đó bà chị mới 12-13 gì đó, mổi khi mẹ tao dẫn mấy ông sếp về thường kêu chị đưa tụi tao lên lầu chơi để mẹ nói chuyện. Lúc tao 7-8t thì chị cũng 19-20 rồi, không biết ba tao chơi bả từ khi nào, nhưng tao hay thấy ba tao chơi bả lúc dưới bếp, lúc ở phòng khách. Tao với bà Nương đi rình đã rồi hai đứa đụ nhau luôn.<br> - Tôi gật gù, nhà mày cũng ly kỳ phết đấy chứ. <br> - Uh…<br> - Chị mày biết clip này chưa<br> - Chưa….<br> - Bả đang ngủ hả<br> - Uh, bà đi chơi cả đêm, chắc giờ đang ngủ<br> - Cốc cốc…Nam, chúng tôi đang nói chuyện thì giọng Nương vang lên trước cửa<br> - Hả…Nam chạy ra mở<br> - Mày đi mua cho tao tô phở với viên thuốc đi…sao nhức đầu quá, Nương với vẽ mặt bơ phờ, cái tướng ôm tong, mái tóc bù sù, đôi mắt lờ đờ vì mất ngủ nhìn Nương thật thảm hại. <br> - Oh…Nam bước ra trong khi đó Nương bước về phòng mà không thèm trả lời cho lời chào của tôi.<br> <br> Chừng 15p thì Nam mang về một tô phở và mấy viên thuốc đau đầu. Hai đứa tôi lại duyệt mấy trang web đen. Chừng 1h thì Nương qua, vẽ mặt có vẽ tốt hơn, mái tóc được chãi thẳng. Nương bước vào phòng, cái dáng ôm nhom của nương vẫn không thay đổi, Nương ngồi lên giường <br> - Tụi mày không học bài hả, Nương hỏi<br> - Xem phim chơi, mai chủ nhật rồi, tôi nói như thanh minh <br> - Ê bà Nương, Nam nói<br> - Gì<br> - Bà xem cái này không<br> - Cái gì<br> <br> Nam cầm cái máy quay bước lại chổ chị nó…mặt Nương hơi căng thẳng một chút rồi tỏ ra bình thản, tôi không lại mà ngồi im xem phim.<br> - Mày thấy hả, Nương hỏi<br> - Uh…hôm bửa đi chơi về tui thấy hai ông bà, Nam nói như thể cha con họ là người tình vậy. Tôi bước lại xem ké, đoạn clip đang vào giai đoạn gần cuối, Nương nhìn đi chổ khác, giọng Nương vẫn bình thản<br> - Lâu lắm rồi ổng không chơi tao nữa…Hôm đó mày đi chơi, bà bếp đi về nhà con gái, tao xuống nhà dưới tắm, lúc tao ra không có mặc đồ chỉ quấn cái khăn, ra tới phòng khách thì gặp ba đi vào, ổng nhìn tao một lúc rồi lại ôm tao…Tao hỏi mẹ đi với người tình hả, ba nói là mẹ đi với thằng khách hàng người Mỹ, vừa đi công tác vừa làm tình….Ba hỏi “Cho ba nghen con”, Tao không nói gì nhưng tao cởi cái khăn ra choàng lên cổ ổng, rồi ổng bế tao lên phòng chơi, chắc tại xung quá nên quên đóng cửa cho tới lúc mày về thấy.<br> <br> Tôi và Nam ngồi im nghe chị hắn kể, gia đình hắn mới thật là độc. Tôi cũng loan luân mà tôi bắt đầu từ sự dẫn dắt nhẹ nhàng của dì, với bản tình muốn khám phá của thằng con trai cộng với sự đồng ý của bà dì dâm nên tôi mới loạn luân. Còn Nam và chị nó thì khác đôi chút, Nương mất đời con gái trong tay người cha dâm dục, bản thân mẹ của Nương cũng là người đàn bà đẹp mà dâm đãng, có thể hình dung bà ta như “Trần Lệ Xuân” của chế độ cộng hòa củ. Với người cha và người mẹ như thế thì cái máu dâm trong người chị em họ đâu có ít và khi bị chiếm mất đời con gái thì Nương đâm ra thèm tình dục và đàn ông là những người thay nhau hưỡng lợi hơn cả.<br> - Ba đụ xung hen, Nam nói<br> - Uh…ổng chơi còn mạnh hơn tụi con trai<br> - Chị thích không, tôi hỏi<br> - Có chứ….không sương sao tao rên cở đó, Nương cười nhẹ mắt vẫn lướt trên cuốn tạp chí.<br> - Nhìn chị với ba mà thèm quá, Nam nói <br> - Thèm lô`n hả…mày thiếu gì lô`n mà còn thèm, Nương cười khẩy<br> - Của chị vẫn thích hơn nhiều, Nam cạ cạ vai nó vào vai Nương<br> - …Nương ký đầu Nam, Thằng lô`n này giống y ông già, đụ mạnh thấy nghê luôn<br> - Vậy mới đã,,,Nam cười…Cho em với thằng Hưng đụ chị nghen, Nam nói như nài<br> - …Nương không nói gì chỉ bỏ cuốn tạp chí qua một bên rồi nằm ngữa trên giường<br> - Ăn thôi Hưng, Nam cười lớn và nói như ra lệnh.<br> <br> Tôi và Nam đã làm việc này rồi nên bây giờ chúng tôi khá tự nhiên, việc loạn luân của Nương và ba cũng không có gì lạ với chúng tôi, chỉ là nó trở nên kích thích hơn thôi. Hai chân Nương còn dưới nền nên người Nương hơi cong, mu lô`n nằm ngay mép giường nên u lên một cục vì cái quần đùi thun quá bó. Tôi nhảy xuống nền chiếm phần dưới còn Nam phần trên. Chỉ vài chục giây là Nương đã không còn mãnh vải, hai cái vu nhô lên hơi chảy sang hai bên, đầu vú to như trái nhãn lớn. Hai cái đùi thon nhỏ chỉ hơn bắp tay Nam một xíu, cái bụng hóp lại làm cái mu lô`n nhô cao vút, Nương chơi Style cạo sạch lông nên lô`n Nương như mấy bé gái chỉ có điều hai môi nhỏ dài ra đến mấy phân thể hiện sự từng trãi cao.<br> <br> Tôi bú lô`n còn Nam bú vú, Nương đã thôi học giờ nàng ta theo học ngoại ngữ, ngày đi học còn tối thì đi bar nhảy và làm tình. Có lẽ vì rựu, thuốc lá và tình dục nên Nương không thể lên cân nổi, mở trên người ngày một mất đi chỉ có cái lô`n càng ngày càng nở. Tu nhõ tuôi nhưng tôi và Nam cao to hơn Nương nhiều, vì thế nhìn Nam nằm giữa hai chúng tôi mới đáng thương làm sao. <br> - Ơ ơ ơ…liếm sâu vô, sâu vô…Nương thều thào nói như vô định, có lẽ đấy mới là đĩnh cao cũa hma muốn vì Nương như thể không còn nhận ra ai quanh mình nữa.<br> <br> Tôi ôm cái mu và liếm vào cái lỗ còn Nam say sưa với cặp vú, Chúng tôi bú miệt mài, Nam đẩy Nương lên một chút rồi lùi xuống. Banh hai chân Nương ra nam nhìn lô`n chị nó say sưa<br> - Lô`n chị tao bự hen<br> - Uh…mu cao ghê<br> - Hèn chi ông già tao mê thì phải<br> - Uh….<br> <br> Nam cởi hết đồ rồi chiếm lấy chổ của tôi, tôi lùi ra cởi đồ rồi bò lên trên. Nam cầm chân chị nó rồi từ từ cắm con cu to dài vào, hai cái môi dài thòng thâm đen rủ xuống hai bên từ từ tách rời nhau. Tôi cùi nhìn cảnh tượng tuyệt diệu nhất của tạo hóa, hai miếng thịt tách rời nhau ra, cái khe dài hẹp bổng to tròn để cái khúc thịt chui vô một cách dể dàng, nước ứa ra hai bên mép trong veo.<br> - Bốp bốp bốp…Khúc thịt lao vào chạy ra như cái máy, hai hòn dái đập vào mép lô`n kêu vang từng tiếng hoang lạc.<br> - Ui da, suỵt…Ui da, suỵt…..Nương kêu rên không ngừng<br> <br> Khi tốc độ và thời gian đủ dài thì mép lô`n Nương chảy ra một thứ nước trắng đục, nước bám đầy mép lô`n và bám lên cu Nam. Một thứ nước mà chỉ có tình dục mới có và cái tình dục loạn luân mới ra nhiều đến thế bởi nó quá đê mê với người trong cuộc. Lô`n em tôi cũng thế và lô`n Nương cũng thế, có lẽ tôi và Nam là những người may mắn nhất thế gian.<br> - Ư ơ…Ư ơ…Nương vẫn rên như một con chó cái vào kỳ động đực<br> <br> Tôi cắm luôn con cặc vào trong miệng làm Nương im bặt, cái thân thể gầy ốm của cô nàng run lên vì lực nắc mạnh của thằng em to béo còn cái miệng chỉ biết ú ớ vì một con cu khác cắm chặt không cho nó phát ra tiếng kêu. Miệng trên chỉ còn phát ra những tiếng ú ớ còn miệng dưới đã thay thế kêu vang những âm thanh loạn luân hoang dại…Bốp bốp bốp….<br> - Tới mày nè Hưng, Nam rút cu ra, con cu nó ướt nhẹp<br> - Uh….<br> <br> Tôi xoay mông Nương lại phía tôi rồi đóng con cu vào, cu tôi tuy không được như Nam những cũng không đến nổi tệ. Khúc thịt đã từng làm cho dì phải rống lên vì sướng đâu phải chuyện tầm thường. Lô`n Nương nhòe nhoẹt nước mềm mềm và rộng toác nên cu tôi lao vào quá đơn giản. Tôi cũng nắc như vũ bảo và Nương cũng rên còn hay hơn một con đĩ vì cơ bản Nương là một con gái đú chính hiệu.<br> - Lâu lắm rồi mới được đụ chị, đã thiệt…Vừa nói Nam vừa ép hai vú Nương lại và nắc vào cái khe.<br> <br> Cứ như thê tôi và Nam thay nhau nhàu nát cơ thể gầy còm của chị nó, hai đứa con trai lực lưỡng thay phiên nhau lật qua lật lại, đụ tới đụ lui. Do thay nhau nên thời gian làm tình là rất lâu, Nương cũng không phải gái vừa, việc chơi some đã quá quen nên cô nàng cứ bình thản như không, nước lô`n vẫn ra ào ào mà cô ta vẫn chưa cho thấy dấu hiệu mệt mỏi.<br> <br> Kéo cho Nương bò, chúng tôi chơi theo kiểu động vật giao hoang hay còn gọi là Doggy, Nhưng có lẽ không một loài động vật nào có cái kiểu chơi bá đạo như thế. Nam ôm eo nắc vào lô`n còn tôi ôm vai nắc vào miệng. Do không có khoảng không để di chuyển nên Nương bị nắc rất mạnh và Nương phải dùng tay để hãm không cho cu tôi vào sâu quá trong cổ họng.<br> - Ui…Tao ra Hưng ơi, Nam kêu lên và ép cu vào lô`n chị nó, tôi cũng nắc nhanh và gồng người bắn tinh vào miệng Nương.<br> <br> Nương quá kinh nghiệm, cô ta dùng tay bóp cu tôi để hãm không cho tinh trùng bắn quá sâu, rồi từ từ thả tay tôi ra, tình trùng trào nhẹ hơn vào miệng Nương. Tôi rút cu ra, Nương cúi đầu xuống há miệng và tinh trung tôi bắt đầu chảy ra từ khóe, Phía sau Nam cũng đã rút ra, từ lô`n Nương chảy ra dòng nước trằng. Nương bò xổm, phía trước và sao chảy ra những giọt tinh dịch cuối cùng của cuộc giao hoang.<br> <br> Chúng tôi nằm hì hục thở, kết thúc cuộc mây mưa bao giờ cũng làm người trong cuộc mệt nhoài, không hiểu vì sao nó làm con người mệt mà lại đam mê đến vậy. Tôi và nam như hai đứa con bé nhỏ mân mê hai vú mẹ, Nương không phải là mẹ, Nương là chị một người chị cực kỳ cao cả.<br> - Đụ nữa nghen chị, Nam nói<br> - Tụi mày chưa mệt hả, Nương hỏi<br> - Chưa…Nam quả quyết<br> - Chừa thì cứ tiếp tục<br> - Ok, Chị yêu…Ăn lô`n tiếp thôi Hưng, Nam hồ hởi<br> - Ok<br> <br> Chúng tôi lại nhào vô, như kiểu Nam nói là nhào vô ăn lô`n. Hai chúng tôi lại bắt đầu ăn miếng thịt lô`n tuy nhỏ thôi mà ngon vô cùng.",
            "link_uuid": "a8d1882c-92ca-4eb2-b3ff-8aa1a6fadb47",
            "post_id": "post-20382144",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "22",
            "created_at": "2021-06-24 18:05:30"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/server6\/images\/69075780737197592808.jpg"
    ]
}