{
    "posts": [
        {
            "uuid": "03918bac-f7d3-41ae-88ed-f9a8007ed04f",
            "author": "Jayson888",
            "content": "- Tiếp tục phần 1 hôm nay mình sẽ ra tiếp phần 2 và mình cũng sẽ tham gia dự thi bài này để nói về em sự trân trọng của mình dành cho em một cô gái dành cả tình cảm sự mặn nồng dành cho em. Mình văn vở không hay nên có sao mình kể vậy. - Vào một ngày của T8\/2020 mình có chuyến công tác ra Phú Quốc hôm đó chuyến mình bị delay 2 tiếng cảnh delay ngồi chờ mòn mỏi các bác biết rồi ấy mệt vô cùng. Ngồi chán quá mình đi vòng vòng để kiếm ghế massage ngồi thư giản. Nhìn quanh tìm thì có 2 đứa nhỏ chạy giỡn đụng phải mình không phản xạ kịp mình đã ngã và trúng 1 người bên cạnh. Nhìn qua thì thấy 1 cô gái với bộ đồ hãng Bamboo với vẻ mặt khá là không vui. Mình liền xin lỗi em và đỡ em dậy nhìn em thật kỹ đúng là rất xinh nét đẹp của em kiểu hiền và thanh tao nhẹ nhàng vì em không trang điểm đậm như các cô khác. Em nói không sao và kéo vali lên đi tiếp. Nhìn theo em 1 lúc vì vẫn chưa hết ngỡ ngàng bởi nét đẹp của em. Cũng tới giờ lên máy bay thì vô tình lại gặp em cũng bay cùng chuyến với mình. Cũng chào hỏi và cũng xin được số của em. - Vừa xuống máy bay là kết bạn với em liền tới tối em mới chấp nhận kết bạn với mình. Cả 2 tâm sự rất nhiều vê cuộc sống tình yêu và cả tình dục nữa và em khá thoáng vấn đề đó nhưng mình tránh nói nhìu không sẽ bị có cảm giác xấu về mình. - Em nói năm sau sẽ chuyển qua ngân hàng làm vì làm TVHK cực và mệt áp lực nhiều và do dịch bệnh cũng không đi làm nhiều. Được cái hẹn đi ăn cùng em qua đón em bên Tân Bình đập vào mắt là 1 cô gái rất đẹp da em rất trắng mình thật sự rất bơ ngỡ. Tới quán em khoe mình bàn tay mới sơn với nụ cười rất đẹp và có nhờ mình chụp giùm. - Ăn xong mình cùng em đi dạo khắp sài gòn tâm sự rất vui vẻ nhận ra em 1 cô rát hiền và thật thà không phải như mấy cô TVHK khac rất chảnh nhưng ở em thì không. Hôm sau Mình hẹn đi qua cầu ánh sao đi dạo. Hôm nay em mặt một cái đầm hoa nắm tay em đi dạo quanh khu vực cầu ánh sao. Đến 11h mình chở em về em bảo em đau lưng. Mình liền chở em vào khách sạn cho em nằm nghĩ tý rồi chuyện gì tới cũng tới. - Lần sau được em rủ qua phòng chơi vì bạn cùng phòng em đi bay mấy hôm mới về. Lần này thì em thoải mái hơn rất nhiều so với lần đầu và cũng cho mình chụp và quay. Em BJ rất đỉnh và chuyên nghiệp như trong phim. Liếm quanh đầu cu rốt xuống tới 2 viên bi được em chăm sóc rất kỹ. Vì phòng em ở trên cùng nên em rên rất lớn nhất là sau những cú dập mạnh từ thế doggy. - Đến bây giờ mình cà em vẫn liên lạc và cùng nhau mặn nồng với nhau tận hưởng khoái lạc cùng nhau. Mặc dù em biết cả 2 không hề yêu nhau và chỉ muốn cùng nhau làm tình tận hưởng tất cả mọi điều từ nó. Vài ảnh cho anh em thị dâm cùng mình. Chúc Event diễn ra tốt đẹp và được nhiều anh em ủng hộ !!!",
            "content_html": "- Tiếp tục phần 1 hôm nay mình sẽ ra tiếp phần 2 và mình cũng sẽ tham gia dự thi bài này để nói về em sự trân trọng của mình dành cho em một cô gái dành cả tình cảm sự mặn nồng dành cho em. Mình văn vở không hay nên có sao mình kể vậy.<br> - Vào một ngày của T8\/2020 mình có chuyến công tác ra Phú Quốc hôm đó chuyến mình bị delay 2 tiếng cảnh delay ngồi chờ mòn mỏi các bác biết rồi ấy mệt vô cùng. Ngồi chán quá mình đi vòng vòng để kiếm ghế massage ngồi thư giản. Nhìn quanh tìm thì có 2 đứa nhỏ chạy giỡn đụng phải mình không phản xạ kịp mình đã ngã và trúng 1 người bên cạnh. Nhìn qua thì thấy 1 cô gái với bộ đồ hãng Bamboo với vẻ mặt khá là không vui. Mình liền xin lỗi em và đỡ em dậy nhìn em thật kỹ đúng là rất xinh nét đẹp của em kiểu hiền và thanh tao nhẹ nhàng vì em không trang điểm đậm như các cô khác. Em nói không sao và kéo vali lên đi tiếp. Nhìn theo em 1 lúc vì vẫn chưa hết ngỡ ngàng bởi nét đẹp của em. Cũng tới giờ lên máy bay thì vô tình lại gặp em cũng bay cùng chuyến với mình. Cũng chào hỏi và cũng xin được số của em.<br> <a href=\"https:\/\/greenupload.com\/image\/7ZUWSi\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/07\/02\/z2588178869265_3caa117e49792d67fc1cc496c2f816d2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/07\/02\/z2588178869265_3caa117e49792d67fc1cc496c2f816d2.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> - Vừa xuống máy bay là kết bạn với em liền tới tối em mới chấp nhận kết bạn với mình. Cả 2 tâm sự rất nhiều vê cuộc sống tình yêu và cả tình dục nữa và em khá thoáng vấn đề đó nhưng mình tránh nói nhìu không sẽ bị có cảm giác xấu về mình.<br> - Em nói năm sau sẽ chuyển qua ngân hàng làm vì làm TVHK cực và mệt áp lực nhiều và do dịch bệnh cũng không đi làm nhiều. Được cái hẹn đi ăn cùng em qua đón em bên Tân Bình đập vào mắt là 1 cô gái rất đẹp da em rất trắng mình thật sự rất bơ ngỡ. Tới quán em khoe mình bàn tay mới sơn với nụ cười rất đẹp và có nhờ mình chụp giùm.<br> <a href=\"https:\/\/greenupload.com\/image\/7ZUQAx\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/07\/02\/z2587974205746_d615390dae5e04f53862208116fef277.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/07\/02\/z2587974205746_d615390dae5e04f53862208116fef277.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> - Ăn xong mình cùng em đi dạo khắp sài gòn tâm sự rất vui vẻ nhận ra em 1 cô rát hiền và thật thà không phải như mấy cô TVHK khac rất chảnh nhưng ở em thì không. Hôm sau Mình hẹn đi qua cầu ánh sao đi dạo. Hôm nay em mặt một cái đầm hoa nắm tay em đi dạo quanh khu vực cầu ánh sao. Đến 11h mình chở em về em bảo em đau lưng. Mình liền chở em vào khách sạn cho em nằm nghĩ tý rồi chuyện gì tới cũng tới.<br> <a href=\"https:\/\/greenupload.com\/image\/7ZUUnF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/07\/02\/z2587974192821_a9ac3c3bcabafe179fa182ec123028b8.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/07\/02\/z2587974192821_a9ac3c3bcabafe179fa182ec123028b8.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> - Lần sau được em rủ qua phòng chơi vì bạn cùng phòng em đi bay mấy hôm mới về. Lần này thì em thoải mái hơn rất nhiều so với lần đầu và cũng cho mình chụp và quay. Em BJ rất đỉnh và chuyên nghiệp như trong phim. Liếm quanh đầu cu rốt xuống tới 2 viên bi được em chăm sóc rất kỹ. Vì phòng em ở trên cùng nên em rên rất lớn nhất là sau những cú dập mạnh từ thế doggy.<br> <a href=\"https:\/\/greenupload.com\/image\/7ZUtXH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/07\/02\/z2587974071722_e6e97f3f7abb40ab3b9de0dfe6601bf2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/07\/02\/z2587974071722_e6e97f3f7abb40ab3b9de0dfe6601bf2.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"https:\/\/greenupload.com\/image\/7ZUkun\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/07\/02\/z2587974075906_6d9790e3d80d6a6bd0dd322351b9f595.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/07\/02\/z2587974075906_6d9790e3d80d6a6bd0dd322351b9f595.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"https:\/\/greenupload.com\/image\/7ZURyv\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/07\/02\/z2587974114262_55e78a4ff8a2912584fec6518558b06b.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/07\/02\/z2587974114262_55e78a4ff8a2912584fec6518558b06b.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"https:\/\/greenupload.com\/image\/7ZUC0c\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/07\/02\/z2587974147050_b2a378f39f5b851d6e3090c4aacdb76f.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/07\/02\/z2587974147050_b2a378f39f5b851d6e3090c4aacdb76f.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> - Đến bây giờ mình cà em vẫn liên lạc và cùng nhau mặn nồng với nhau tận hưởng khoái lạc cùng nhau. Mặc dù em biết cả 2 không hề yêu nhau và chỉ muốn cùng nhau làm tình tận hưởng tất cả mọi điều từ nó.<br> Vài ảnh cho anh em thị dâm cùng mình. Chúc Event diễn ra tốt đẹp và được nhiều anh em ủng hộ !!!",
            "link_uuid": "49e6022e-7286-472e-b9de-4da5b3f49d33",
            "post_id": "post-35771819",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "14",
            "created_at": "2021-07-02 21:20:56"
        },
        {
            "uuid": "13d00a50-182a-4c45-9c27-3d35918c1bcd",
            "author": "Jayson888",
            "content": "Đây là bài đăng đầu tiên của mình trên NKMM nên văn vở còn hơi kém mong anh em lượng thứ .Hôm nay bài viết này minh xin phép viết về chuỗi seri rau cỏ theo tiêu chuẩn của mình thuộc dạng là ngon lên để anh em chiêm nhưỡng. Phần này minh xin viết về em người con gái có thân hình nhỏ nhắn nhưng cặp mông thì tỉ lệ nghịch với thân hình. Lần đầu gặp em trên ứng dụng hẹn hò fb cũng lân la làm quen như cách anh em vẫn hay làm. Mình cũng mới tập tành nên nói chuyện với em cũng hơi chán nên liền đánh liều hẹn em đi uống nước em ấy nhận lời ngay.Gặp em hôm ấy mặc đầm xanh chấm bi thề em rất xinh theo kiểu dịu dàng (gu tui). Tâm sự với em trên trời dưới đất cũng hơn 2 tiếng chở em về đành tạm 1 note vì em này mình đánh giá dạng tình cảm làm ngiu mới ăn được.2 hôm sau hẹn em đi dạo bên q7 cầu ánh sao. Các bác nào hay dắt rau qua bển là biết bên đó có khu bải cỏ thuận tiện cho việc đẩy đưa )). Nắm tay hôn má xong hôn rồi tiến đến lỗ tai liếm 1 vòng em bắt đầu rên là hiểu vô kèo rồi thủ thỉ với em \"hôm nay ở lại với anh nhé em liền gần đầu vô điều kiện\".Đánh giá: Ngực thuộc hệ cam nhưng ti rất hồngEo thì khỏi bàn nhỏMông mấy em tập gym săn chắc tròn thiệt các bácCó vài ảnh anh em thị dâm",
            "content_html": "Đây là bài đăng đầu tiên của mình trên NKMM nên văn vở còn hơi kém mong anh em lượng thứ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\">.<br>Hôm nay bài viết này minh xin phép viết về chuỗi seri rau cỏ theo tiêu chuẩn của mình thuộc dạng là ngon lên để anh em chiêm nhưỡng. Phần này minh xin viết về em người con gái có thân hình nhỏ nhắn nhưng cặp mông thì tỉ lệ nghịch với thân hình. Lần đầu gặp em trên ứng dụng hẹn hò fb cũng lân la làm quen như cách anh em vẫn hay làm. Mình cũng mới tập tành nên nói chuyện với em cũng hơi chán nên liền đánh liều hẹn em đi uống nước em ấy nhận lời ngay.<br>Gặp em hôm ấy mặc đầm xanh chấm bi thề em rất xinh theo kiểu dịu dàng (gu tui). Tâm sự với em trên trời dưới đất cũng hơn 2 tiếng chở em về đành tạm 1 note vì em này mình đánh giá dạng tình cảm làm ngiu mới ăn được.<br>2 hôm sau hẹn em đi dạo bên q7 cầu ánh sao. Các bác nào hay dắt rau qua bển là biết bên đó có khu bải cỏ thuận tiện cho việc đẩy đưa <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)). Nắm tay hôn má xong hôn rồi tiến đến lỗ tai liếm 1 vòng em bắt đầu rên là hiểu vô kèo rồi thủ thỉ với em \"hôm nay ở lại với anh nhé em liền gần đầu vô điều kiện\".<br>Đánh giá: Ngực thuộc hệ cam nhưng ti rất hồng<br> Eo thì khỏi bàn nhỏ<br> Mông mấy em tập gym săn chắc tròn thiệt các bác<br>Có vài ảnh anh em thị dâm <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><br><a href=\"https:\/\/greenupload.com\/image\/7nkq0c\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/21\/106811728_316376203084358_450315050272338249_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/21\/106811728_316376203084358_450315050272338249_n.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/7nkJTs\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/21\/z2565359327583_804b99d2de73e803e0ab96fbeb43de9d.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/21\/z2565359327583_804b99d2de73e803e0ab96fbeb43de9d.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/7nk9at\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/21\/z2565359343784_c5b4555d22c3860708486ac17030c651.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/21\/z2565359343784_c5b4555d22c3860708486ac17030c651.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/7nkSFB\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/21\/z2565359911454_586f6885f148ea374f801d41d9f587cb.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/21\/z2565359911454_586f6885f148ea374f801d41d9f587cb.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
            "link_uuid": "d251640a-a9fe-4bfa-afdf-8e40f7a28d2c",
            "post_id": "post-35738042",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-22 13:00:17"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2021\/07\/02\/z2587974205746_d615390dae5e04f53862208116fef277.jpg",
        "https:\/\/greenupload.com\/images\/2021\/07\/02\/z2587974075906_6d9790e3d80d6a6bd0dd322351b9f595.jpg",
        "https:\/\/greenupload.com\/images\/2021\/07\/02\/z2587974071722_e6e97f3f7abb40ab3b9de0dfe6601bf2.jpg",
        "https:\/\/greenupload.com\/images\/2021\/07\/02\/z2587974192821_a9ac3c3bcabafe179fa182ec123028b8.jpg",
        "https:\/\/greenupload.com\/images\/2021\/07\/02\/z2587974147050_b2a378f39f5b851d6e3090c4aacdb76f.jpg",
        "https:\/\/greenupload.com\/images\/2021\/07\/02\/z2588178869265_3caa117e49792d67fc1cc496c2f816d2.jpg",
        "https:\/\/greenupload.com\/images\/2021\/07\/02\/z2587974114262_55e78a4ff8a2912584fec6518558b06b.jpg"
    ]
}