{
    "posts": [
        {
            "uuid": "7e2e731e-1eb5-477d-8419-be8dd545dbad",
            "author": "bigbangdanang",
            "content": "Chào toàn thể a e thiendiaBài này mình chia sẻ về những ai gặp trường hợp như mình, bx chưa đồng ý đi massage couple. Mình cũng chưa biết cách của mình có thành công hay không, nên cũng chia sẻ lên đây để anh em góp ý. Sau khi tìm hiểu về massage yoni, mình quyết định rủ bx đi thử để trải nghiệm. Nhưng bx rất mới trong chuyện này nên mặc dù mình đã làm công tác tư tưởng nhưng bx vẫn chưa thoải mái & sẵn sàng để đi vì nhiều lý do. Do đó, mình quyết định tự tìm hiểu massage yoni và cho bx thử nghiệm xem bx cảm nhận ntn. Mình cũng cất công tìm hiểu massage căn bản là ntn và hẹn bx cuối tuần sẽ làm thử cho bx. Trong phòng mình set up đèn vàng và nhạc nhẹ (cho giống không khí trong phòng massage ở ngoài) . Phải nói thêm là bx mình từ hồi nào đến giờ chưa biết massage là gì, vì thuộc dạng “gái ngoan và xưa” Lúc tắm rửa, mặc dù lấy nhau đã lâu, nhưng lúc mình thoa xà phòng & kỳ cọ, bx nổi hết da gà da heo lên . Sau khi tắm rửa và khởi động cho bx xong, mình tiến hành cho bx vào phòng và nằm lên giường. Bắt đầu mình cho bx nằm úp và massage lưng, dầu mình sử dụng là dầu oliu. Lưng xong rùi đến đùi và chân, phần sau. Lúc massage mình cố tình massage sát lên tới bím, nhưng tuyệt đối không đụng chạm gì đến bím, mục đích là khiêu khích bx kkk Tiếp theo mình yêu cầu bx lật ngửa người ra để mình massage phía trước. Phần này mới hay nè. Đứng từ phía trên đầu bx, mình đưa hai tay bắt đầu vuốt từ hai vai dọc theo hai cẳng tay cho đến đầu ngón tay, sau đó vuốt ngược lên lại đến hai vai. Rồi từ hai vai mình đi đường giữa ngực xuống tới bụng dưới của bx (chỗ này mình cố tình để cái khăn che bím bx lại cho giống không khí massage bên ngoài). Khi tới bụng dưới, mình rê hai tay ngang ra vị trí eo và từ ngang hông, mình kéo ngược lên vị trí ngang ngực (không đụng ngực nha). Sau đó mình lại đi ngược lại eo, bụng, giữa ngực, vai, tay… Làm vậy chừng 5, 6 lần, mình để ý thấy cái cổ họng bx nuốt nước miếng cái ực là mình biết bx ngấm rùi. Mình nói nhỏ vào tai bx: “Chị có massage ngực không ạ?” (do như ban đầu mình có nói, muốn tạo không khí giống như massage bên ngoài) Bx mình cười gật đầu. Lúc đó mình mới từ từ xoa hai đầu vú bx giờ đã săn cứng, rồi từ từ xoa bóp. Động tác này mình làm chừng 2,3 phút gì đó và mình để ý lâu lâu bx lại nuốt ực một cái Đặc biệt lúc mình đi hai tay từ ngực xuống chỗ cái khăn (đang che cái bím), lòn hai tay vào khăn nhưng nhất quyết không đụng bím (nhằm khiêu khích bx), người bx nảy nhẹ lên một cái. Bi giờ là phần chân và đùi trước. Mình vừa làm vừa yêu cầu: “Chị làm ơn để hai chân rộng ra chút xíu để em dễ thao tác phần đùi trong nha!”, bx mình hơi dạng chân ra, mặt cười cười mắc cỡ nhìn nứng lắm. Phần này thì mình cũng massage giống như những gì mình học hỏi trên internet. Nhưng có chỗ này quan trọng nè. Ban đầu mình massage đúng nghĩa khỏe luôn, nghĩa là làm hết bài, nhưng hai tay chỉ đưa đến sát bẹn thui, kỹ càng để không đụng chạm vào bím (nếu đụng là không đạt cao trào ở đoạn sau đâu nha ) Vừa thao tác vừa dò xét thái độ cũng như cổ họng bx (có nuốt ực ực không ) để đánh giá tình hình. Đến đoạn này thì mình thấy bx cao trào lắm rùi. Lúc này mình mới ra tay Lúc vuốt đùi trong từ ngón chân lên tới bẹn, ngón út mình vô tình (giả bộ) quét nhẹ vào cái khe thần thánh đó. Một tiếng “úi” bật ra không cưỡng lại được. Hai cái vuốt sau lại đi đúng quỹ đạo của nó, nghĩa là không có đụng chạm gì hết để cho con mồi mong ngóng, hồi hộp. Cái vuốt tiếp theo lại vô tình ngón út, lại một tiếng “úi” xuýt xoa bật ra. Mình chuyển qua đùi còn lại và kích thích tương tự. Xong, mình nói nhỏ: “Dạ xong rồi đó chị. Chị có massage yoni không ạ?” Bx mình cười cười nói: “Có, em làm thử đi.” Lúc này mình lấy thêm tinh dầu rồi yêu cầu bx dạng hai chân ra xíu nữa. Hai tay mình lần lượt vuốt từ lỗ nhị lên đến mu. Tay đầu chỉ vuốt hai bên mép, tay sau thì vuốt ngay cái khe thần thánh, cứ như thế, hết tay này đến tay kia. Mặc dù có đầy tinh dầu nhưng mình cảm nhận rất rõ cái khe ướt nhẹp tự bao giờ. Chỉ sau vài ba đường vuốt đều như vậy thì bx mình bắt đầu rên, dâm thủy chảy ra lênh láng. Mình phục vụ mà nứng không chịu nổi, ku muốn nổ tung. Đoạn sau thì chắc ai cũng biết rùi. Đại loại mình kích thích hột le & đưa tay vào bên trong. Mình nghĩ a e thiên địa trên đây chắc là Thầy của mình hết nên khỏi kể hen Xong xuôi bx mình nằm ngủ ngoan như con mèo, thỏa mãn hoàn toàn! Hôm sau mình hỏi bx cho điểm thì bx nói 10 +, bx nói chưa bao giờ bx ra nhìu như thế, cái này chắc do bx chưa bao giờ massage nên mới cho mình điểm cao như vậy . Vì mình cũng mới tìm tòi học hỏi trên internet về massage, nhằm tạo cho bx quen dần rùi từng bước mới rủ bx đi massage bên ngoài được. Qua đây cho mình sorry một chỗ massage couple trên đường DBP vì mình có add zalo hỏi rất kỹ nhưng cuối cùng vì nhìu lý do (lý do chính là không thuyết phục đc bx) nên mình đành lỡ hẹn lần này. Hy vọng bx mình sẽ quen dần và đồng ý đi với mình đến DBP vào một ngày không xa. Văn mình không hay, có gì a e nhẹ tay.Vài hình không mang tính chất minh họa",
            "content_html": "Chào toàn thể a e thiendia <br>Bài này mình chia sẻ về những ai gặp trường hợp như mình, bx chưa đồng ý đi massage couple.<br><br>Mình cũng chưa biết cách của mình có thành công hay không, nên cũng chia sẻ lên đây để anh em góp ý.<br><br>Sau khi tìm hiểu về massage yoni, mình quyết định rủ bx đi thử để trải nghiệm.<br><br>Nhưng bx rất mới trong chuyện này nên mặc dù mình đã làm công tác tư tưởng nhưng bx vẫn chưa thoải mái &amp; sẵn sàng để đi vì nhiều lý do.<br><br>Do đó, mình quyết định tự tìm hiểu massage yoni và cho bx thử nghiệm xem bx cảm nhận ntn. Mình cũng cất công tìm hiểu massage căn bản là ntn và hẹn bx cuối tuần sẽ làm thử cho bx.<br><br>Trong phòng mình set up đèn vàng và nhạc nhẹ (cho giống không khí trong phòng massage ở ngoài) <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\">.<br><br>Phải nói thêm là bx mình từ hồi nào đến giờ chưa biết massage là gì, vì thuộc dạng “gái ngoan và xưa”<br><br>Lúc tắm rửa, mặc dù lấy nhau đã lâu, nhưng lúc mình thoa xà phòng &amp; kỳ cọ, bx nổi hết da gà da heo lên <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\">.<br><br>Sau khi tắm rửa và khởi động cho bx xong, mình tiến hành cho bx vào phòng và nằm lên giường.<br><br>Bắt đầu mình cho bx nằm úp và massage lưng, dầu mình sử dụng là dầu oliu.<br><br>Lưng xong rùi đến đùi và chân, phần sau. Lúc massage mình cố tình massage sát lên tới bím, nhưng tuyệt đối không đụng chạm gì đến bím, mục đích là khiêu khích bx kkk<br><br>Tiếp theo mình yêu cầu bx lật ngửa người ra để mình massage phía trước. Phần này mới hay nè.<br><br>Đứng từ phía trên đầu bx, mình đưa hai tay bắt đầu vuốt từ hai vai dọc theo hai cẳng tay cho đến đầu ngón tay, sau đó vuốt ngược lên lại đến hai vai. Rồi từ hai vai mình đi đường giữa ngực xuống tới bụng dưới của bx (chỗ này mình cố tình để cái khăn che bím bx lại cho giống không khí massage bên ngoài).<br><br>Khi tới bụng dưới, mình rê hai tay ngang ra vị trí eo và từ ngang hông, mình kéo ngược lên vị trí ngang ngực (không đụng ngực nha).<br><br>Sau đó mình lại đi ngược lại eo, bụng, giữa ngực, vai, tay…<br><br>Làm vậy chừng 5, 6 lần, mình để ý thấy cái cổ họng bx nuốt nước miếng cái ực là mình biết bx ngấm rùi.<br><br>Mình nói nhỏ vào tai bx: “Chị có massage ngực không ạ?” (do như ban đầu mình có nói, muốn tạo không khí giống như massage bên ngoài)<br><br>Bx mình cười gật đầu. Lúc đó mình mới từ từ xoa hai đầu vú bx giờ đã săn cứng, rồi từ từ xoa bóp.<br><br>Động tác này mình làm chừng 2,3 phút gì đó và mình để ý lâu lâu bx lại nuốt ực một cái <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><br><br> Đặc biệt lúc mình đi hai tay từ ngực xuống chỗ cái khăn (đang che cái bím), lòn hai tay vào khăn nhưng nhất quyết không đụng bím (nhằm khiêu khích bx), người bx nảy nhẹ lên một cái.<br><br>Bi giờ là phần chân và đùi trước. Mình vừa làm vừa yêu cầu: “Chị làm ơn để hai chân rộng ra chút xíu để em dễ thao tác phần đùi trong nha!”, bx mình hơi dạng chân ra, mặt cười cười mắc cỡ nhìn nứng lắm.<br><br>Phần này thì mình cũng massage giống như những gì mình học hỏi trên internet. Nhưng có chỗ này quan trọng nè.<br><br>Ban đầu mình massage đúng nghĩa khỏe luôn, nghĩa là làm hết bài, nhưng hai tay chỉ đưa đến sát bẹn thui, kỹ càng để không đụng chạm vào bím (nếu đụng là không đạt cao trào ở đoạn sau đâu nha <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\">)<br><br>Vừa thao tác vừa dò xét thái độ cũng như cổ họng bx (có nuốt ực ực không <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\">) để đánh giá tình hình.<br><br>Đến đoạn này thì mình thấy bx cao trào lắm rùi. Lúc này mình mới ra tay <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><br><br>Lúc vuốt đùi trong từ ngón chân lên tới bẹn, ngón út mình vô tình (giả bộ) quét nhẹ vào cái khe thần thánh đó. Một tiếng “úi” bật ra không cưỡng lại được.<br><br>Hai cái vuốt sau lại đi đúng quỹ đạo của nó, nghĩa là không có đụng chạm gì hết để cho con mồi mong ngóng, hồi hộp.<br><br>Cái vuốt tiếp theo lại vô tình ngón út, lại một tiếng “úi” xuýt xoa bật ra.<br><br>Mình chuyển qua đùi còn lại và kích thích tương tự.<br><br>Xong, mình nói nhỏ: “Dạ xong rồi đó chị. Chị có massage yoni không ạ?”<br><br>Bx mình cười cười nói: “Có, em làm thử đi.”<br><br>Lúc này mình lấy thêm tinh dầu rồi yêu cầu bx dạng hai chân ra xíu nữa. Hai tay mình lần lượt vuốt từ lỗ nhị lên đến mu. Tay đầu chỉ vuốt hai bên mép, tay sau thì vuốt ngay cái khe thần thánh, cứ như thế, hết tay này đến tay kia. Mặc dù có đầy tinh dầu nhưng mình cảm nhận rất rõ cái khe ướt nhẹp tự bao giờ.<br><br>Chỉ sau vài ba đường vuốt đều như vậy thì bx mình bắt đầu rên, dâm thủy chảy ra lênh láng. Mình phục vụ mà nứng không chịu nổi, ku muốn nổ tung.<br><br>Đoạn sau thì chắc ai cũng biết rùi. Đại loại mình kích thích hột le &amp; đưa tay vào bên trong. Mình nghĩ a e thiên địa trên đây chắc là Thầy của mình hết nên khỏi kể hen<br><br>Xong xuôi bx mình nằm ngủ ngoan như con mèo, thỏa mãn hoàn toàn!<br><br>Hôm sau mình hỏi bx cho điểm thì bx nói 10 +, bx nói chưa bao giờ bx ra nhìu như thế, cái này chắc do bx chưa bao giờ massage nên mới cho mình điểm cao như vậy <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\">. Vì mình cũng mới tìm tòi học hỏi trên internet về massage, nhằm tạo cho bx quen dần rùi từng bước mới rủ bx đi massage bên ngoài được.<br><br>Qua đây cho mình sorry một chỗ massage couple trên đường DBP vì mình có add zalo hỏi rất kỹ nhưng cuối cùng vì nhìu lý do (lý do chính là không thuyết phục đc bx) nên mình đành lỡ hẹn lần này.<br><br>Hy vọng bx mình sẽ quen dần và đồng ý đi với mình đến DBP vào một ngày không xa.<br><br>Văn mình không hay, có gì a e nhẹ tay.<br>Vài hình không mang tính chất minh họa <br><a href=\"https:\/\/greenupload.com\/image\/gtqmdZ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/27\/15fe36aa9d665d2b6.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/27\/15fe36aa9d665d2b6.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gtq5gM\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/27\/2965ccc30d0d9c557.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/27\/2965ccc30d0d9c557.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gtqHES\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/27\/373f914a17e09dc4a.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/27\/373f914a17e09dc4a.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
            "link_uuid": "df45ad65-e206-40de-b1b2-b0626a3c9bda",
            "post_id": "post-32407019",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2019\/11\/27\/2965ccc30d0d9c557.jpg",
        "https:\/\/greenupload.com\/images\/2019\/11\/27\/373f914a17e09dc4a.jpg",
        "https:\/\/greenupload.com\/images\/2019\/11\/27\/15fe36aa9d665d2b6.jpg"
    ]
}