{
    "posts": [
        {
            "uuid": "034f7938-783b-4231-b61b-2236aa430cad",
            "author": "ZaKy",
            "content": "Chào các bạn đồng dâm. Vậy là kỳ nghỉ lễ dài như kỳ nghỉ tết đã kết thúc, các bác đã có cho mình kỷ niệm đáng nhớ vào với rau, nghẹ, người yêu, vợ mình chưa ạ. Riêng mình thì đã có một đêm tuyệt vời để chia sẻ với các bác đây. Cùng đón chào sự trở lại của vợ chồng Zaky ngay dưới đây nhé. Ghi chú: Vợ chồng mình là zaky ở HN nhé, hai vợ chồng zaky ở Hải Phòng và BMT đợt này bận hết rồi. Sau đợt some lần đầu tiên, rất thỏa mãn, sự thành công của buổi some có thể nói là đến ngoài mong đợi của vkck mình. Những cảm xúc, dư âm của buổi some còn kéo dài đến không chỉ một, hai mà đến cả tuần sau. Khi mà mỗi lần gần gũi nhau, cảm xúc lại khiến hai vợ chồng thăng hoa rồi hào quện vào nhau. Nhưng không chỉ có vậy, sau buổi some, vk mình nhắn tin, nói chuyện nhiều hơn với bạn some, mức độ thân thiết tăng lên đến độ vợ mình đã coi bạn some như một người để chia sẻ mọi thứ hơn cả tình dục. Hay chính xác hơn như là bồ của mình. Mình đã ghen, ghen thật sự… và đó là câu chuyện loằng ngoằng mà chắc mình sẽ kể vào dịp khác. Giờ đây, cảm xúc đó đã thay đổi, nó chỉ còn lại vấn vương một đêm hoan lạc, bùng nổ nhất mà mình và vợ từng nghĩ ra. Bắt đầu lần này khác với lần trước là vào buổi tối, vợ chồng mình và bạn some đi ăn uống, sau chầu ăn uống no say, kế hoạch của một đêm hoan lạc bắt đầu. Bọn mình lên kế hoạch sẽ địt nhau lần đầu ở công viên, rồi sẽ về khách sạn sau, nên sau khi ăn xong, cả 3 di chuyển ra công viên Hòa Bình tìm chỗ địt. Vợ mình mặc váy còn hai ông mặc quần đùi, chỉ chờ có cơ hội lại ngồi vào địt luôn. Nhưng tính toán sai hết, cứ ngỡ nghỉ lễ mọi người về quê hết, công viên có nhiều chỗ địt mà không phải, đông không tưởng được, cả 3 cứ đi vòng quanh tìm chỗ địt mà không tìm nổi, cuối cùng đành chấp nhận ngồi ghế đá bên hồ chém gió tý rồi về. Kể cũng ngại, đêm đó mà ai trông thấy 3 người hai trai một gái cứ đi vào chỗ vắng (xong lại có người) rồi đi ra là bọn mình đang đi tìm chỗ địt đấy =))) Rồi cả 3 đi về khách sạn, tắm táp, bắt đầu một đêm hoan lạc. Mình và vợ tắm trước từ nhà rồi, nên vào ks bạn some vào tắm trước, mình ôm hôn kích thích vợ ở ngoài. Như để bắt đầu mượt mà hơn, mình từ từ dẫn vợ vào nhà tắm, trên người vẫn còn cái áo ngực và quần lót không đáy. Đưa tay vk cho bạn some ôm lấy, không ai nói gì nữa, bắt đầu những tiếng cười khúc khích và âm thanh của nhục dục. Bạn some ngồi xuống bú lồn cho vợ mình, còn mình hôn và xoa vú. Màn bú liếm này đến 10 phút không chừng. Khi chân vợ mình đã được nhấc gác lên vai bạn some, úp nguyên cái lồn vào mặt bạn ấy thì mình ra hiệu để bạn some đứng dậy, mình địt cái đầu tiên. Chừng được 5p thì vk mình bảo đi vào, không lạnh quá, mà vào giường nằm cho sướng. Mình rút ra dẫn vợ đi vào, bạn some theo sau. Rất bất ngờ cho vợ chồng mình là con cặc giả bạn some mua tặng vk mình (vợ mình giờ vẫn còn khen nó). Ba người nằm ôm hôn nhau rồi bắt đầu bú mút, liếm láp. Con cặc giả là đại diện đầu tiên xung phong làm nhiệm vụ, rồi cả 3 quằng quại bên nhau, vk mình địt 3 phát đầu tiên, tính cả phát trong nhà tắm là 4. (đoạn này các bạn xem hình, chứ cũng k có gì tả nhiều). Ah, có vụ chơi hai cặc vào lỗ lồn và 1 cặc lỗ lồn, một cặc lỗ đít nữa. Nhưng không được thành công lắm do vợ mình sợ bị rách lồn :v [URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/b77de6eeeee10bbf52f0.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/b77de6eeeee10bbf52f0.jpg[\/img[\/URL]] [img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/d98c4df140fea5a0fcef.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/d98c4df140fea5a0fcef.jpg[\/img[\/URL]] [img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/7f641594139bf6c5af8a.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/7f641594139bf6c5af8a.jpg[\/img[\/URL]] Sau lần đầu tiên đấy kéo dài 1 tiếng, vợ mình đâu cho nghỉ. Số là cái ks có cái tầng thượng thiết kế rất hay. Nó có quán cf trên đấy, nhìn ra hồ cho anh em vừa lên ngắm hồ vừa địt. Do vừa hụt vụ công viên, nên vk mình bắt hai anh em lên ngay khẩn trương. Cả 3 lên ngồi chém gió, rít hết mỗi người 1 hộp trà sữa rồi bắt đầu địt. Cảm giác trần truồng trên tầng thượng khi không biết có ai lên nữa không thật là phê. Mà kể có lên thì chắc cũng nhập hội luôn, chứ vào ks mà không địt thì lên tầng thượng làm gì. Vk mình quỳ xuống, bú cặc cho 2 anh em, rồi lần lượt chổng mông lên địt người này còn bú người kia. Do đoạn này hăng quá, cộng hồi hộp không kịp chụp ảnh, chỉ kịp chụp lúc vk mình và bạn some solo với nhau. [img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/9bc07f3e5f31ba6fe320.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/9bc07f3e5f31ba6fe320.jpg[\/img[\/URL]] [img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/ad5eb4f897f772a92be6.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/ad5eb4f897f772a92be6.jpg[\/img[\/URL]] [img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/deab7dfc5df3b8ade1e2.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/deab7dfc5df3b8ade1e2.jpg[\/img[\/URL]] [img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/f05a1fca36c5d39b8ad4.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/f05a1fca36c5d39b8ad4.jpg[\/img[\/URL]] Sau khi kết thúc kèo trên tầng thượng, quay trở lại phòng, cả 3 định rủ nhau đi ngủ thì bạn some lại lôi cặc giả ra địt vk mình, vk mình k phản đối mà lại lần nữa quằn quại banh lồn ra địt. sau cặc giả hai anh em lại thay nhau mỗi người làm nháy. Mà đến lần thứ 3, địt mãi mới ra, quần nhau cả tiếng đồng hồ mệt tả tơi mới đi ngủ. Vậy là từ lúc vào nn, chưa nghỉ ngơi gì vk mình địt liền 3 hiệp, mỗi hiệp 3 phát (cả cặc giả) là 9 cái. Sáng ngủ dậy, mỗi cặc làm thêm 2 hiệp nữa, tổng vk mình địt đến 15 cái trong 1 đêm. Thật sự quá sức tưởng tượng của vkck mình. Trước khi về, bạn some định địt một cái vào mặt vợ mình mà sau đuối không lên nổi nữa. [img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/4cb1cf1ae715024b5b04.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/4cb1cf1ae715024b5b04.jpg[\/img[\/URL]] [img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/5a84b6e390ec75b22cfd.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/5a84b6e390ec75b22cfd.jpg[\/img[\/URL]] [img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/8a0b1af339fcdca285ed.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/8a0b1af339fcdca285ed.jpg[\/img[\/URL]] [img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/5066ad1f8e106b4e3201.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/5066ad1f8e106b4e3201.jpg[\/img[\/URL]] [img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/c36e0ac42ecbcb9592da.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/c36e0ac42ecbcb9592da.jpg[\/img[\/URL]] [img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/c4325f0e7a019f5fc610.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/c4325f0e7a019f5fc610.jpg[\/img[\/URL]] [img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/d8838c6dab624e3c1773.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/d8838c6dab624e3c1773.jpg[\/img[\/URL]] Chiều hôm đó về xem lại ảnh mình lôi vk ra địt cái nữa, cộng một cái chiều hôm trước trước khi đi some, vk mình địt 17 cái trong 1 ngày. Vượt xa kỷ lục cũ 10 cái một ngày. Đúng là chỉ phụ nữ mới làm đc vậy. Chứ mình 5 cái ngày hôm đó thì đang định nghỉ hết tuần. Một lần nữa cảm ơn bạn @traihanoi89 đã đem lại cho vợ chồng mình cảm xúc thăng hoa và món quà vợ mình rất thích. Hẹn gặp lại bạn sớm nhất. Bonus mấy ảnh địt lỗ đít của vk ck mình :D [img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/00db801a9615734b2a04.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/00db801a9615734b2a04.jpg[\/img[\/URL]] [img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/6a2995ba82b567eb3ea4.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/6a2995ba82b567eb3ea4.jpg[\/img[\/URL]] [img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/42136fb878b79de9c4a6.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/42136fb878b79de9c4a6.jpg[\/img[\/URL]] [img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/467527b630b9d5e78ca8.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/467527b630b9d5e78ca8.jpg[\/img[\/URL]]",
            "content_html": "Chào các bạn đồng dâm. Vậy là kỳ nghỉ lễ dài như kỳ nghỉ tết đã kết thúc, các bác đã có cho mình kỷ niệm đáng nhớ vào với rau, nghẹ, người yêu, vợ mình chưa ạ. Riêng mình thì đã có một đêm tuyệt vời để chia sẻ với các bác đây. Cùng đón chào sự trở lại của vợ chồng Zaky ngay dưới đây nhé.<br><br>Ghi chú: Vợ chồng mình là zaky ở HN nhé, hai vợ chồng zaky ở Hải Phòng và BMT đợt này bận hết rồi.<br><br>Sau đợt some lần đầu tiên, rất thỏa mãn, sự thành công của buổi some có thể nói là đến ngoài mong đợi của vkck mình. Những cảm xúc, dư âm của buổi some còn kéo dài đến không chỉ một, hai mà đến cả tuần sau. Khi mà mỗi lần gần gũi nhau, cảm xúc lại khiến hai vợ chồng thăng hoa rồi hào quện vào nhau.<br><br>Nhưng không chỉ có vậy, sau buổi some, vk mình nhắn tin, nói chuyện nhiều hơn với bạn some, mức độ thân thiết tăng lên đến độ vợ mình đã coi bạn some như một người để chia sẻ mọi thứ hơn cả tình dục. Hay chính xác hơn như là bồ của mình. Mình đã ghen, ghen thật sự… và đó là câu chuyện loằng ngoằng mà chắc mình sẽ kể vào dịp khác. Giờ đây, cảm xúc đó đã thay đổi, nó chỉ còn lại vấn vương một đêm hoan lạc, bùng nổ nhất mà mình và vợ từng nghĩ ra.<br><br>Bắt đầu lần này khác với lần trước là vào buổi tối, vợ chồng mình và bạn some đi ăn uống, sau chầu ăn uống no say, kế hoạch của một đêm hoan lạc bắt đầu. Bọn mình lên kế hoạch sẽ địt nhau lần đầu ở công viên, rồi sẽ về khách sạn sau, nên sau khi ăn xong, cả 3 di chuyển ra công viên Hòa Bình tìm chỗ địt. Vợ mình mặc váy còn hai ông mặc quần đùi, chỉ chờ có cơ hội lại ngồi vào địt luôn.<br><br>Nhưng tính toán sai hết, cứ ngỡ nghỉ lễ mọi người về quê hết, công viên có nhiều chỗ địt mà không phải, đông không tưởng được, cả 3 cứ đi vòng quanh tìm chỗ địt mà không tìm nổi, cuối cùng đành chấp nhận ngồi ghế đá bên hồ chém gió tý rồi về. Kể cũng ngại, đêm đó mà ai trông thấy 3 người hai trai một gái cứ đi vào chỗ vắng (xong lại có người) rồi đi ra là bọn mình đang đi tìm chỗ địt đấy =)))<br><br>Rồi cả 3 đi về khách sạn, tắm táp, bắt đầu một đêm hoan lạc.<br><br>Mình và vợ tắm trước từ nhà rồi, nên vào ks bạn some vào tắm trước, mình ôm hôn kích thích vợ ở ngoài. Như để bắt đầu mượt mà hơn, mình từ từ dẫn vợ vào nhà tắm, trên người vẫn còn cái áo ngực và quần lót không đáy. Đưa tay vk cho bạn some ôm lấy, không ai nói gì nữa, bắt đầu những tiếng cười khúc khích và âm thanh của nhục dục. Bạn some ngồi xuống bú lồn cho vợ mình, còn mình hôn và xoa vú. Màn bú liếm này đến 10 phút không chừng. Khi chân vợ mình đã được nhấc gác lên vai bạn some, úp nguyên cái lồn vào mặt bạn ấy thì mình ra hiệu để bạn some đứng dậy, mình địt cái đầu tiên. Chừng được 5p thì vk mình bảo đi vào, không lạnh quá, mà vào giường nằm cho sướng. Mình rút ra dẫn vợ đi vào, bạn some theo sau.<br><br>Rất bất ngờ cho vợ chồng mình là con cặc giả bạn some mua tặng vk mình (vợ mình giờ vẫn còn khen nó). Ba người nằm ôm hôn nhau rồi bắt đầu bú mút, liếm láp. Con cặc giả là đại diện đầu tiên xung phong làm nhiệm vụ, rồi cả 3 quằng quại bên nhau, vk mình địt 3 phát đầu tiên, tính cả phát trong nhà tắm là 4. (đoạn này các bạn xem hình, chứ cũng k có gì tả nhiều). Ah, có vụ chơi hai cặc vào lỗ lồn và 1 cặc lỗ lồn, một cặc lỗ đít nữa. Nhưng không được thành công lắm do vợ mình sợ bị rách lồn :v<br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"2f8c643e5a31bf6fe620.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/2f8c643e5a31bf6fe620.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/2f8c643e5a31bf6fe620.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/2f8c643e5a31bf6fe620.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2f8c643e5a31bf6fe620.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"90a05870707f9521cc6e.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/90a05870707f9521cc6e.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/90a05870707f9521cc6e.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/90a05870707f9521cc6e.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"90a05870707f9521cc6e.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"94bb09733f7cda22836d.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/94bb09733f7cda22836d.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/94bb09733f7cda22836d.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/94bb09733f7cda22836d.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"94bb09733f7cda22836d.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"05489c90a69f43c11a8e.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/05489c90a69f43c11a8e.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/05489c90a69f43c11a8e.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/05489c90a69f43c11a8e.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"05489c90a69f43c11a8e.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"8910ca73e07c05225c6d.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/8910ca73e07c05225c6d.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/8910ca73e07c05225c6d.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/8910ca73e07c05225c6d.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"8910ca73e07c05225c6d.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"af9f2093179cf2c2ab8d.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/af9f2093179cf2c2ab8d.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/af9f2093179cf2c2ab8d.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/af9f2093179cf2c2ab8d.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"af9f2093179cf2c2ab8d.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"ba66c72bff241a7a4335.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/ba66c72bff241a7a4335.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/ba66c72bff241a7a4335.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/ba66c72bff241a7a4335.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ba66c72bff241a7a4335.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"c9ca00f93cf6d9a880e7.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/c9ca00f93cf6d9a880e7.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/c9ca00f93cf6d9a880e7.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/c9ca00f93cf6d9a880e7.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"c9ca00f93cf6d9a880e7.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"433330ac3ca3d9fd80b2.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/433330ac3ca3d9fd80b2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/433330ac3ca3d9fd80b2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/433330ac3ca3d9fd80b2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"433330ac3ca3d9fd80b2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"552111d31adcff82a6cd.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/552111d31adcff82a6cd.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/552111d31adcff82a6cd.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/552111d31adcff82a6cd.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"552111d31adcff82a6cd.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"8b05984aef450a1b5354.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/8b05984aef450a1b5354.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/8b05984aef450a1b5354.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/01\/8b05984aef450a1b5354.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"8b05984aef450a1b5354.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br>[URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/b77de6eeeee10bbf52f0.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/b77de6eeeee10bbf52f0.jpg[\/img[\/URL]]<br><br><br>[img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/d98c4df140fea5a0fcef.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/d98c4df140fea5a0fcef.jpg[\/img[\/URL]]<br><br><br>[img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/7f641594139bf6c5af8a.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/7f641594139bf6c5af8a.jpg[\/img[\/URL]]<br><br><br>Sau lần đầu tiên đấy kéo dài 1 tiếng, vợ mình đâu cho nghỉ. Số là cái ks có cái tầng thượng thiết kế rất hay. Nó có quán cf trên đấy, nhìn ra hồ cho anh em vừa lên ngắm hồ vừa địt. Do vừa hụt vụ công viên, nên vk mình bắt hai anh em lên ngay khẩn trương. Cả 3 lên ngồi chém gió, rít hết mỗi người 1 hộp trà sữa rồi bắt đầu địt. Cảm giác trần truồng trên tầng thượng khi không biết có ai lên nữa không thật là phê. Mà kể có lên thì chắc cũng nhập hội luôn, chứ vào ks mà không địt thì lên tầng thượng làm gì.<br><br>Vk mình quỳ xuống, bú cặc cho 2 anh em, rồi lần lượt chổng mông lên địt người này còn bú người kia. Do đoạn này hăng quá, cộng hồi hộp không kịp chụp ảnh, chỉ kịp chụp lúc vk mình và bạn some solo với nhau.<br><br>[img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/9bc07f3e5f31ba6fe320.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/9bc07f3e5f31ba6fe320.jpg[\/img[\/URL]]<br><br><br>[img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/ad5eb4f897f772a92be6.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/ad5eb4f897f772a92be6.jpg[\/img[\/URL]]<br><br><br>[img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/deab7dfc5df3b8ade1e2.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/deab7dfc5df3b8ade1e2.jpg[\/img[\/URL]]<br><br><br>[img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/f05a1fca36c5d39b8ad4.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/f05a1fca36c5d39b8ad4.jpg[\/img[\/URL]]<br><br><br>Sau khi kết thúc kèo trên tầng thượng, quay trở lại phòng, cả 3 định rủ nhau đi ngủ thì bạn some lại lôi cặc giả ra địt vk mình, vk mình k phản đối mà lại lần nữa quằn quại banh lồn ra địt. sau cặc giả hai anh em lại thay nhau mỗi người làm nháy. Mà đến lần thứ 3, địt mãi mới ra, quần nhau cả tiếng đồng hồ mệt tả tơi mới đi ngủ. Vậy là từ lúc vào nn, chưa nghỉ ngơi gì vk mình địt liền 3 hiệp, mỗi hiệp 3 phát (cả cặc giả) là 9 cái.<br><br>Sáng ngủ dậy, mỗi cặc làm thêm 2 hiệp nữa, tổng vk mình địt đến 15 cái trong 1 đêm. Thật sự quá sức tưởng tượng của vkck mình. Trước khi về, bạn some định địt một cái vào mặt vợ mình mà sau đuối không lên nổi nữa.<br><br>[img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/4cb1cf1ae715024b5b04.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/4cb1cf1ae715024b5b04.jpg[\/img[\/URL]]<br><br><br>[img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/5a84b6e390ec75b22cfd.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/5a84b6e390ec75b22cfd.jpg[\/img[\/URL]]<br><br><br>[img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/8a0b1af339fcdca285ed.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/8a0b1af339fcdca285ed.jpg[\/img[\/URL]]<br><br><br>[img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/5066ad1f8e106b4e3201.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/5066ad1f8e106b4e3201.jpg[\/img[\/URL]]<br><br><br>[img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/c36e0ac42ecbcb9592da.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/c36e0ac42ecbcb9592da.jpg[\/img[\/URL]]<br><br><br>[img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/c4325f0e7a019f5fc610.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/c4325f0e7a019f5fc610.jpg[\/img[\/URL]]<br><br><br>[img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/d8838c6dab624e3c1773.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/d8838c6dab624e3c1773.jpg[\/img[\/URL]]<br><br><br>Chiều hôm đó về xem lại ảnh mình lôi vk ra địt cái nữa, cộng một cái chiều hôm trước trước khi đi some, vk mình địt 17 cái trong 1 ngày. Vượt xa kỷ lục cũ 10 cái một ngày. Đúng là chỉ phụ nữ mới làm đc vậy. Chứ mình 5 cái ngày hôm đó thì đang định nghỉ hết tuần.<br><br>Một lần nữa cảm ơn bạn @traihanoi89 đã đem lại cho vợ chồng mình cảm xúc thăng hoa và món quà vợ mình rất thích. Hẹn gặp lại bạn sớm nhất.<br><br><br>Bonus mấy ảnh địt lỗ đít của vk ck mình :D<br><br>[img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/00db801a9615734b2a04.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/00db801a9615734b2a04.jpg[\/img[\/URL]]<br><br><br>[img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/6a2995ba82b567eb3ea4.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/6a2995ba82b567eb3ea4.jpg[\/img[\/URL]]<br><br><br>[img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/42136fb878b79de9c4a6.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/42136fb878b79de9c4a6.jpg[\/img[\/URL]]<br><br><br>[img][URL='https:\/\/greenupload.com\/images\/2019\/05\/01\/467527b630b9d5e78ca8.jpg%5b\/img']https:\/\/greenupload.com\/images\/2019\/05\/01\/467527b630b9d5e78ca8.jpg[\/img[\/URL]]",
            "link_uuid": "16ec440a-f284-4269-8b5b-13b644bae7ba",
            "post_id": "post-31226985",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "29",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "0947e401-c896-4f29-943c-e258c51ce6ce",
            "author": "ZaKy",
            "content": "xin chào all đồng dâm ạ vk ck e trước có đăng 1 bài nhưng lâu rồi ...nay e muốn đăng bài mới cho sôi động trở lạiVK ck e 9x đời giữa ngoại hình ưa nhìnĐiều kiện củng chẳng có j : vui vẻ nhiệt tình độ tuôi k cách nhau xa quá ngoại hình ưa nhìn vì z mới có cảm xúc :Vtuyển some và swing luôn ạ mọi người cmt mạnh lên ạ",
            "content_html": "xin chào all đồng dâm ạ vk ck e trước có đăng 1 bài nhưng lâu rồi ...nay e muốn đăng bài mới cho sôi động trở lại <br>VK ck e 9x đời giữa ngoại hình ưa nhìn <br>Điều kiện củng chẳng có j : vui vẻ nhiệt tình độ tuôi k cách nhau xa quá ngoại hình ưa nhìn vì z mới có cảm xúc :V<br>tuyển some và swing luôn ạ mọi người cmt mạnh lên ạ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"> <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"s1.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/10\/09\/s1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/10\/09\/s1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/10\/09\/s1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"s1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"s2.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/10\/09\/s2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/10\/09\/s2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/10\/09\/s2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"s2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"s3.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/10\/09\/s3.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/10\/09\/s3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/10\/09\/s3.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"s3.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "dd5097c1-ddc4-4fc4-9bc2-ade20fccfbed",
            "post_id": "post-32090361",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "3",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "70060574-ee42-4e54-a15d-7400f0d6c32d",
            "author": "ZaKy",
            "content": "vk ck mình 95 đả có 1 baby hiện đang muốn đổi gió lạtuyển swing k tuyển some khu vực BMT daklak nha AEyêu cầu lịch sự và độ tuổi sn 90->95cặp nào có nhu cầu vui lòng inb zalo cho mình",
            "content_html": "vk ck mình 95 đả có 1 baby hiện đang muốn đổi gió lạ <br>tuyển swing k tuyển some khu vực BMT daklak nha AE <br>yêu cầu lịch sự và độ tuổi sn 90-&gt;95 <br>cặp nào có nhu cầu vui lòng inb zalo cho mình <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"rOeDM\" data-src=\"https:\/\/greenupload.com\/image\/rOKEV https:\/\/greenupload.com\/image\/rOtg0 https:\/\/greenupload.com\/image\/rORda https:\/\/greenupload.com\/image\/rOeDM\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/image\/rOKEV https:\/\/greenupload.com\/image\/rOtg0 https:\/\/greenupload.com\/image\/rORda https:\/\/greenupload.com\/image\/rOeDM\" data-url=\"https:\/\/greenupload.com\/image\/rOKEV https:\/\/greenupload.com\/image\/rOtg0 https:\/\/greenupload.com\/image\/rORda https:\/\/greenupload.com\/image\/rOeDM\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"rOeDM\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"rOtg0\" data-src=\"https:\/\/greenupload.com\/image\/rOtg0\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/image\/rOtg0\" data-url=\"https:\/\/greenupload.com\/image\/rOtg0\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"rOtg0\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"290a583462b08a959.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/14\/290a583462b08a959.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/14\/290a583462b08a959.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/14\/290a583462b08a959.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"290a583462b08a959.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"1f6714481fed4a1dc.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/14\/1f6714481fed4a1dc.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/14\/1f6714481fed4a1dc.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/14\/1f6714481fed4a1dc.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1f6714481fed4a1dc.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"35478f77f08f845e8.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/14\/35478f77f08f845e8.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/14\/35478f77f08f845e8.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/14\/35478f77f08f845e8.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"35478f77f08f845e8.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"4e51cb4fd1b4d0121.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/14\/4e51cb4fd1b4d0121.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/14\/4e51cb4fd1b4d0121.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/14\/4e51cb4fd1b4d0121.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"4e51cb4fd1b4d0121.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "e168236b-4bc5-4b50-a8c2-8b9e5b103294",
            "post_id": "post-30459333",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "95766554-f35b-46c0-b878-b36de23cfe70",
            "author": "ZaKy",
            "content": "Chào các bác,Do nhu cầu bà xã rất cao và muốn trải nghiệm thêm những cảm giác mới mẻ trong tình dục, xin phép đc đăng tin tuyển bồ cho bà xã tại Hà Nội. Trước hết về bà xã: sinh năm 92, trước đây là hot girl 1 diễn đàn trên mạng. Mặt xinh, dâm. Đã có một baby 1.5 tuổi nên chưa hoàn toàn lấy lại đc dáng. Nhưng vẫn rất ok nhé. Hiện tại cao 1m58, nặng 50kg. Yêu cầu tuyển bồ với tiêu chí. Tuổi từ 30-32Sinh sống tại Hnoi, kinh tế độc lập.Không cần body 6 múi nhưng thân hình gọn gàng, không some trổ.Súng ông từ 15-16cm cạo sạch sẽ. Bà xã mình cũng cạo.Tình cảm (bởi bà xã muốn đi ăn, đi chơi rồi mới đi địt)Thời gian quan hệ trên 10p địt liên tục. Ưu tiên bạn biết bú Iồn. Bạn nào quan tâm gửi ib về, tiêu đề. Ứng tuyển bồ. Giới thiệu bản thân kèm theo một ảnh body và súng ống. Lý do để bà xã mình chọn bạn là bồ. Bà xã mình sẽ trực tiếp lựa chọn và add zalo trao đổi nếu thấy ưng ý. Bắt đầu ngay đêm nay. Nếu có sai sót jj xin mod nhắc nhở, đừng ban hay xóa bài của mình nhé. Cảm ơn Mod.",
            "content_html": "<div class=\"bbWrapper\"> Chào các bác, <br\/> Do nhu cầu bà xã rất cao và muốn trải nghiệm thêm những cảm giác mới mẻ trong tình dục, xin phép đc đăng tin tuyển bồ cho bà xã tại Hà Nội. <br\/> <br\/> Trước hết về bà xã: sinh năm 92, trước đây là hot girl 1 diễn đàn trên mạng. Mặt xinh, dâm. Đã có một baby 1.5 tuổi nên chưa hoàn toàn lấy lại đc dáng. Nhưng vẫn rất ok nhé. Hiện tại cao 1m58, nặng 50kg. <br\/> <br\/> Yêu cầu tuyển bồ với tiêu chí. <br\/> <br\/> Tuổi từ 30-32 <br\/> Sinh sống tại Hnoi, kinh tế độc lập. <br\/> Không cần body 6 múi nhưng thân hình gọn gàng, không some trổ. <br\/> Súng ông từ 15-16cm cạo sạch sẽ. Bà xã mình cũng cạo. <br\/> Tình cảm (bởi bà xã muốn đi ăn, đi chơi rồi mới đi địt) <br\/> Thời gian quan hệ trên 10p địt liên tục. Ưu tiên bạn biết bú Iồn. <br\/> <br\/> Bạn nào quan tâm gửi ib về, tiêu đề. Ứng tuyển bồ. Giới thiệu bản thân kèm theo một ảnh body và súng ống. Lý do để bà xã mình chọn bạn là bồ. <br\/> <br\/> Bà xã mình sẽ trực tiếp lựa chọn và add zalo trao đổi nếu thấy ưng ý. Bắt đầu ngay đêm nay. <br\/> <br\/> Nếu có sai sót jj xin mod nhắc nhở, đừng ban hay xóa bài của mình nhé. Cảm ơn Mod. <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"3c918b460ab6e8e8b1a7.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/25\/3c918b460ab6e8e8b1a7.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/25\/3c918b460ab6e8e8b1a7.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/25\/3c918b460ab6e8e8b1a7.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"3c918b460ab6e8e8b1a7.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"36c7c61947e9a5b7fcf8.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/25\/36c7c61947e9a5b7fcf8.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/25\/36c7c61947e9a5b7fcf8.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/25\/36c7c61947e9a5b7fcf8.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"36c7c61947e9a5b7fcf8.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"188629e3a8134a4d1302.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/25\/188629e3a8134a4d1302.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/25\/188629e3a8134a4d1302.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/25\/188629e3a8134a4d1302.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"188629e3a8134a4d1302.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"304607d08520677e3e31.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/25\/304607d08520677e3e31.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/25\/304607d08520677e3e31.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/25\/304607d08520677e3e31.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"304607d08520677e3e31.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"e189d0745284b0dae995.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/03\/25\/e189d0745284b0dae995.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/03\/25\/e189d0745284b0dae995.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/03\/25\/e189d0745284b0dae995.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"e189d0745284b0dae995.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
            "link_uuid": "6b24590f-7325-440b-a80f-bdd571809a02",
            "post_id": "post-31059786",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "bdff740f-6b2d-4435-8cc8-b6ea6c1a0f9b",
            "author": "ZaKy",
            "content": "Hi, chào các anh em Thiên địa Đầu tiên để mình giới thiệu để bác nào tò mò thì biết luôn. Là nich này mình dùng chung 3 nhà. 1 nhà Hà Nội, 1 nhà Hải Phòng và 1 nhà Buôn Ma Thuật (chả ăn nhập gì với nhau =)). Không lại vào bảo vkck mình lắm quê vậy Vợ chồng mình đã có một đời sống tình dục chưa đến mức đc gọi là viên mãn, nhưng cũng đã trải qua rất nhiều cung bậc cảm xúc từ ngày yêu nhau, kết hôn rồi đến giờ là gia đình nhỏ với một nhóc con đáng yêu. Dẫn dắt nhau từ ngày nai tơ, khi tình dục là thuần túy của nhau, là trao nhau trọn vẹn những gì mình có. Những tháng ngày mà vợ chồng mình vẫn thường ôn lại với kỷ niệm là chỉ ăn và địt. Những năm tháng thần tiên đó đã từ từ giúp hai vkck mình khám phá, chấp nhận và trải nghiệm thêm những điều mới mẻ trong tình dục. Từ việc đầu tiên, đơn giản nhất như cạo lông cho cô bé cậu bé. Từ việc đặt tên thân mật cho bộ phận sinh dục của nhau cho đến những ngôn từ trần trụi. Từ việc quan hệ chỉ biết có một lỗ đến khi không còn lỗ nào của vợ mình chưa đc ăn chim cánh cụt (chắc có quả lỗ mũi là chưa thử đc ). https:\/\/greenupload.com\/images\/2019\/04\/05\/3856bec56b60893ed071.jpg https:\/\/greenupload.com\/images\/2019\/04\/05\/11828e1d5bb8b9e6e0a9.jpg https:\/\/greenupload.com\/images\/2019\/04\/05\/a877feea2b4fc911905e.jpg https:\/\/greenupload.com\/images\/2019\/04\/05\/z1324387611281_127bd555025f2cd9a69b641ebb33eaa3.jpg Những ngày tháng đó từ từ trôi qua, ngày càng làm tăng thêm những trải nghiệm phong phú của tình dục cho riêng hai đứa. Rồi bắt đầu từ những lần khẩu dâm, những câu chuyện gợi mở khiến vkck mình thêm hứng tình. Cũng những lần khẩu dâm đó, vkck mình đều mong mỏi có một ngày, mọi giác quan, mọi lỗ trên cơ thể vợ mình được chiều chuộng, được vuốt ve và được lấp đầy bởi nhiều giống đực cùng lúc. Mọi việc nói ra thật nhanh nhưng không hề đơn giản từ ngày đầu đến khi thực sự some lần đầu. https:\/\/greenupload.com\/images\/2019\/04\/05\/z1324387634226_c9ad7998d50e04b96aa8d03f48613c46.jpg https:\/\/greenupload.com\/images\/2019\/04\/05\/939bdf030aa6e8f8b1b7.jpg https:\/\/greenupload.com\/images\/2019\/04\/05\/z1324387619469_736b0dff642b3f95935d145fe7c2161b.jpg Những lần some đầu tiên, mọi thứ chẳng có gì dễ dàng. Bao dự định của cả vk lần ck về một ngày tình dục bùng nổ, cuối cùng cũng chỉ trôi qua nhạt nhòa. Không bùng cháy, không cuồng loạn, cũng thật ít sung sướng. Hai vkck chỉ mong nhanh để về cũng bởi sự lựa chọn không hoàn hảo. Bẵng đi một thời gian, câu chuyện về some chỉ còn là những lần khẩu dâm của hai vkck, nhưng chính khoảng thời gian đó, một định nghĩa mới về some, một ham muốn mới về some đã hình thành lại. Vkck bàn bạc, quyết định chơi tới một phen. Và chúng tôi may mắn, khi tìm đc cậu bạn giống mình đến 90%, không hiểu sao lại có sự tình cờ đến vậy. Từ tên tuổi, nghề nghiệp, một vùng đất cùng làm việc khi xưa, cùng kỷ niệm lần đầu với Cô giáo Thảo, đến cả tính cách và cách nói chuyện đã từng làm vợ mình nghiêng ngả một thời, giờ thì vợ mình như trải qua lại nó một lần lần nữa. Say đắm và đê mê. Cũng chính từ sự trùng hợp nhau đến vậy đã làm cho cả 3 có một sự đồng cảm và thỏa mái như đã là bạn từ lâu. Sau 1 tuần nói chuyện, rồi ngày ấy cũng tới. Thịt chó, vâng đúng là thịt chó là đầu câu chuyện đấy ạ. Chúng tôi bắt đầu ngày đặc biệt cho nhau ở cái quán ăn sập sệ, nơi mà chỉ có mình vợ mình là gái (và chỉ mặc cái quần lót như hình dưới, còn hai ông thì đc chỉ thị k mặc sịp value) Bữa ăn để nạp năng lượng nên 3 người quẩy kha khá, thịt chó và bia đã làm cả 3 dạo rực dù câu chuyện ở đó nhiều khi chỉ xoay quanh chuyện nghề của 2 ông đực. Nhưng không quên để ý, vợ mình cũng cười duyên, mắt đưa tình và môi đỏ từ khi nào. Nàng uống vị chi, cũng phải hơn 1 chai saigon. Bình thường uống nửa chai là phê cả chấy. Thôi nhanh chóng tính tiền và phi vào nn đã đặt trước (khổ, k đặt trc đc chỗ ngon). Vào đến nơi, ba người bình tĩnh, ah mà không, vồ luôn lấy nhau đã, rồi sau mới bình tĩnh lại, đi tắm. Sau khi tắm xong, cậu bạn nhẹ nhàng ms cho vợ mình. Vì đã nc và hiểu nhau từ trước, câu chuyện khi ms thật tự nhiên, mọi người nc thỏa mái trên trời dưới biển khi cậu bạn ms cho vk mình. Mình thì ké tý, bóp bóp mấy ngón tay, chứ ms k phải nghề của mình. https:\/\/greenupload.com\/images\/2019\/04\/05\/00a8413c909972c72b88.jpg https:\/\/greenupload.com\/images\/2019\/04\/05\/1231ce391f9cfdc2a48d.jpg https:\/\/greenupload.com\/images\/2019\/04\/05\/bdce95ee444ba615ff5a.jpg Rồi từ từ, từ nằm sấp vk mình nằm ngửa lại để bạn some ms, tứ vú, tới bụng, tới bắp đùi. Không khí vui vẻ thỏa mái giúp cả 3 nhẹ nhàng chìm vào từng nhịp thở của không gian yên tĩnh tiếp theo. Những âm thanh nhóp nhép khi bạn some chạm và Iồn vợ mình, nhưng tiếng rên, tiếng thở dài khi bạn some và mình cùng bắt đầu bú vú cho vk. Cảm giác nhục dục dần lan đi trên các thớ thịt của mỗi người, cả 3, cùng chăm chút, phục vụ và tận hưởng những cơn khoái lạc mà chỉ hai người đôi khi khó cảm nhận hết. https:\/\/greenupload.com\/images\/2019\/04\/05\/ca2034abe60e04505d1f.jpg https:\/\/greenupload.com\/images\/2019\/04\/05\/572dcdf51e50fc0ea541.jpg https:\/\/greenupload.com\/images\/2019\/04\/05\/5f88651ab0bf52e10bae.jpg https:\/\/greenupload.com\/images\/2019\/04\/05\/47c3697dbdd85f8606c9.jpg https:\/\/greenupload.com\/images\/2019\/04\/05\/374f1ebacf1f2d41740e.jpg https:\/\/greenupload.com\/images\/2019\/04\/05\/681c0367d1c2339c6ad3.jpg https:\/\/greenupload.com\/images\/2019\/04\/05\/765e1fd7cc722e2c7763.jpg Rồi bạn some từ từ cúi xuống bú Iồn cho vk, vk mình nhanh chóng cầm lấy con cặc để bú mút, nhưng tư thế gợi dục nhất để vk mình phô ra cái thứ kín đáo nhất của người con gái cho bạn some chiêm ngưỡng và bú mút, thật quá sức tưởng tượng của chính vợ chồng trước đây. Không gian dâm dục, âm thanh dâm dục hòa quện vào nhau. Rồi chơi trò đoàn tàu, cứ vk mình bú cho mình thì bạn some bú lồn cho vk, rồi lại đổi ngược lại, rồi tới khâu chờ đợi nhất. Cả buổi chiều 4 tiếng trôi qua trong chớp mắt, mỗi người xuất 2 lần bên trong vk mình (bạn some có dùng bao nhé). Tới đoạn này thì không kể mọi người cũng đã biết. Mình có quay lại bằng ipad, nhưng đến khi xong để ý lại thì mới để ý ipad bị lấy nét nhầm chỗ, làm nhân vật chính mờ tịt đi. Buồn kinh được. Cảm ơn bạn @traihanoi89 trong hơn 1 tuần qua đã giúp vợ chồng mình sống lại quãng thời gian máu lửa, quãng thời gian mà nếu không thật cố gắng thì thật khó tìm thấy được trong chuỗi ngày lo toan với bao việc bộn bề. Hi vọng sẽ gặp lại bạn trong tương lai, mạnh mẽ hơn, cuồng cháy hơn.",
            "content_html": "<div class=\"bbWrapper\"> Hi, chào các anh em Thiên địa <br\/> <br\/> Đầu tiên để mình giới thiệu để bác nào tò mò thì biết luôn. Là nich này mình dùng chung 3 nhà. 1 nhà Hà Nội, 1 nhà Hải Phòng và 1 nhà Buôn Ma Thuật (chả ăn nhập gì với nhau =)). Không lại vào bảo vkck mình lắm quê vậy <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <br\/> Vợ chồng mình đã có một đời sống tình dục chưa đến mức đc gọi là viên mãn, nhưng cũng đã trải qua rất nhiều cung bậc cảm xúc từ ngày yêu nhau, kết hôn rồi đến giờ là gia đình nhỏ với một nhóc con đáng yêu. <br\/> <br\/> Dẫn dắt nhau từ ngày nai tơ, khi tình dục là thuần túy của nhau, là trao nhau trọn vẹn những gì mình có. Những tháng ngày mà vợ chồng mình vẫn thường ôn lại với kỷ niệm là chỉ ăn và địt. Những năm tháng thần tiên đó đã từ từ giúp hai vkck mình khám phá, chấp nhận và trải nghiệm thêm những điều mới mẻ trong tình dục. <br\/> <br\/> Từ việc đầu tiên, đơn giản nhất như cạo lông cho cô bé cậu bé. Từ việc đặt tên thân mật cho bộ phận sinh dục của nhau cho đến những ngôn từ trần trụi. Từ việc quan hệ chỉ biết có một lỗ đến khi không còn lỗ nào của vợ mình chưa đc ăn chim cánh cụt (chắc có quả lỗ mũi là chưa thử đc <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> ). <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/3856bec56b60893ed071.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2019\/04\/05\/3856bec56b60893ed071.jpg <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/11828e1d5bb8b9e6e0a9.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2019\/04\/05\/11828e1d5bb8b9e6e0a9.jpg <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/a877feea2b4fc911905e.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2019\/04\/05\/a877feea2b4fc911905e.jpg <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/z1324387611281_127bd555025f2cd9a69b641ebb33eaa3.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2019\/04\/05\/z1324387611281_127bd555025f2cd9a69b641ebb33eaa3.jpg <\/a> <br\/> <br\/> Những ngày tháng đó từ từ trôi qua, ngày càng làm tăng thêm những trải nghiệm phong phú của tình dục cho riêng hai đứa. Rồi bắt đầu từ những lần khẩu dâm, những câu chuyện gợi mở khiến vkck mình thêm hứng tình. Cũng những lần khẩu dâm đó, vkck mình đều mong mỏi có một ngày, mọi giác quan, mọi lỗ trên cơ thể vợ mình được chiều chuộng, được vuốt ve và được lấp đầy bởi nhiều giống đực cùng lúc. Mọi việc nói ra thật nhanh nhưng không hề đơn giản từ ngày đầu đến khi thực sự some lần đầu. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/z1324387634226_c9ad7998d50e04b96aa8d03f48613c46.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2019\/04\/05\/z1324387634226_c9ad7998d50e04b96aa8d03f48613c46.jpg <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/939bdf030aa6e8f8b1b7.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2019\/04\/05\/939bdf030aa6e8f8b1b7.jpg <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/z1324387619469_736b0dff642b3f95935d145fe7c2161b.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2019\/04\/05\/z1324387619469_736b0dff642b3f95935d145fe7c2161b.jpg <\/a> <br\/> <br\/> Những lần some đầu tiên, mọi thứ chẳng có gì dễ dàng. Bao dự định của cả vk lần ck về một ngày tình dục bùng nổ, cuối cùng cũng chỉ trôi qua nhạt nhòa. Không bùng cháy, không cuồng loạn, cũng thật ít sung sướng. Hai vkck chỉ mong nhanh để về cũng bởi sự lựa chọn không hoàn hảo. <br\/> <br\/> Bẵng đi một thời gian, câu chuyện về some chỉ còn là những lần khẩu dâm của hai vkck, nhưng chính khoảng thời gian đó, một định nghĩa mới về some, một ham muốn mới về some đã hình thành lại. Vkck bàn bạc, quyết định chơi tới một phen. Và chúng tôi may mắn, khi tìm đc cậu bạn giống mình đến 90%, không hiểu sao lại có sự tình cờ đến vậy. Từ tên tuổi, nghề nghiệp, một vùng đất cùng làm việc khi xưa, cùng kỷ niệm lần đầu với Cô giáo Thảo, đến cả tính cách và cách nói chuyện đã từng làm vợ mình nghiêng ngả một thời, giờ thì vợ mình như trải qua lại nó một lần lần nữa. Say đắm và đê mê. <br\/> <br\/> Cũng chính từ sự trùng hợp nhau đến vậy đã làm cho cả 3 có một sự đồng cảm và thỏa mái như đã là bạn từ lâu. Sau 1 tuần nói chuyện, rồi ngày ấy cũng tới. <br\/> <br\/> Thịt chó, vâng đúng là thịt chó là đầu câu chuyện đấy ạ. Chúng tôi bắt đầu ngày đặc biệt cho nhau ở cái quán ăn sập sệ, nơi mà chỉ có mình vợ mình là gái (và chỉ mặc cái quần lót như hình dưới, còn hai ông thì đc chỉ thị k mặc sịp value) <br\/> <br\/> Bữa ăn để nạp năng lượng nên 3 người quẩy kha khá, thịt chó và bia đã làm cả 3 dạo rực dù câu chuyện ở đó nhiều khi chỉ xoay quanh chuyện nghề của 2 ông đực. Nhưng không quên để ý, vợ mình cũng cười duyên, mắt đưa tình và môi đỏ từ khi nào. Nàng uống vị chi, cũng phải hơn 1 chai saigon. Bình thường uống nửa chai là phê cả chấy. Thôi nhanh chóng tính tiền và phi vào nn đã đặt trước (khổ, k đặt trc đc chỗ ngon). <br\/> <br\/> Vào đến nơi, ba người bình tĩnh, ah mà không, vồ luôn lấy nhau đã, rồi sau mới bình tĩnh lại, đi tắm. Sau khi tắm xong, cậu bạn nhẹ nhàng ms cho vợ mình. Vì đã nc và hiểu nhau từ trước, câu chuyện khi ms thật tự nhiên, mọi người nc thỏa mái trên trời dưới biển khi cậu bạn ms cho vk mình. Mình thì ké tý, bóp bóp mấy ngón tay, chứ ms k phải nghề của mình. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/00a8413c909972c72b88.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2019\/04\/05\/00a8413c909972c72b88.jpg <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/1231ce391f9cfdc2a48d.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2019\/04\/05\/1231ce391f9cfdc2a48d.jpg <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/bdce95ee444ba615ff5a.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2019\/04\/05\/bdce95ee444ba615ff5a.jpg <\/a> <br\/> <br\/> Rồi từ từ, từ nằm sấp vk mình nằm ngửa lại để bạn some ms, tứ vú, tới bụng, tới bắp đùi. Không khí vui vẻ thỏa mái giúp cả 3 nhẹ nhàng chìm vào từng nhịp thở của không gian yên tĩnh tiếp theo. Những âm thanh nhóp nhép khi bạn some chạm và Iồn vợ mình, nhưng tiếng rên, tiếng thở dài khi bạn some và mình cùng bắt đầu bú vú cho vk. Cảm giác nhục dục dần lan đi trên các thớ thịt của mỗi người, cả 3, cùng chăm chút, phục vụ và tận hưởng những cơn khoái lạc mà chỉ hai người đôi khi khó cảm nhận hết. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/ca2034abe60e04505d1f.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2019\/04\/05\/ca2034abe60e04505d1f.jpg <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/572dcdf51e50fc0ea541.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2019\/04\/05\/572dcdf51e50fc0ea541.jpg <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/5f88651ab0bf52e10bae.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2019\/04\/05\/5f88651ab0bf52e10bae.jpg <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/47c3697dbdd85f8606c9.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2019\/04\/05\/47c3697dbdd85f8606c9.jpg <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/374f1ebacf1f2d41740e.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2019\/04\/05\/374f1ebacf1f2d41740e.jpg <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/681c0367d1c2339c6ad3.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2019\/04\/05\/681c0367d1c2339c6ad3.jpg <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/images\/2019\/04\/05\/765e1fd7cc722e2c7763.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2019\/04\/05\/765e1fd7cc722e2c7763.jpg <\/a> <br\/> <br\/> Rồi bạn some từ từ cúi xuống bú Iồn cho vk, vk mình nhanh chóng cầm lấy con cặc để bú mút, nhưng tư thế gợi dục nhất để vk mình phô ra cái thứ kín đáo nhất của người con gái cho bạn some chiêm ngưỡng và bú mút, thật quá sức tưởng tượng của chính vợ chồng trước đây. Không gian dâm dục, âm thanh dâm dục hòa quện vào nhau. <br\/> <br\/> Rồi chơi trò đoàn tàu, cứ vk mình bú cho mình thì bạn some bú lồn cho vk, rồi lại đổi ngược lại, rồi tới khâu chờ đợi nhất. Cả buổi chiều 4 tiếng trôi qua trong chớp mắt, mỗi người xuất 2 lần bên trong vk mình (bạn some có dùng bao nhé). Tới đoạn này thì không kể mọi người cũng đã biết. Mình có quay lại bằng ipad, nhưng đến khi xong để ý lại thì mới để ý ipad bị lấy nét nhầm chỗ, làm nhân vật chính mờ tịt đi. Buồn kinh được. <br\/> <br\/> Cảm ơn bạn <a href=\"https:\/\/thiendia88.com\/diendan\/members\/1509599\/\" class=\"username\" data-xf-init=\"member-tooltip\" data-user-id=\"1509599\" data-username=\"@traihanoi89\"> @traihanoi89 <\/a> trong hơn 1 tuần qua đã giúp vợ chồng mình sống lại quãng thời gian máu lửa, quãng thời gian mà nếu không thật cố gắng thì thật khó tìm thấy được trong chuỗi ngày lo toan với bao việc bộn bề. <br\/> <br\/> Hi vọng sẽ gặp lại bạn trong tương lai, mạnh mẽ hơn, cuồng cháy hơn. <\/div>",
            "link_uuid": "746f91dd-0169-437e-b56f-4d1b0ef076d9",
            "post_id": "post-31109676",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/433330ac3ca3d9fd80b2.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/f05a1fca36c5d39b8ad4.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/6a2995ba82b567eb3ea4.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/deab7dfc5df3b8ade1e2.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/9bc07f3e5f31ba6fe320.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/552111d31adcff82a6cd.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/c9ca00f93cf6d9a880e7.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/8910ca73e07c05225c6d.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/2f8c643e5a31bf6fe620.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/c4325f0e7a019f5fc610.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/467527b630b9d5e78ca8.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/ad5eb4f897f772a92be6.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/42136fb878b79de9c4a6.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/5066ad1f8e106b4e3201.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/ba66c72bff241a7a4335.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/8a0b1af339fcdca285ed.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/90a05870707f9521cc6e.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/c36e0ac42ecbcb9592da.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/5a84b6e390ec75b22cfd.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/b77de6eeeee10bbf52f0.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/00db801a9615734b2a04.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/94bb09733f7cda22836d.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/8b05984aef450a1b5354.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/4cb1cf1ae715024b5b04.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/d98c4df140fea5a0fcef.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/05489c90a69f43c11a8e.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/d8838c6dab624e3c1773.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/af9f2093179cf2c2ab8d.jpg",
        "https:\/\/greenupload.com\/images\/2019\/05\/01\/7f641594139bf6c5af8a.jpg",
        "https:\/\/greenupload.com\/images\/2019\/10\/09\/s1.jpg",
        "https:\/\/greenupload.com\/images\/2019\/10\/09\/s2.jpg",
        "https:\/\/greenupload.com\/images\/2019\/10\/09\/s3.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/25\/3c918b460ab6e8e8b1a7.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/25\/36c7c61947e9a5b7fcf8.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/25\/188629e3a8134a4d1302.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/25\/304607d08520677e3e31.jpg",
        "https:\/\/greenupload.com\/images\/2019\/03\/25\/e189d0745284b0dae995.jpg"
    ]
}