[
    {
        "uuid": "ddc3acce-0daa-4b4f-840c-00d48bbe6de9",
        "author": "acmasakura15",
        "content": "Kính chào các dồng dâm, trước khi vào mục chính hôm nay, mình xin chúc mọi người có một tuần lễ tràn đầy dâm lực, hạnh phúc và công việc thật trôi chảy.Hôm nay mình làm bài Report này, ko phải ai đọc cũng được, xin lỗi những bro thích bạo dâm, thích bưởi, và con hàng chỉ là nơi giải tỏa sinh lý thì đừng đọc làm gì vì với mình, những yêu cầu ấy không phù hợp với em Trúc này, một lần nữa mình xin lỗi. Hôm nay đầu tuần, nhưng máu không dồn về não mà về trym , Sài Gòn với những cơn mưa bất chợt, và cái mát mát lạnh lạnh sau cơn mưa làm mình thèm một cái ôm, một nụ hôn ngọt ngào từ một người con gái mà lâu nay em lại không có, vì người ấy đã quyết định chia tay mình. Nhìn ra ngoài trời, nao lòng biết mấy, nhẹ châm điếu thuốc Craven A đưa lên môi thì úm xi la bùm, xi là bum, ba càng dê má la càng ghê....từ con điện thoại ghẻ mà ông nội em truyền cho ba em, và giờ em được hưởng xái reo lên. Lòng thầm chửi \" Mẹ kiếp, bố mày đang cần \" nốt lặng \", nhưng vẫn đưa màn hình đt lên mắt để mà nhìn coi đứa nào dám phá.... ối a, bé Trúc đây mà, \" 3h nhé anh \", gọn lỏn mà chứa nhiều thông tin thật cần thiết.... Ở dơ lâu ngày, hôm nay phang gái phải đỉ một tí, em vội lao vào nhà tắm, ko quên mang theo điếu thuốc vừa đốt, làm 1 trong 4 tứ khoái của loài người, em đi ỉa ạ >-), và tiện thể tắm luôn chứ. Xong việc, cũng đã đến giờ lành tháng tốt, em vội leo lên con Dream ghẻ, vâng cũng được truyền từ thôi ông, nhưng ông cố của em cơ, chạy cà tàng lạch tạch sang Bàu Cát 7, nơi em đã từng hẹn...không quên ghé cửa tiệm thuốc tây dõng dạc hô \" Lấy bố hộp Durex sensation \", có gai cho máu.... lượn lờ cũng đến nơi, gặp em, người con gái của anh, em nắm vú kéo lệt xệt ngay vào khách sạn Thiên Vũ gần đó, lên book phòng ngay, và cũng như mọi người.....tụi em nằm.....nói chuyện=Đừng tưởng Trúc ko học, em nó năm nay 18t, vừa thi đậu 2 trường Đại Học tầm trung, nghe xong em hết hồn chym én, mặc dù ko cao, nhưng đậu vẫn là đậu, càng nghe càng thương. Tuy cố nhân đã dạy: \" Không nghe ....trình bày \" nhưng khi đó trong em, em ko còn coi em ấy là 1 con hàng nữa... Em ấy thích đọc sạch, những tác phẩm văn học, tình cảm nhưng ko sướt mướt, bìa ko quá lòe loẹt ( thím nào biết sách thì có thể mua tặng em nó nhé ), dẫn chứng ngay em mở cặp lôi ngay 2 quyển ra dí vào mặt em, và nói cho em nghe những bài học em rút ra được từ ẩn ý mà tác giả muốn gửi gắm. Từ văn học, chúng em thảo luận luôn về tình hình chính trị, nhất là VN-TQ, từ vấn đề Biển Đông đến Bắc Cực.....càng nói, càng thấy Trúc rất hồn nhiên và ngây thơ, ở tuổi 18, em còn khờ, nhưng ko teen đú như bọn các bác thấy ngoài đường, cái hồn nhiên ấy, đến giờ em vẫn còn ngỡ ngàng....iggy: Em tâm sự về những người khách em đã từng tiếp, vui có buồn có...em đều ghi cẩn thận ngày giờ em đi khách, thấy thương em quá, nhưng thương em thì ai thương thằng \" em \" anh..... ? Nào ta vào việc, tắm tí chứ nhỉ ) Rồi cũng tắm bồn, em hòa chai tinh dầu hoa lài vào buồn, em bảo để anh thật thơm...tắm xong rồi cũng lên giường, và cái gì đến nó cũng đã đến....2 shots tê tái, trong đó shot 2 em ko ra được đành quay tay sóc lọ rồi dụ khị bắn vào miệng em:\"|), rổ giá 3142, ko thay đổi, mặc dù em có đề nghị nâng giá, vì theo thang điểm của em, em nó đáng được hơn như thế, nhưng em nó chỉ cười, một nụ cười rất hồn nhiên, em ko cần đâu anh ạ Sau đây là phần hình cho anh em thị dâm và quay tay, bắt sóc bỏ lọ hay nhét vào mồm tùy thích Chấm điểm :V1: 5đ hơi bé, nhưng em đéo thích quá to, em thích vừa tayV2: 7đ eo ót rõ ràngV3: Bót vãi đái, nhét c*c vào còn thấy đau :devil:Nước nôi: biết kích thích em nó thì thủy điện sông Tranh đéo bằng 1 gốc :drool5:, đang phang thấy khát nước em còn tính múc ít nước từ lồ..n em nó qua uống nữa mà :cornut:, nói chung nhiều đéo dám tin vào mắt, nhưng còn éo biết kích thích thì....:confused5:Ser:10\/10, liếm toàn thân, dọn wc, đá bi, bóng gì đầy đủ, thích liếm chỗ nào liếm ngay chỗ đó, có chiêu liếm tai nhột mà sướng vãi đái Lời cuối, cảm ơn bác ken đã tạo điều kiện cho em, nhưng xin lỗi bác vì từ nay em nó sẽ đi pass của mình, còn của bác thì em ko biết.Lời tiếp là ai là thằng anh họ, hay kết nghĩa gì của em nó, tao biết mày là dân lx, nhà em nó nợ, mà mày \" giúp \" em nó kiểu đi hàng thế à ? Còn test trước mới chó chứ, loại mày, chết mẹ cho xong, em nó đáng được sống một cuộc sống hơn thế gấp trăm lần...Bác nào có đi thì pm Yh của em, em chỉ cần các bác lịch sự, nhẹ nhàng, và biết tôn trọng em nó, giống như một người bình thường, em ko cần các bác trao đổi hay làm con mẹ gì hết, chỉ cần những yêu cầu của em, đáp ứng được, là share tẹt ga con baba. Bài viết quá dài, mọi người đọc mỏi mắt, em xin lỗi, nhưng những lời chân thành của em, mong mọi người thấu hiểu và đồng cảm cùng em. \" Trúc à, em là một cô gái tốt. Hy vọng, cuộc sống mới sẽ mở ra với em, vì em đáng được như thế. Em không những là bạn tình lý tưởng, mà còn là 1 cô bé tinh nghịch và đáng yêu, đừng để thứ khác làm vấy bẩn tâm hồn em, em nhé. Bài này em copy từ box check hàng ở khu vực SG, nếu làm thế có bị phạm quy ko ạ ? Vì bài này vừa là Report mà vừa là 1 bài nêu lên cảm xúc của em, Mod trả lời giúp em với, em cảm ơn.",
        "content_html": "<div class=\"bbWrapper\"> Kính chào các dồng dâm, trước khi vào mục chính hôm nay, mình xin chúc mọi người có một tuần lễ tràn đầy dâm lực, hạnh phúc và công việc thật trôi chảy. <br\/> Hôm nay mình làm bài Report này, ko phải ai đọc cũng được, xin lỗi những bro thích bạo dâm, thích bưởi, và con hàng chỉ là nơi giải tỏa sinh lý thì đừng đọc làm gì vì với mình, những yêu cầu ấy không phù hợp với em Trúc này, một lần nữa mình xin lỗi. <br\/> <br\/> Hôm nay đầu tuần, nhưng máu không dồn về não mà về trym <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> , Sài Gòn với những cơn mưa bất chợt, và cái mát mát lạnh lạnh sau cơn mưa làm mình thèm một cái ôm, một nụ hôn ngọt ngào từ một người con gái mà lâu nay em lại không có, vì người ấy đã quyết định chia tay mình. Nhìn ra ngoài trời, nao lòng biết mấy, nhẹ châm điếu thuốc Craven A đưa lên môi thì úm xi la bùm, xi là bum, ba càng dê má la càng ghê....từ con điện thoại ghẻ mà ông nội em truyền cho ba em, và giờ em được hưởng xái reo lên. Lòng thầm chửi \" Mẹ kiếp, bố mày đang cần \" nốt lặng \", nhưng vẫn đưa màn hình đt lên mắt để mà nhìn coi đứa nào dám phá.... ối a, bé Trúc đây mà, \" 3h nhé anh \", gọn lỏn mà chứa nhiều thông tin thật cần thiết.... <br\/> <br\/> Ở dơ lâu ngày, hôm nay phang gái phải đỉ một tí, em vội lao vào nhà tắm, ko quên mang theo điếu thuốc vừa đốt, làm 1 trong 4 tứ khoái của loài người, em đi ỉa ạ &gt;-), và tiện thể tắm luôn chứ. <br\/> <br\/> Xong việc, cũng đã đến giờ lành tháng tốt, em vội leo lên con Dream ghẻ, vâng cũng được truyền từ thôi ông, nhưng ông cố của em cơ, chạy cà tàng lạch tạch sang Bàu Cát 7, nơi em đã từng hẹn...không quên ghé cửa tiệm thuốc tây dõng dạc hô \" Lấy bố hộp Durex sensation \", có gai cho máu.... <br\/> <br\/> lượn lờ cũng đến nơi, gặp em, người con gái của anh, em nắm vú kéo lệt xệt ngay vào khách sạn Thiên Vũ gần đó, lên book phòng ngay, và cũng như mọi người.....tụi em nằm.....nói chuyện= <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> Đừng tưởng Trúc ko học, em nó năm nay 18t, vừa thi đậu 2 trường Đại Học tầm trung, nghe xong em hết hồn chym én, mặc dù ko cao, nhưng đậu vẫn là đậu, càng nghe càng thương. Tuy cố nhân đã dạy: \" Không nghe ....trình bày \" nhưng khi đó trong em, em ko còn coi em ấy là 1 con hàng nữa... <br\/> <br\/> Em ấy thích đọc sạch, những tác phẩm văn học, tình cảm nhưng ko sướt mướt, bìa ko quá lòe loẹt ( thím nào biết sách thì có thể mua tặng em nó nhé ), dẫn chứng ngay em mở cặp lôi ngay 2 quyển ra dí vào mặt em, và nói cho em nghe những bài học em rút ra được từ ẩn ý mà tác giả muốn gửi gắm. <br\/> <br\/> Từ văn học, chúng em thảo luận luôn về tình hình chính trị, nhất là VN-TQ, từ vấn đề Biển Đông đến Bắc Cực.....càng nói, càng thấy Trúc rất hồn nhiên và ngây thơ, ở tuổi 18, em còn khờ, nhưng ko teen đú như bọn các bác thấy ngoài đường, cái hồn nhiên ấy, đến giờ em vẫn còn ngỡ ngàng.... <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"\/> iggy: <br\/> <br\/> Em tâm sự về những người khách em đã từng tiếp, vui có buồn có...em đều ghi cẩn thận ngày giờ em đi khách, thấy thương em quá, nhưng thương em thì ai thương thằng \" em \" anh..... ? Nào ta vào việc, tắm tí chứ nhỉ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite2\" alt=\";)\" title=\"Wink ;)\" loading=\"lazy\" data-shortname=\";)\"\/> ) <br\/> <br\/> Rồi cũng tắm bồn, em hòa chai tinh dầu hoa lài vào buồn, em bảo để anh thật thơm...tắm xong rồi cũng lên giường, và cái gì đến nó cũng đã đến....2 shots tê tái, trong đó shot 2 em ko ra được đành quay tay sóc lọ rồi dụ khị bắn vào miệng em:\" <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite4\" alt=\":mad:\" title=\"Mad :mad:\" loading=\"lazy\" data-shortname=\":mad:\"\/> |), rổ giá 3142, ko thay đổi, mặc dù em có đề nghị nâng giá, vì theo thang điểm của em, em nó đáng được hơn như thế, nhưng em nó chỉ cười, một nụ cười rất hồn nhiên, em ko cần đâu anh ạ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> <br\/> <br\/> Sau đây là phần hình cho anh em thị dâm và quay tay, bắt sóc bỏ lọ hay nhét vào mồm tùy thích <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/43818191968945849843.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/43818191968945849843.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/48808267050949757419.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/48808267050949757419.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/32168920512608905980.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/32168920512608905980.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/76372642459348002554.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/76372642459348002554.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/78058160227293351451.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/78058160227293351451.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/31997862554243751265.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/31997862554243751265.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Chấm điểm : <br\/> V1: 5đ hơi bé, nhưng em đéo thích quá to, em thích vừa tay <br\/> V2: 7đ eo ót rõ ràng <br\/> V3: Bót vãi đái, nhét c*c vào còn thấy đau :devil: <br\/> Nước nôi: biết kích thích em nó thì thủy điện sông Tranh đéo bằng 1 gốc :drool5:, đang phang thấy khát nước em còn tính múc ít nước từ lồ..n em nó qua uống nữa mà :cornut:, nói chung nhiều đéo dám tin vào mắt, nhưng còn éo biết kích thích thì....:confused5: <br\/> Ser:10\/10, liếm toàn thân, dọn wc, đá bi, bóng gì đầy đủ, thích liếm chỗ nào liếm ngay chỗ đó, có chiêu liếm tai nhột mà sướng vãi đái <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <br\/> <br\/> Lời cuối, cảm ơn bác ken đã tạo điều kiện cho em, nhưng xin lỗi bác vì từ nay em nó sẽ đi pass của mình, còn của bác thì em ko biết. <br\/> Lời tiếp là ai là thằng anh họ, hay kết nghĩa gì của em nó, tao biết mày là dân lx, nhà em nó nợ, mà mày \" giúp \" em nó kiểu đi hàng thế à ? Còn test trước mới chó chứ, loại mày, chết mẹ cho xong, em nó đáng được sống một cuộc sống hơn thế gấp trăm lần... <br\/> Bác nào có đi thì pm Yh của em, em chỉ cần các bác lịch sự, nhẹ nhàng, và biết tôn trọng em nó, giống như một người bình thường, em ko cần các bác trao đổi hay làm con mẹ gì hết, chỉ cần những yêu cầu của em, đáp ứng được, là share tẹt ga con baba. <br\/> <br\/> Bài viết quá dài, mọi người đọc mỏi mắt, em xin lỗi, nhưng những lời chân thành của em, mong mọi người thấu hiểu và đồng cảm cùng em. <br\/> <br\/> <br\/> <br\/> <br\/> <br\/> <br\/> <br\/> <br\/> <br\/> \" Trúc à, em là một cô gái tốt. Hy vọng, cuộc sống mới sẽ mở ra với em, vì em đáng được như thế. Em không những là bạn tình lý tưởng, mà còn là 1 cô bé tinh nghịch và đáng yêu, đừng để thứ khác làm vấy bẩn tâm hồn em, em nhé. <br\/> <br\/> <br\/> Bài này em copy từ box check hàng ở khu vực SG, nếu làm thế có bị phạm quy ko ạ ? Vì bài này vừa là Report mà vừa là 1 bài nêu lên cảm xúc của em, Mod trả lời giúp em với, em cảm ơn. <\/div>",
        "link_uuid": "8d816c78-afe5-4f5f-8885-a76e3c2b3e2d",
        "post_id": "post-11905976",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]