[
    {
        "uuid": "4182e850-e964-4a2b-9042-c52cb740550f",
        "author": "Artsexylady",
        "content": "Như tiêu đề. Qua 3 năm mài dũa đến nay vợ đã gần mở cửa vào lối sống mới.E cần tuyển các cặp là vkck thật sự có lối sống mở có kinh nghiệm để kết bạn giao lưu trước là để chia sẽ chuyện đời sống riêng tư sau là để cùng e đưa vợ vào cuộc chơi với các game swing hay some. E đã xác định chắc chắn nhưng vợ là gái ngoan nên cần thêm thời gian. Bác nào có lòng cùng e chinh phục thì xin mời ib cho e !Cặp e 9x. Ngoại hình cả 2 oke. E thì cũng đẹp trai thư sinh sạch sẽ. Vợ thì cũng dễ thương dễ mến )) 3 vòng vợ 84 63 88. Mong muốn tìm đc các cặp ac có ngoại hình tương đương và có lòng có tâm ạ. Lần đầu tiên post bài sau gần 3 năm âm thầm theo dõi diễn đàn mong các đàn a đàn chị hiểu cho. E chưa some nên các a xin some lm ơn đừng ib ạhttps:\/\/greenupload.com\/image\/escVIhttps:\/\/greenupload.com\/image\/es4Mo",
        "content_html": "<div class=\"bbWrapper\"> Như tiêu đề. Qua 3 năm mài dũa đến nay vợ đã gần mở cửa vào lối sống mới. <br\/> E cần tuyển các cặp là vkck thật sự có lối sống mở có kinh nghiệm để kết bạn giao lưu trước là để chia sẽ chuyện đời sống riêng tư sau là để cùng e đưa vợ vào cuộc chơi với các game swing hay some. E đã xác định chắc chắn nhưng vợ là gái ngoan nên cần thêm thời gian. Bác nào có lòng cùng e chinh phục thì xin mời ib cho e ! <br\/> Cặp e 9x. Ngoại hình cả 2 oke. E thì cũng đẹp trai thư sinh sạch sẽ. Vợ thì cũng dễ thương dễ mến <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> )) 3 vòng vợ 84 63 88. Mong muốn tìm đc các cặp ac có ngoại hình tương đương và có lòng có tâm ạ. Lần đầu tiên post bài sau gần 3 năm âm thầm theo dõi diễn đàn mong các đàn a đàn chị hiểu cho. E chưa some nên các a xin some lm ơn đừng ib ạ <br\/> <a href=\"https:\/\/greenupload.com\/image\/escVI\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/image\/escVI <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/es4Mo\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/image\/es4Mo <\/a> <\/div>",
        "link_uuid": "5afc45ee-64ee-4daf-84c7-f4f221026a51",
        "post_id": "post-31084254",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]