{
    "posts": [
        {
            "uuid": "b7371488-dd38-4c44-9381-2dd07edcb612",
            "author": "Huy Hoàng fcb",
            "content": "Xin chào mọi người, em năm nay 24 tuổi.Là một thằng con trai với cuộc sống về mặt kinh tế không hề thiếu thốn nhưng thực sự ẩn sâu trong đó là một tâm hồn vô cùng dâm loạn. Và đó là lí do để mình tìm đến với thiendia.Mình có trải qua 1 mối tình, một tình yêu đẹp cho đến khi những sự không hợp về chuyện tình dục đã khiến cho cảm giác chán nản xen lẫn với những sự cuốn hút hơn từ một người con gái khác thực sự khiến bản thân mình thay đổi.Mình đã quen với một bạn nữ cùng tuổi làm cùng, và điều gì đến cũng đã phải đến khi người con gái đó thực sự đã đem lại cho mình những cảm xúc mà chưa bao giờ mình trải qua.Cả 2 quen nhau, không định trước chỉ là tình cờ trong một lần party của Tập Đoàn. Làm quen và cả 2 đều có lối sống thoáng nên chúng mình có đưa nhau về khách sạn ngay đêm đó.Mình dâm, mình công nhận điều đó. Có sở thích về bạo dâm. Mình thích làm Slave. Và hôm đó mình cũng đã gặp Miss. Một Mistress thực thụ.Tất cả về sau, mỗi lần gặp mặt mọi khái niệm về giờ giấc và cuộc sống đều bị quên đi khi mình và cô ấy thực sự nhập tâm vào cuộc chơi. Thích được miss chửi mắng, hành hạ, biến thành nô lệ cho cuộc chơi đó. Và miss cũng thực sự trở thành 1 nữ hoàng thực sựDây xích, roi, bịt miệng đó là sự hạnh phúc đối với 1 slave.Cả 2 cùng làm đủ trò từ trong khách sạn tới public ( rạp chiếu phim ) rồi về nhà. Với tất cả sự cuồng nhiệt nhất dành cho nhau.Tình cảm cũng vì thế mà trở nên mặn nồng và chúng mình yêu nhau.Chuyện tình dục thực sự ảnh hưởng rất nhiều tới mối quan hệ tình yêu của mình.Nhưng rồi sau những biến cố khác trong công việc cũng như về cuộc sống tình cảm đã khiến mình và cô ấy chọn chia tay.Mình đã tìm bạn tình, chat sex, nhưng rồi vẫn không thể tìm lại được cảm giác của ngày trước. Mình thật sự đã sống trong những hoài niệm về chuyện tình dục đó được 1 năm.",
            "content_html": "<div class=\"bbWrapper\"> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"b15e85dc2670dd2e8461.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/10\/b15e85dc2670dd2e8461.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/10\/b15e85dc2670dd2e8461.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/10\/b15e85dc2670dd2e8461.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"b15e85dc2670dd2e8461.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Xin chào mọi người, em năm nay 24 tuổi. <br\/> Là một thằng con trai với cuộc sống về mặt kinh tế không hề thiếu thốn nhưng thực sự ẩn sâu trong đó là một tâm hồn vô cùng dâm loạn. Và đó là lí do để mình tìm đến với thiendia. <br\/> Mình có trải qua 1 mối tình, một tình yêu đẹp cho đến khi những sự không hợp về chuyện tình dục đã khiến cho cảm giác chán nản xen lẫn với những sự cuốn hút hơn từ một người con gái khác thực sự khiến bản thân mình thay đổi. <br\/> Mình đã quen với một bạn nữ cùng tuổi làm cùng, và điều gì đến cũng đã phải đến khi người con gái đó thực sự đã đem lại cho mình những cảm xúc mà chưa bao giờ mình trải qua. <br\/> Cả 2 quen nhau, không định trước chỉ là tình cờ trong một lần party của Tập Đoàn. Làm quen và cả 2 đều có lối sống thoáng nên chúng mình có đưa nhau về khách sạn ngay đêm đó. <br\/> Mình dâm, mình công nhận điều đó. Có sở thích về bạo dâm. Mình thích làm Slave. Và hôm đó mình cũng đã gặp Miss. Một Mistress thực thụ. <br\/> Tất cả về sau, mỗi lần gặp mặt mọi khái niệm về giờ giấc và cuộc sống đều bị quên đi khi mình và cô ấy thực sự nhập tâm vào cuộc chơi. Thích được miss chửi mắng, hành hạ, biến thành nô lệ cho cuộc chơi đó. Và miss cũng thực sự trở thành 1 nữ hoàng thực sự <br\/> Dây xích, roi, bịt miệng đó là sự hạnh phúc đối với 1 slave. <br\/> Cả 2 cùng làm đủ trò từ trong khách sạn tới public ( rạp chiếu phim ) rồi về nhà. Với tất cả sự cuồng nhiệt nhất dành cho nhau. <br\/> Tình cảm cũng vì thế mà trở nên mặn nồng và chúng mình yêu nhau. <br\/> Chuyện tình dục thực sự ảnh hưởng rất nhiều tới mối quan hệ tình yêu của mình. <br\/> Nhưng rồi sau những biến cố khác trong công việc cũng như về cuộc sống tình cảm đã khiến mình và cô ấy chọn chia tay. <br\/> Mình đã tìm bạn tình, chat sex, nhưng rồi vẫn không thể tìm lại được cảm giác của ngày trước. Mình thật sự đã sống trong những hoài niệm về chuyện tình dục đó được 1 năm. <\/div>",
            "link_uuid": "2cc92cb2-eb63-4b72-93c1-4be57b1ea4b2",
            "post_id": "post-33351743",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2020\/04\/10\/b15e85dc2670dd2e8461.jpg"
    ]
}