[
    {
        "uuid": "c94884c2-8f95-43f9-8607-5efcdcbd2200",
        "author": "Baptran",
        "content": "Em là mem nữ, tối nay xa gấu, đồng nghĩa xa con trym iu dấu nên e có tý cảm xúc viết về chuyện chịch choạc 2 đứa e...hihi.Chuyện lên đỉnhChuyện là như này...Trên giường lúc nào e cũng cứng đơ lo lắng và sợ rằng mình ko đủ sung sứơng để lên đỉnh thì đâm ra ức chế, khó chịu, nhưng ko ngờ gấu e có bàn tay thần thánh các ac ạ,...E có thói quen khi gần gấu là diện toàn đầm ren sexy, sức mùi nc hoa quyến rũ, gấu mê tít luôn ạ. Phải như vậy thì gấu mới nứng đc.Mỗi lần chuẩn bị xong là thấy gấu lộ rõ vẻ thèm thuồng, gấu đè ra hôn khắp người, hôn từ miệng đến cổ, rồi qua dái tay, xuống xương quai, rồi xung quanh 2 bầu vú. E bắt đầu đê mê rồi các ac ạ, miệng cứ rên nhè nhẹ ứ ứ từng cơn, tay nắm dương vật xoa đầu khấc, e xoa đến 2 trứng, thì gấu mới chuyển qua mút ti, gấu nắn 2 bầu vú, mút thật nhanh, nhóp nhép ra tiếng. E thích gấu mút ti lắm, đến lúc này e bắt đầu rên to hẳn rồi, khe lồn bắt đầu rỉ nước. Gấu chuyển tay xuống lồn mơn trớn vùng mu, lông lồn và tách các mép ra với nhau. Dịch e ra rất nhiều, gấu xoa cho dịch ướt hết âm đạo, nhóp nhép ra tiếng, và e rên nhiều hơn nữa,e nói e rất phê muốn chịch ngay nhưng gấu ko chịu. Gấu thích khiêu khích e các ac ạ, e nóng ran người lên vì ngón tay thần thánh, gấu vẫn cứ mút ti, mút thật nhiều ở vú, tay day thật nhanh ở hột le... Gấu càng tăng tốc thì e bắt đầu mê man, người giật co lên, dịch rỉ ra nhiều hơn và rên cũng to hơn. (Lúc này e được gấu kể lại ạ, chứ e phê lắm rồi ạ).Chỉ cần e lên đỉnh bằng đôi tay thần thánh của gấu thôi thì mọi chuyện còn lại e sẽ lo ạ )) E đè gấu ra và bắt đầu 1 trận tơi bời các kiểu...hohoPs: e vẫn chưa đc thoả mãn bằng os các ac ạ, gấu sợ dơ hay sao á, e ko biết khơi chuyện với gấu làm sao ạ. Có ac nào mách e chiêu quyến rũ gấu os với : Em sẽ up tiếp phần 2...ace hóng nha.",
        "content_html": "<div class=\"bbWrapper\"> Em là mem nữ, tối nay xa gấu, đồng nghĩa xa con trym iu dấu nên e có tý cảm xúc viết về chuyện chịch choạc 2 đứa e...hihi. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"\/> <br\/> Chuyện lên đỉnh <br\/> Chuyện là như này... <br\/> Trên giường lúc nào e cũng cứng đơ lo lắng và sợ rằng mình ko đủ sung sứơng để lên đỉnh thì đâm ra ức chế, khó chịu, nhưng ko ngờ gấu e có bàn tay thần thánh các ac ạ,...E có thói quen khi gần gấu là diện toàn đầm ren sexy, sức mùi nc hoa quyến rũ, gấu mê tít luôn ạ. Phải như vậy thì gấu mới nứng đc. <br\/> Mỗi lần chuẩn bị xong là thấy gấu lộ rõ vẻ thèm thuồng, gấu đè ra hôn khắp người, hôn từ miệng đến cổ, rồi qua dái tay, xuống xương quai, rồi xung quanh 2 bầu vú. E bắt đầu đê mê rồi các ac ạ, miệng cứ rên nhè nhẹ ứ ứ từng cơn, tay nắm dương vật xoa đầu khấc, e xoa đến 2 trứng, thì gấu mới chuyển qua mút ti, gấu nắn 2 bầu vú, mút thật nhanh, nhóp nhép ra tiếng. E thích gấu mút ti lắm, đến lúc này e bắt đầu rên to hẳn rồi, khe lồn bắt đầu rỉ nước. Gấu chuyển tay xuống lồn mơn trớn vùng mu, lông lồn và tách các mép ra với nhau. Dịch e ra rất nhiều, gấu xoa cho dịch ướt hết âm đạo, nhóp nhép ra tiếng, và e rên nhiều hơn nữa,e nói e rất phê muốn chịch ngay nhưng gấu ko chịu. Gấu thích khiêu khích e các ac ạ, e nóng ran người lên vì ngón tay thần thánh, gấu vẫn cứ mút ti, mút thật nhiều ở vú, tay day thật nhanh ở hột le... <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite10\" alt=\":oops:\" title=\"Oops! :oops:\" loading=\"lazy\" data-shortname=\":oops:\"\/> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WKRdQ5\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/18\/z588815538524_dcceeacc03e7652598a7fdbf3241220a266f5.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/18\/z588815538524_dcceeacc03e7652598a7fdbf3241220a266f5.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Gấu càng tăng tốc thì e bắt đầu mê man, người giật co lên, dịch rỉ ra nhiều hơn và rên cũng to hơn. (Lúc này e được gấu kể lại ạ, chứ e phê lắm rồi ạ). <br\/> Chỉ cần e lên đỉnh bằng đôi tay thần thánh của gấu thôi thì mọi chuyện còn lại e sẽ lo ạ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> )) E đè gấu ra và bắt đầu 1 trận tơi bời các kiểu...hoho <br\/> Ps: e vẫn chưa đc thoả mãn bằng os các ac ạ, gấu sợ dơ hay sao á, e ko biết khơi chuyện với gấu làm sao ạ. Có ac nào mách e chiêu quyến rũ gấu os với : <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite4\" alt=\":mad:\" title=\"Mad :mad:\" loading=\"lazy\" data-shortname=\":mad:\"\/> <br\/> <a href=\"https:\/\/greenupload.com\/server7\/image\/WKRpb9\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/18\/z588815542243_22b47a779088605fae01946ae18e89aa86ee4.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/18\/z588815542243_22b47a779088605fae01946ae18e89aa86ee4.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Em sẽ up tiếp phần 2...ace hóng nha. <\/div>",
        "link_uuid": "8519cf97-e6f9-42a9-b668-047f77db8fac",
        "post_id": "post-27193527",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]