[
    {
        "uuid": "1342fbf4-1ccc-40ea-9829-fc02368bd03e",
        "author": "Bay Boy 9696969",
        "content": "Chào mọi người!!!Lần đâu tiên đến với diễn đàn mong được mọi người góp ýKhác với mọi người nơi chăn rau yêu thích của em là:Facebook.Mình đã nói chuyện với em 2 năm rồi, đã “Yêu” em từ lúc đó)). Từ thời em còn là một cô bé học sinh cấp 3.BẲng đi một thời gian biết tin em học ở một trường Đại học gần nhà nên cũng mò mẫm facebook lân la nói chuyện. Tầm vài ngày thì hẹn được em Đi chơi.Mình đến phòng trọ đón em, ngồi nc em tý thì em kêu em đi tắm. Chắc nhiều bác biết kiểu cửa nhà tắm mà nhìn gần thì rõ còn nhìn xa xa thì mờ mờ. Lúc đầu, mình cũng không có ý nhìn đâu nhưng nghe tiếng nước chảy nghe đâu trym vkl các bác ạ. Liều liều lại gần cửa nhà tắm xem thấy rõ cơ thể em đẹp tuyệt vời, đoạn em mặc áo quần thấy rõ quần lót màu đỏ và e thả rông. Hiểu luôn ý em rồi. Đoạn em chuẩn bị bước ra mình nhanh chân lại giườngnằm. Mình nói luôn với em là. “ Giờ a thấy giờ này không có chỗ nào đẹp bằng phòng em cả. Hay mua bài về chơi cho rồiem nhỉ?!?”. Em nghe thế cũng ok và cũng vui vì đã săn được con nai như mình. (Em thả rông thì đi đâu nữa) Lúc em đang sấy tóc mình đứng từ sau ôm em. Em cũng chả phải đối gì. Chuyện gì đến rồi cũng sẽ đến Mô tả về em nhé. Cao 1m63, Mặt xinh ,trắng như Ngọc Trinh, Body chuẩn không chỉnh. Rất năng nổ công tác xã hội.P\/s: Hôm đầu mình không chụp ảnh. Hôm sau đi khách sạn em mới cho chụp mấy bức làm kỳ niệm",
        "content_html": "<div class=\"bbWrapper\"> <b> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"08B9889D-5F8F-4419-94A1-6742700EE231.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/20\/08B9889D-5F8F-4419-94A1-6742700EE231.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/20\/08B9889D-5F8F-4419-94A1-6742700EE231.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/20\/08B9889D-5F8F-4419-94A1-6742700EE231.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"08B9889D-5F8F-4419-94A1-6742700EE231.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> Chào mọi người!!! <br\/> Lần đâu tiên đến với diễn đàn mong được mọi người góp ý <br\/> Khác với mọi người nơi chăn rau yêu thích của em là:Facebook. <br\/> Mình đã nói chuyện với em 2 năm rồi, đã “Yêu” em từ lúc đó <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> )). Từ thời em còn là một cô bé học sinh cấp 3. <br\/> BẲng đi một thời gian biết tin em học ở một trường Đại học gần nhà nên cũng mò mẫm facebook lân la nói chuyện. Tầm vài ngày thì hẹn được em Đi chơi. <br\/> Mình đến phòng trọ đón em, ngồi nc em tý thì em kêu em đi tắm. Chắc nhiều bác biết kiểu cửa nhà tắm mà nhìn gần thì rõ còn nhìn xa xa thì mờ mờ. Lúc đầu, mình cũng không có ý nhìn đâu nhưng nghe tiếng nước chảy nghe đâu trym vkl các bác ạ. Liều liều lại gần cửa nhà tắm xem thấy rõ cơ thể em đẹp tuyệt vời, đoạn em mặc áo quần thấy rõ quần lót màu đỏ và e thả rông. Hiểu luôn ý em rồi. Đoạn em chuẩn bị bước ra mình nhanh chân lại giườngnằm. Mình nói luôn với em là. “ Giờ a thấy giờ này không có chỗ nào đẹp bằng phòng em cả. Hay mua bài về chơi cho rồiem nhỉ?!?”. Em nghe thế cũng ok và cũng vui vì đã săn được con nai như mình. (Em thả rông thì đi đâu nữa) Lúc em đang sấy tóc mình đứng từ sau ôm em. Em cũng chả phải đối gì <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> . Chuyện gì đến rồi cũng sẽ đến <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"684DAD4C-132C-4DA9-A0E9-85874BA8CFF7.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/20\/684DAD4C-132C-4DA9-A0E9-85874BA8CFF7.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/20\/684DAD4C-132C-4DA9-A0E9-85874BA8CFF7.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/20\/684DAD4C-132C-4DA9-A0E9-85874BA8CFF7.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"684DAD4C-132C-4DA9-A0E9-85874BA8CFF7.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"C857528E-C039-4FAF-805F-8C7EF4194246.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/20\/C857528E-C039-4FAF-805F-8C7EF4194246.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/20\/C857528E-C039-4FAF-805F-8C7EF4194246.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/20\/C857528E-C039-4FAF-805F-8C7EF4194246.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"C857528E-C039-4FAF-805F-8C7EF4194246.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <br\/> <b> Mô tả về em nhé. Cao 1m63, Mặt xinh ,trắng như Ngọc Trinh, Body chuẩn không chỉnh. Rất năng nổ công tác xã hội. <\/b> <br\/> P\/s: <i> Hôm đầu mình không chụp ảnh. Hôm sau đi khách sạn em mới cho chụp mấy bức làm kỳ niệm <\/i> <\/b> <\/div>",
        "link_uuid": "670c49ae-104e-45a3-9817-2cf3d027c61e",
        "post_id": "post-30480395",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "3",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "14808a9d-5ce8-4ef6-8c51-59f967b3633d",
        "author": "Bay Boy 9696969",
        "content": "Lâu lắm mới vào lại. Có chuyện vui muốn kể nốt. Mấy tuần trước mình đi ăn cưới đứa bạn. Gặp lại 1 em trong ở gần nhà mình.trước có mua trà sữa cho mấy lần. Cũng “ngoan” có tiếng. Không nhớ đã gạ hay chưa nữa. Nói chuyện hồi biết bé này với bé đập đi xây lại ở trên kia có thời gian ở chung với nhau, giờ thân với nhau lắm))) Em nói em thì sắp đi campchia với đi trung quốc. Đi “du lịch” với bạn. Ngồi bên mình còn nói chuyện với thằng nào Trung quốc trên wechat cơ mà ( mình k hiểu tiếng Trung nha). Còn bé đập đi xây lại đang “ tự bỏ tiền “ đi Pháp. Nói tới đây là anh hiểu rồi. Liều up ảnh bé hàng xóm. P\/s:Ảnh này chỉ có A vs e có. Nếu chả may một ngày em thấy được em trên đây thì chúng ta đều là con em của thiên địa hội có không phải thì bỏ qua, gọi tên thiendia của anh nếu như e muốn ban cho a cơ hội được phục vụ em.",
        "content_html": "Lâu lắm mới vào lại. Có chuyện vui muốn kể nốt.<br> Mấy tuần trước mình đi ăn cưới đứa bạn. Gặp lại 1 em trong ở gần nhà mình.trước có mua trà sữa cho mấy lần. Cũng “ngoan” có tiếng. Không nhớ đã gạ hay chưa nữa. Nói chuyện hồi biết bé này với bé đập đi xây lại ở trên kia có thời gian ở chung với nhau, giờ thân với nhau lắm<img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)))<br> Em nói em thì sắp đi campchia với đi trung quốc. Đi “du lịch” với bạn. Ngồi bên mình còn nói chuyện với thằng nào Trung quốc trên wechat cơ mà ( mình k hiểu tiếng Trung nha).<br> Còn bé đập đi xây lại đang “ tự bỏ tiền “ đi Pháp.<br> Nói tới đây là anh hiểu rồi.<br> <br> Liều up ảnh bé hàng xóm.<br> P\/s:Ảnh này chỉ có A vs e có. Nếu chả may một ngày em thấy được em trên đây thì chúng ta đều là con em của thiên địa hội có không phải thì bỏ qua, gọi tên thiendia của anh nếu như e muốn ban cho a cơ hội được phục vụ em. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"><br> <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"26ED820B-C294-40D5-B48B-7B5EAAE0F733.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/26ED820B-C294-40D5-B48B-7B5EAAE0F733.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/26ED820B-C294-40D5-B48B-7B5EAAE0F733.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/26ED820B-C294-40D5-B48B-7B5EAAE0F733.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"26ED820B-C294-40D5-B48B-7B5EAAE0F733.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "e535f791-2d9c-4973-adc1-813e4e102e68",
        "post_id": "post-31491562",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "1",
        "created_at": "2021-06-23 22:37:12"
    },
    {
        "uuid": "2ac6e733-5cbb-480e-828b-0b5de6a0a15a",
        "author": "Bay Boy 9696969",
        "content": "Chap 3: Tết 2018. Chap cuối về em Người ta nói yêu quá hoá rồ... ban đầu, định miêu tả lại cách mà tôi báo thù em nhưng thấy hèn quá. Vậy nên, chi tiết đó mình xin được bỏ qua. Moii người thông cảm dùm. Sau chuyện đó, suốt mấy lần tôi và em đã suy nghĩ tới việc quay lại. Nhưng dường như cách giữa tôi và em có một khoảng trống khá lớn. Time xa nhau, em lên như diều gặp. Tham gia mấy cuộc thi sắc đẹp hoa khôi,hoa hậu có top hẳn hoi mọi người nhé .em cũng tập gym nữa nên body rất săn chắc. Ngày xưa e cũng đẹp, nhưng nét đẹp kiểu mộc mạc hơn . Còn giờ em đẹp, đẹp theo kiểu sexy. Em hay chụp ảnh áo tắm, hở tuy không sâu nhưng cũng đủ làm vạn người mê. Em ra trường, ngoài đi làm việc chính, em còn bán hàng onl. Nhờ duyên ăn nói, ngoại hình của e. đã góp phần lớn vào việc xây 1 ngồi nhà khá đẹp đất ngoại ô thành phố khi e còn rất trẻ. Ấn tượng chứ nhỉ?!? Còn về tôi, sau time đó. Tôi sống với lối,sống rất mất kiểm soát. Tôi quan hệ với rất nhiều người con gái. Tình dục với tôi rất dễ dàng. Đỉnh điểm tháng tôi quan hệ với cả 5 người. Nếu cho con số chính xác thì tôi không đếm dc. Còn ước tính chắc khoảng hơn 30 người. Quan điểm sống của tôi lúc đó khá lệch lạc:” Xong xuôi, sạch sẽ mới bắt đầu tìm hiểu”.60-70% không quá 1-2 tuần gặp mặt, đôi khi ngay hôm đó thì have sex. Mọi người nói tôi đểu. Thứ nhất, tôi không tán gái ngoan,hiền. Thứ hai, Tôi không phủ định điều đó, nhưng quen với bất kỳ ai. Tôi đều tự nhận là mình từng yêu, thích nhiều ngườii. Tôi chưa bao giờ phủ nhận điều đó với bất kỳ ai mà tôi gạ. Nên tôi nghĩ tôi không đểu. Tình Yêu nó đau tim lắm, sợ lắm vì thế tôi vô tình tôi đã làm tổn thương khá nhiều người. Tôi chỉ thích chinh phục, cảm giác chinh phục được người khác làm tôi rất thích ( tôi sống như cái cách thằng chó kia đã sống ). Tôi chinh phục dc rất nhiều cô gái xinh đẹp dường như 60-70% đều là hot gỉl. Nếu đc viết ra thì chắc viết dc cuốn tiểu thuyết. Mọi người có nhã hứng mình sẽ sâu chuỗi sự kiện. Đảm bảo hay, rất hay.. Quay lại nhé Trong tôi, có tính ngông,điên điên trong cách làm tình, hay trong cách nói chuyện với người khác giới. Nhiều kỷ niệm lắm... Xin lỗi vì kể về tôi hơi nhiều, hôm nay tôi có tý men mà. Quay lại chuyện e nhé Cuối năm ngoái, gần tết 2018 Tôi với em có nói chuyện lại với nhau. Như những người bạn. Cái Tết mà đối với tôi, một cái Tết với quá nhiều sự kiện. Năm đầu tiên mà em dọn vào nhà mới, với đứa em gái... chỉ có 2 chị em. Hết. 26-27 Tết khi mọi nhà đã chuẩn bị xong bánh kẹo, thịt lợn, bánh chưng, cây mai, cai quất, quét dọn nhà cửa. Không khí tết rộn ràng. Lúc đó em mới được về nhà... Lần đầu tôi tới nhà mới của em. Mọi thứ còn giang giở, phần vì trong nhà không có đàn.Phần vì gần Tết thợ thầy về hết, không ai dám sát. Mọi thứ ngổn ngang. Đứa em thì tuổi chơi hơi tý là giận chị. Trong nhà chưa sắm được bất kỳ đồ tết nào. Vật dụng cũng không dc nhiều. Tôi biết, em tủi thân lắm. Nhìn em mà tôi thương em ghê gớm. Ngoài tình thương tôi còn cảm phục em nữa. Tuy tôi về nhà dc có mấy ngày. Nhưng từ hôm đó tới Tết, phần lớn là tôi với phụ giúp em mọi việc. Từ quét dọn nhà cửa, nhà mới mà, ngổn ngang lắm. Rồi đi chợ cùng nhau. Một ngày vòng đi vòng lại cái chợ chắc đến cả 20 lần. Những ngày gần cuối chợ thì cháy hàng, hết đồ tốt. Nhưng em có mắt thẩm mỹ, khéo tay lắm luôn, mấy cái đồ em mua nhìn xấu xấu nhưng trong tay em nhìn nó hay khác hẳn. Đẹp mê ly . Tình cảm thế nó cứ ùa về mãnh liệt lắm. Tối 27 Tết lớp tất niên Đi nhậu nhẹt,hát hò. 3-4 tăng. Lúc đó tay say lắm rồi. Chắc cũng 12h bọn nó đang hát tôi bắt taxi tới nhà em. Wtf. Thấy em đứng trước cổng với thằng nào. Tôi hùng hùng hổ hổ lao vào ăn thua với thằng kia. Lại gần may thay mới nhầm đứa em gái với thằng ny nó )). Đứa em gái hoảng hồn, muốn rụng cả tim. Nó Mở của cho tôi vào nhà. Vào phòng em thì e, ngủ quay mặt vào trong làm cả ngày mệt mà. Tôi luồn tay sau lưng ôm em, như một thói quen tay tôi để ở ngực em. Sau 1-2 năm xa em. Wow, nó căng tròn. Cả lòng bàn tya tôi ôm không xuể, tôi vân vê nó hồi lâu. Mông em thì khỏi phải nói rồi. Nó căng mộng. E biết sự hiện diện của tôi. Tôi kéo quần em xuống, cho tay vào thì nước của em đã tràn ra rồi. Chỉ chờ vậy thôi, tôi cởi quần ra, cho khúc củi mình vào cái lò đang đốt. Một kiểu duy nhất đêm đó là úp thìa. Tôi cũng k nhớ nó kéo dài bao lâu nữa. Tôi nói với em: “Mình làm lại từ đầu em nhé”... Hôm sau và cả hôm sau nữa. Tôi và em bên nhau suốt ngày. Tối 30, tôi lo việc bên nhà xong. Sang bên em .9h đứa em gái thì đã xí xọn để áo quần đẹp để xem bắn pháo hoa với người yêu rồi hái lộc. Tôi với em thì ở nhà cb nấu mâm cơm giao thừa, tình yêu của chúng tôi nhẹ nhàng lắm. Lúc em đang đốt giấy ngoài sân, em để điện thoại trên bàn. Tôi có thấy mật khẩu của em hôm trước. Vào messenger. Tìm kiếm chữ “Sex”.. Ngoài cuộc nc của em vs ny cũ. Còn có một cuộc nc giữa em với ôg trong ban tổ chức hoa hậu. Thì ra cái mác mà mấy e tự xưng“Hoa hậu” đều mua bằng “sex” và “ tiền cả. Mấy cuộc thi hoa hậu thực ra là “tìm hàng”. Và đưa vài đường dây mại dâm cao cấp cho mấy ông cả. Nó có đề cập đến em, thực sự tôi có hơi buồn. Nhưng cuộc nc đó ko rõ ràng lắm. Có thể có em, cũng có thể là không, nhưng tôi thì tôi thiên về không nhiều hơn một tý. Dù sao cuộc nc đó cũng đã khác lâu. Và tôi cũng k muốn làm rõ chuyện này hơn nữa tôi cũng ngủ vs quá nhiều được gọi là hot girl rồi nên tôi cũng hiểu dc rằng Đàn bà yêu bằng tai và không ai chê vật chất cả. Đến giờ giao thừa, tôi với em lên sân thượng xem bắn pháo hoa. 2 con người đang yêu họ hôn nhau rất lâu dưới ánh sáng, mùi thuốc pháo của pháo hoa. Cảm giác thật khó tả. Trưa mồng một Tết, tôi dẫn em về nhà chơi. Chụp ảnh, chúc Tết với gia đình. Kéo em lên phòng làm phát súng đầu tiên chào năm 2028. Năm mà cuộc đời tôi sang một trang sử mới. P\/s1: Suy nghĩ một hồi ko dám úp clip lộ nhiều quá, em cucng k đủ time để nghiên cứu vụ che mặt .em cũng k biết cắt sao cho đẹp. Có tý ảnh em cắt mấy bác xem nhé P\/s2: Nếu mọi người muốn em sẽ kể lại seri một số người phụ nữ đi qua đời tôi ở Topic. (100% có thật. K có thêm thắt). Còn chuyện về em thì em xin tạm dừng tại đây. TẠM BIỆT EM. NGƯỜI CON GÁI ANH TỪNG YÊU !",
        "content_html": "Chap 3: Tết 2018. Chap cuối về em<br> Người ta nói yêu quá hoá rồ... ban đầu, định miêu tả lại cách mà tôi báo thù em nhưng thấy hèn quá. Vậy nên, chi tiết đó mình xin được bỏ qua. Moii người thông cảm dùm. Sau chuyện đó, suốt mấy lần tôi và em đã suy nghĩ tới việc quay lại. Nhưng dường như cách giữa tôi và em có một khoảng trống khá lớn. Time xa nhau, em lên như diều gặp. Tham gia mấy cuộc thi sắc đẹp hoa khôi,hoa hậu có top hẳn hoi mọi người nhé <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">.em cũng tập gym nữa nên body rất săn chắc. Ngày xưa e cũng đẹp, nhưng nét đẹp kiểu mộc mạc hơn . Còn giờ em đẹp, đẹp theo kiểu sexy. Em hay chụp ảnh áo tắm, hở tuy không sâu nhưng cũng đủ làm vạn người mê.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"5B8FE5F4-29A2-4343-B1BD-2F43F34693E8.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/22\/5B8FE5F4-29A2-4343-B1BD-2F43F34693E8.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/22\/5B8FE5F4-29A2-4343-B1BD-2F43F34693E8.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/22\/5B8FE5F4-29A2-4343-B1BD-2F43F34693E8.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"5B8FE5F4-29A2-4343-B1BD-2F43F34693E8.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Em ra trường, ngoài đi làm việc chính, em còn bán hàng onl. Nhờ duyên ăn nói, ngoại hình của e. đã góp phần lớn vào việc xây 1 ngồi nhà khá đẹp đất ngoại ô thành phố khi e còn rất trẻ. Ấn tượng chứ nhỉ?!?<br> <br> Còn về tôi, sau time đó. Tôi sống với lối,sống rất mất kiểm soát. Tôi quan hệ với rất nhiều người con gái. Tình dục với tôi rất dễ dàng. Đỉnh điểm tháng tôi quan hệ với cả 5 người. Nếu cho con số chính xác thì tôi không đếm dc. Còn ước tính chắc khoảng hơn 30 người. Quan điểm sống của tôi lúc đó khá lệch lạc:” Xong xuôi, sạch sẽ mới bắt đầu tìm hiểu”.60-70% không quá 1-2 tuần gặp mặt, đôi khi ngay hôm đó thì have sex. Mọi người nói tôi đểu. Thứ nhất, tôi không tán gái ngoan,hiền. Thứ hai, Tôi không phủ định điều đó, nhưng quen với bất kỳ ai. Tôi đều tự nhận là mình từng yêu, thích nhiều ngườii. Tôi chưa bao giờ phủ nhận điều đó với bất kỳ ai mà tôi gạ. Nên tôi nghĩ tôi không đểu. Tình Yêu nó đau tim lắm, sợ lắm vì thế tôi vô tình tôi đã làm tổn thương khá nhiều người. Tôi chỉ thích chinh phục, cảm giác chinh phục được người khác làm tôi rất thích ( tôi sống như cái cách thằng chó kia đã sống ).<br> <br> Tôi chinh phục dc rất nhiều cô gái xinh đẹp dường như 60-70% đều là hot gỉl. Nếu đc viết ra thì chắc viết dc cuốn tiểu thuyết. Mọi người có nhã hứng mình sẽ sâu chuỗi sự kiện. Đảm bảo hay, rất hay.<img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">. Quay lại nhé<br> <br> Trong tôi, có tính ngông,điên điên trong cách làm tình, hay trong cách nói chuyện với người khác giới. Nhiều kỷ niệm lắm...<br> <br> Xin lỗi vì kể về tôi hơi nhiều, hôm nay tôi có tý men mà. Quay lại chuyện e nhé<br> <br> <br> Cuối năm ngoái, gần tết 2018 Tôi với em có nói chuyện lại với nhau. Như những người bạn. Cái Tết mà đối với tôi, một cái Tết với quá nhiều sự kiện.<br> <br> Năm đầu tiên mà em dọn vào nhà mới, với đứa em gái... chỉ có 2 chị em. Hết.<br> <br> 26-27 Tết khi mọi nhà đã chuẩn bị xong bánh kẹo, thịt lợn, bánh chưng, cây mai, cai quất, quét dọn nhà cửa. Không khí tết rộn ràng. Lúc đó em mới được về nhà... Lần đầu tôi tới nhà mới của em. Mọi thứ còn giang giở, phần vì trong nhà không có đàn.Phần vì gần Tết thợ thầy về hết, không ai dám sát. Mọi thứ ngổn ngang. Đứa em thì tuổi chơi hơi tý là giận chị. Trong nhà chưa sắm được bất kỳ đồ tết nào. Vật dụng cũng không dc nhiều. Tôi biết, em tủi thân lắm. Nhìn em mà tôi thương em ghê gớm. Ngoài tình thương tôi còn cảm phục em nữa. Tuy tôi về nhà dc có mấy ngày. Nhưng từ hôm đó tới Tết, phần lớn là tôi với phụ giúp em mọi việc. Từ quét dọn nhà cửa, nhà mới mà, ngổn ngang lắm. Rồi đi chợ cùng nhau. Một ngày vòng đi vòng lại cái chợ chắc đến cả 20 lần. Những ngày gần cuối chợ thì cháy hàng, hết đồ tốt. Nhưng em có mắt thẩm mỹ, khéo tay lắm luôn, mấy cái đồ em mua nhìn xấu xấu nhưng trong tay em nhìn nó hay khác hẳn. Đẹp mê ly <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">.<br> <br> Tình cảm thế nó cứ ùa về mãnh liệt lắm.<br> <br> Tối 27 Tết lớp tất niên Đi nhậu nhẹt,hát hò. 3-4 tăng. Lúc đó tay say lắm rồi. Chắc cũng 12h bọn nó đang hát tôi bắt taxi tới nhà em. Wtf. Thấy em đứng trước cổng với thằng nào. Tôi hùng hùng hổ hổ lao vào ăn thua với thằng kia. Lại gần may thay mới nhầm đứa em gái với thằng ny nó <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)). Đứa em gái hoảng hồn, muốn rụng cả tim. Nó Mở của cho tôi vào nhà. Vào phòng em thì e, ngủ quay mặt vào trong làm cả ngày mệt mà. Tôi luồn tay sau lưng ôm em, như một thói quen tay tôi để ở ngực em. Sau 1-2 năm xa em. Wow, nó căng tròn. Cả lòng bàn tya tôi ôm không xuể, tôi vân vê nó hồi lâu. Mông em thì khỏi phải nói rồi. Nó căng mộng. E biết sự hiện diện của tôi. Tôi kéo quần em xuống, cho tay vào thì nước của em đã tràn ra rồi. Chỉ chờ vậy thôi, tôi cởi quần ra, cho khúc củi mình vào cái lò đang đốt. Một kiểu duy nhất đêm đó là úp thìa. Tôi cũng k nhớ nó kéo dài bao lâu nữa. Tôi nói với em: “Mình làm lại từ đầu em nhé”...<br> <br> Hôm sau và cả hôm sau nữa. Tôi và em bên nhau suốt ngày.<br> <br> Tối 30, tôi lo việc bên nhà xong. Sang bên em .9h đứa<br> <br> em gái thì đã xí xọn để áo quần đẹp để xem bắn pháo hoa với người yêu rồi hái lộc. Tôi với em thì ở nhà cb nấu mâm cơm giao thừa, tình yêu của chúng tôi nhẹ nhàng lắm. Lúc em đang đốt giấy ngoài sân, em để điện thoại trên bàn. Tôi có thấy mật khẩu của em hôm trước. Vào messenger. Tìm kiếm chữ “Sex”.. Ngoài cuộc nc của em vs ny cũ. Còn có một cuộc nc giữa em với ôg trong ban tổ chức hoa hậu. Thì ra cái mác mà mấy e tự xưng“Hoa hậu” đều mua bằng “sex” và “ tiền cả. Mấy cuộc thi hoa hậu thực ra là “tìm hàng”. Và đưa vài đường dây mại dâm cao cấp cho mấy ông cả. Nó có đề cập đến em, thực sự tôi có hơi buồn. Nhưng cuộc nc đó ko rõ ràng lắm. Có thể có em, cũng có thể là không, nhưng tôi thì tôi thiên về không nhiều hơn một tý. Dù sao cuộc nc đó cũng đã khác lâu. Và tôi cũng k muốn làm rõ chuyện này hơn nữa tôi cũng ngủ vs quá nhiều được gọi là hot girl rồi nên tôi cũng hiểu dc rằng Đàn bà yêu bằng tai và không ai chê vật chất cả.<br> <br> Đến giờ giao thừa, tôi với em lên sân thượng xem bắn pháo hoa. 2 con người đang yêu họ hôn nhau rất lâu dưới ánh sáng, mùi thuốc pháo của pháo hoa. Cảm giác thật khó tả.<br> <br> Trưa mồng một Tết, tôi dẫn em về nhà chơi. Chụp ảnh, chúc Tết với gia đình. Kéo em lên phòng làm phát súng đầu tiên chào năm 2028. Năm mà cuộc đời tôi sang một trang sử mới.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"D1717DA2-ED05-4F89-83E3-A7A5D0351938.png\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/22\/D1717DA2-ED05-4F89-83E3-A7A5D0351938.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/22\/D1717DA2-ED05-4F89-83E3-A7A5D0351938.png\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/22\/D1717DA2-ED05-4F89-83E3-A7A5D0351938.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"D1717DA2-ED05-4F89-83E3-A7A5D0351938.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"C5B4DF39-E0F6-484A-A044-B01E2FEF117F.png\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/22\/C5B4DF39-E0F6-484A-A044-B01E2FEF117F.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/22\/C5B4DF39-E0F6-484A-A044-B01E2FEF117F.png\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/22\/C5B4DF39-E0F6-484A-A044-B01E2FEF117F.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"C5B4DF39-E0F6-484A-A044-B01E2FEF117F.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"F494A7D9-A6B6-45C7-8399-C21CEBBEF982.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/22\/F494A7D9-A6B6-45C7-8399-C21CEBBEF982.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/22\/F494A7D9-A6B6-45C7-8399-C21CEBBEF982.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/22\/F494A7D9-A6B6-45C7-8399-C21CEBBEF982.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"F494A7D9-A6B6-45C7-8399-C21CEBBEF982.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> P\/s1: Suy nghĩ một hồi ko dám úp clip lộ nhiều quá, em cucng k đủ time để nghiên cứu vụ che mặt .em cũng k biết cắt sao cho đẹp. Có tý ảnh em cắt mấy bác xem nhé<br> <br> P\/s2: Nếu mọi người muốn em sẽ kể lại seri một số người phụ nữ đi qua đời tôi ở Topic. (100% có thật. K có thêm thắt). Còn chuyện về em thì em xin tạm dừng tại đây. <br> <br> TẠM BIỆT EM. NGƯỜI CON GÁI ANH TỪNG YÊU !",
        "link_uuid": "e05a01c1-990b-4d79-9805-ee01142ad922",
        "post_id": "post-30488687",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-23 22:35:11"
    },
    {
        "uuid": "db63a21d-e53b-4c17-b321-71debc45f75c",
        "author": "Bay Boy 9696969",
        "content": "Tôi biết em qua facebook. Em ở cùng quê tôi - là một hot girl facebook- một người mẫu ảnh có ít nhiều tiếng tăm. Em cao lắm - cao gần bằng tôi. Em đẹp, một nép đẹp sang chảnh. Trang cá nhân em đầy những bức ảnh mà bất kỳ thằng đàn ông nào nhìn vào đều phải thèm khát. Mỗi bức ảnh em đăng đầy những bình luận có cánh. Em không thích những bức ảnh sexy, em chỉ thích áo dài, dường như áo dài sinh ra là để cho em mặc. Em rất hút đàn ông. Tôi không phải là ngoại lệ. Tôi quyết định em sẽ của tôi. Tôi tiếp cận em bằng cách Dường như tôi đã like hầu hết album ảnh của em. Nếu như không phải vì đồng hương thì chắc em đã không để ý đến tôi. Tôi nói chuyện, nt facebook với em trong một khoảng 1 tháng vì lúc đó tôi ở quê, còn em đang học ở Hà Nội. Tôi thấy may mắn khi được ông trời ban cho một giọng rất ấm (nhiều người nhận xét như vậy) và cách nói chuyện hóm hỉnh, sau một tháng em đã đổ tôi rồi. Tôi còn nhớ như in. Tối đó, quốc tế thiếu nhi 01\/06\/2012 - lần đầu tiên tôi với em gẶp nhau. Nếu như trên facebook 9 điểm. Thì ngoài đời tôi sẽ dành cho em 10+. Tôi thực sự đã yêu em, say em từ cái nhìn đầu tiên. Chỗ tôi làm cách nhà em khá xa và phải đi qua 1 đoạn đường vắng. Trước kia có một con đường cũ nhưng người ta đã làm đường mới, đoạn đường cũ đó không hề có xe máy qua lại. Đó là nơi tôi và em đã hẹn hò. Mối tình đầu của chàng trai 20 tuổi với một thiên thần 18 tuổi. Mọi lời em nói ra, tôi đều cảm nhận được hương vị của tình yêu. Em là tình đầu của tôi. Tôi luôn tha thứ cho em vì em là người mà tôi yêu nhất. Tối đó, tôi đã trao cho em nụ hôn đầu đời. Có một chi tiết rất thú vị. Lúc 2 đứa đang hôn nhau thì có 2 giiang hồ thôn tới xin tiền, doạ đánh tôi. Nhưng may mắn là em biết 2 ông này. Nói chuyện qua lại 2 ông kia quyết định xin cái mũ bảo hiểm của tôi rồi bỏ đi). Sợ thì ít mà buồn cười thì nhiều. Tôi rủ em đi biển chơi. Em đồng ý. Chỗ tôi đứng tới biển gần lắm chỉ Tầm 100km thôi. Hai đứa tới nơi thì cũng 11h đêm rồi. Tôi hôn em, khám phá cơ thể của em ngay trên bờ biển. Em nói nhỏ với tôi “ về khách sạn đi anh - em sợ”. Đêm đó, tôi với em đã có những giây phút tuyệt vời bên nhau. Những cảm xúc mà đến bây giờ nhớ lại tôi còn thấy nổi da gà. Thời gian yêu em, em nhận ra rằng em và tôi là đều nghiện sex và hợp nhau. Chưa lần nào gặp nhau mà tôi với em không have sex dù bằng cách này hay cách khác. Em nghiện cách làm tình của tôi rất mạnh mẽ và luôn nồng cháy. Bằng trái tim yêu em chân thànhTôi nghiện em không phải chỉ vì cách làm tình của em. Tôi nghiện em vì chính con người em. Em đặc biệt lắm, khác với tất cả những người con gái tôi từng làm tình. Em sinh ra trong gia đình không trọn vẹn. Bố, mẹ chia ly làm ăn xa.Mìmh em ở nhà chăm mấy đứa em. Em như một người mẹ, người,bố và người chị trong gia đình. Cái cách em lo cho tôi, mỗi sáng khi thức dậy để tôi đi làm. Dù nắng hay mưa, 11-12h đêm tôi phải về,hay 4-5h sáng em đều tiễn tôi làm Như thể không rời xa được. Tôi đã nghĩ rằng em là người phụ nữ của đời tôi cho đến một ngày...(",
        "content_html": "<b>Tôi biết em qua facebook. Em ở cùng quê tôi - là một hot girl facebook- một người mẫu ảnh có ít nhiều tiếng tăm. Em cao lắm - cao gần bằng tôi. Em đẹp, một nép đẹp sang chảnh. Trang cá nhân em đầy những bức ảnh mà bất kỳ thằng đàn ông nào nhìn vào đều phải thèm khát. Mỗi bức ảnh em đăng đầy những bình luận có cánh. Em không thích những bức ảnh sexy, em chỉ thích áo dài, dường như áo dài sinh ra là để cho em mặc. Em rất hút đàn ông.<br><br>Tôi không phải là ngoại lệ. Tôi quyết định em sẽ của tôi.<br><br>Tôi tiếp cận em bằng cách Dường như tôi đã like hầu hết album ảnh của em. Nếu như không phải vì đồng hương thì chắc em đã không để ý đến tôi. Tôi nói chuyện, nt facebook với em trong một khoảng 1 tháng vì lúc đó tôi ở quê, còn em đang học ở Hà Nội. Tôi thấy may mắn khi được ông trời ban cho một giọng rất ấm (nhiều người nhận xét như vậy) và cách nói chuyện hóm hỉnh, sau một tháng em đã đổ tôi rồi.<br><br>Tôi còn nhớ như in. Tối đó, quốc tế thiếu nhi 01\/06\/2012 - lần đầu tiên tôi với em gẶp nhau. Nếu như trên facebook 9 điểm. Thì ngoài đời tôi sẽ dành cho em 10+. Tôi thực sự đã yêu em, say em từ cái nhìn đầu tiên. Chỗ tôi làm cách nhà em khá xa và phải đi qua 1 đoạn đường vắng. Trước kia có một con đường cũ nhưng người ta đã làm đường mới, đoạn đường cũ đó không hề có xe máy qua lại. Đó là nơi tôi và em đã hẹn hò. Mối tình đầu của chàng trai 20 tuổi với một thiên thần 18 tuổi. Mọi lời em nói ra, tôi đều cảm nhận được hương vị của tình yêu. Em là tình đầu của tôi. Tôi luôn tha thứ cho em vì em là người mà tôi yêu nhất. Tối đó, tôi đã trao cho em nụ hôn đầu đời. Có một chi tiết rất thú vị. Lúc 2 đứa đang hôn nhau thì có 2 giiang hồ thôn tới xin tiền, doạ đánh tôi. Nhưng may mắn là em biết 2 ông này. Nói chuyện qua lại 2 ông kia quyết định xin cái mũ bảo hiểm của tôi rồi bỏ đi<img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">). Sợ thì ít mà buồn cười thì nhiều. Tôi rủ em đi biển chơi. Em đồng ý. Chỗ tôi đứng tới biển gần lắm chỉ Tầm 100km thôi. Hai đứa tới nơi thì cũng 11h đêm rồi. Tôi hôn em, khám phá cơ thể của em ngay trên bờ biển. Em nói nhỏ với tôi “ về khách sạn đi anh - em sợ”. Đêm đó, tôi với em đã có những giây phút tuyệt vời bên nhau. Những cảm xúc mà đến bây giờ nhớ lại tôi còn thấy nổi da gà.<br><br>Thời gian yêu em, em nhận ra rằng em và tôi là đều nghiện sex và hợp nhau. Chưa lần nào gặp nhau mà tôi với em không have sex dù bằng cách này hay cách khác. <br><br>Em nghiện cách làm tình của tôi rất mạnh mẽ và luôn nồng cháy. Bằng trái tim yêu em chân thành<br>Tôi nghiện em không phải chỉ vì cách làm tình của em. Tôi nghiện em vì chính con người em. Em đặc biệt lắm, khác với tất cả những người con gái tôi từng làm tình. Em sinh ra trong gia đình không trọn vẹn. Bố, mẹ chia ly làm ăn xa.Mìmh em ở nhà chăm mấy đứa em. Em như một người mẹ, người,bố và người chị trong gia đình. Cái cách em lo cho tôi, mỗi sáng khi thức dậy để tôi đi làm. Dù nắng hay mưa, 11-12h đêm tôi phải về,hay 4-5h sáng em đều tiễn tôi làm Như thể không rời xa được.<br><br> Tôi đã nghĩ rằng em là người phụ nữ của đời tôi cho đến một ngày...<img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\">(<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"A4C889B0-4F0F-42D6-9F7F-3DC7A0DC3923.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/20\/A4C889B0-4F0F-42D6-9F7F-3DC7A0DC3923.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/20\/A4C889B0-4F0F-42D6-9F7F-3DC7A0DC3923.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/20\/A4C889B0-4F0F-42D6-9F7F-3DC7A0DC3923.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"A4C889B0-4F0F-42D6-9F7F-3DC7A0DC3923.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"64502B3F-C5CE-4ACC-9C21-1C6D213A73F1.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/20\/64502B3F-C5CE-4ACC-9C21-1C6D213A73F1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/20\/64502B3F-C5CE-4ACC-9C21-1C6D213A73F1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/20\/64502B3F-C5CE-4ACC-9C21-1C6D213A73F1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"64502B3F-C5CE-4ACC-9C21-1C6D213A73F1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"0F438BE8-ED09-4302-91B0-95B4DDE98755.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2018\/11\/20\/0F438BE8-ED09-4302-91B0-95B4DDE98755.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2018\/11\/20\/0F438BE8-ED09-4302-91B0-95B4DDE98755.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2018\/11\/20\/0F438BE8-ED09-4302-91B0-95B4DDE98755.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"0F438BE8-ED09-4302-91B0-95B4DDE98755.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><\/b>",
        "link_uuid": "e05a01c1-990b-4d79-9805-ee01142ad922",
        "post_id": "post-30482888",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]