[
    {
        "uuid": "f95aca08-b572-4b59-82ab-1114b7abd19a",
        "author": "Bi230987",
        "content": "Hi mọi người,Cặp mình 87-89 là dân văn phòng ở SG kín đáo lịch sự. Cả 2 đều không xăm trổ, không bệnh tật sạch sẽ, có đi khám sức khoẻ định kỳ.Tụi mình có sở thích high,safe and sex (high thì high mà phải safe nhé) thường tụi mình some và swing trong nhóm riêng khá nhiều. Nay mong muốn tìm cảm giác mới nên đăng kiếm các đông môn cùng sở thích để giao lưu. Tụi mình không tìm bạn some chỉ kiếm:- Tìm bạn nữ some fmf do vk mình cũng bisex nên mong muốn tìm các bạn nữ cùng sở thích để hưởng thù cùng. Không có yêu cầu gì ngoài việc các bạn vui vẻ tôn trọng mọi các bạn cùng chơi.- Swing 1-2 cặp, cùng sở thích. Ưu tiên các bạn cặp thiệt nha (xịn- chơi không bao lúc đầu lúc sau các bạn dùng bao nếu muốn để sure việc này). Độ tuổi gần với cặp mình, bề ngoài dễ nhìn không xăm trổ, k mùi hôi cơ thể, lịch sự, tôn trọng đời tư của nhau và đặc biệt phải biết trân trọng phụ nữ.Hiện giờ tụi mình đã gặp 1, 2 cặp rất vui và ưng ý đang setup kèo để giao lưu. Do cuối năm mọi người tất bật kiếm tiền, các bạn có thể ib mình zalo để trao đổi cụ thể và sắp xếp kèo ăn uống gặp nhau setup nha. Mình chỉ tiếp zalo chính chủ.Mong sẽ sớm gặp được các đồng môn.https:\/\/greenupload.com\/image\/gR57Mp https:\/\/greenupload.com\/image\/gR5cZi https:\/\/greenupload.com\/image\/gR5u9xDo lần đầu đăng bài có j sai sót mong add bỏ qua. Anh em nào ib vui lòng chờ minh sẽ reply nha do cuối năm cũng khá bận",
        "content_html": "<div class=\"bbWrapper\"> Hi mọi người, <br\/> Cặp mình 87-89 là dân văn phòng ở SG kín đáo lịch sự. Cả 2 đều không xăm trổ, không bệnh tật sạch sẽ, có đi khám sức khoẻ định kỳ. <br\/> Tụi mình có sở thích high,safe and sex (high thì high mà phải safe nhé) <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> thường tụi mình some và swing trong nhóm riêng khá nhiều. Nay mong muốn tìm cảm giác mới nên đăng kiếm các đông môn cùng sở thích để giao lưu. Tụi mình không tìm bạn some chỉ kiếm: <br\/> - Tìm bạn nữ some fmf do vk mình cũng bisex nên mong muốn tìm các bạn nữ cùng sở thích để hưởng thù cùng. Không có yêu cầu gì ngoài việc các bạn vui vẻ tôn trọng mọi các bạn cùng chơi. <br\/> - Swing 1-2 cặp, cùng sở thích. Ưu tiên các bạn cặp thiệt nha (xịn- chơi không bao lúc đầu lúc sau các bạn dùng bao nếu muốn để sure việc này). Độ tuổi gần với cặp mình, bề ngoài dễ nhìn không xăm trổ, k mùi hôi cơ thể, lịch sự, tôn trọng đời tư của nhau và đặc biệt phải biết trân trọng phụ nữ. <br\/> Hiện giờ tụi mình đã gặp 1, 2 cặp rất vui và ưng ý đang setup kèo để giao lưu. Do cuối năm mọi người tất bật kiếm tiền, các bạn có thể ib mình zalo để trao đổi cụ thể và sắp xếp kèo ăn uống gặp nhau setup nha. Mình chỉ tiếp zalo chính chủ. <br\/> Mong sẽ sớm gặp được các đồng môn. <br\/> <a href=\"https:\/\/greenupload.com\/image\/gR57Mp\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/image\/gR57Mp <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gR5cZi\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/image\/gR5cZi <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gR5u9x\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/image\/gR5u9x <\/a> <br\/> Do lần đầu đăng bài có j sai sót mong add bỏ qua. Anh em nào ib vui lòng chờ minh sẽ reply nha do cuối năm cũng khá bận <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> <\/div>",
        "link_uuid": "39481a55-fb81-4b44-a09c-24e8c542467f",
        "post_id": "post-32443903",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]