[
    {
        "uuid": "1a971a21-0c6b-4c05-ba9c-36c95a9fc529",
        "author": "Blue-SoDa",
        "content": "NHỮNG NGÀY ĐẦU ĐẶT CHÂN LÊN SÀI GÒN, VÀ CUỘC GẶP GỠ ĐẦU TIÊNTôi tên Nghĩa, Nguyễn Nghĩa (2 chữ thôi) lớn lên khá ưa nhìn (không nói điêu đâu, khi còn đi học tôi từng làm mẫu cho báo trường đấy), cao 1m76 và thích đá bóng nên body tôi thon gọn và có lực, làn da hơi ngâm ngâm. Tôi tự đặt biệt danh cho mình là Nghĩa 20cent, nghe khá tây và tên này nó gắn liền với 1 thứ trên người tôi haha. Sinh ra và lớn lên ở vũng tàu nên tôi chọn cho mình ngành hàng hải để theo học đại học.Tôi vào Sài Gòn 1 mình nên thấy chưa quen lắm với việc sống xa gia đình, tìm cho mình 1 căn phòng trọ ở sâu trong hẻm khu vực xx Thủ Đức (chuyện có thật nên xin phép giấu 1 số tên).Để bắt đầu câu chuyện thì phải nói tới sở thích khá lạ của tôi đó là thích phụ nữ ngực to (ngoài 90cm chứ ko phải to bình thường đâu nha) và còn 1 điều dị hơn nữa là thích quan hệ với gái có chồng ( các bạn chữi mắng tôi thế nào cũng chịu vì nhiều khi tôi cũng mắng chính mình như thế, chịu thôi trong máu rồi)Có 1 ngày tôi không nuốt nỗi cơm trong ktx nữa thế là vác xe đi vòng vòng tìm quán cơm (cơm sinh viên, tôi ko nhìu tiền tới nỗi đi ăn quán sang đâu haha). Dạo 1 vòng thấy 1 quán cơm khá sạch sẽ và có đông người ăn nên tôi tấp vào (kinh nghiệm sinh tồn đấy), kế bên quán cơm có quán cafe nên tôi ngồi đó và gọi cơm qua, tivi đang chiếu phim châu tinh trì, tôi vừa coi vừa hút thuốc thì có 1 giọng nói Bình Định pha thêm khẩu âm miền nam của 1 người con gái hỏi...\"anh gọi cơm phải không ạ\" vừa định trả lời thì ngước mắt lên đập vào mắt tôi là 1 cặp ngực to đùng, trắng tinh thơm phức... Não tôi đứng hình 5s thì em nó hỏi thêm 1 lần tôi mới tĩnh, tàn thuốc rớt lên tay làm tôi giãy lên, tay tôi póp ngay 1 bên vú đó.Nó to, mềm, 100% cãm xúc. Tôi rút tay lại và xin lỗi liên tục thì em nhìn tôi cười khúc khích, chỉ chỉ tay xuống quần tôi. Quỷ thần ơi con c* tôi nó cương lên mà tôi ko mang quần lót cũng ko kéo khóa nên nó cộm lên thấy rõ nguyên 1 cây ngay ống quần. Tôi ngồi thụp xuống kéo khóa rồi xin lỗi e lần nữa, e có vẻ ko giận (hay là vì tôi cao to đẹp trai ta hahaha) tôi nhìn em suốt nên thấy rõ lúc em quay đi ánh mắt em vẫn lén lén nhìn cây hàng đang căng cứng của tôi...Ngồi ăn cơm đầu tôi lúc nào cũng nghĩ tới 2 cái núi thịt đó, cắn miếng thịt cãm giác như cắn vào ngực em ấy vậy, nhìn sơ em ấy cao tầm 1m65 khúc nào ra khúc nấy, dân tây gọi là Busty, lén lén nhìn em nó quét nhà cặp vú đông đưa tui lại nứng, giờ tôi mới chú ý đến 1 thứ khác của em đó chính là cặp mông. Tôi xẽ cho bạn biết lý do vì sao bây giờ tôi mới chú ý. Mông em ấy thuộc dạng lép (tôi thấy lúc em quay lưng đi) vì nó không vễnh lên hay phù ra chút nào cã, nhưng khi em cuối xuống quét nhà 1 góc 90° ( tôi nghĩ em ấy cố tình khi quay mông vào mặt tôi, lạy chúa em cứ cố tình tiếp đi) mông em lộ rõ ra, dù nó bị ép trong chiếc quần jean chật chội nhưng nó vẫn bè ra làm chiếc quần như muốn tét ra làm 2 tôi cõ thể thấy rõ cái khe thần bí in hằn lên đáy quần...Sau này tôi mới biết qua 1 ông anh giàu kinh nghiệm chơi gái, quả mông này là tuyệt vời nhất để doggy vì nó bè ra 2 bên nên khi vào thế bạn sẽ đc tận hưỡng sự sung sướng khi dập lút cán tới tấp mà ko bị vướng 1 khúc dương vật như khi dập 1 cái mông to bình thường.Ngồi ăn cơm mà trong đầu cặp vú với cặp mông em ấy cứ bay vòng vòng, tôi quyết định tiến tới. Khi em dọn cơm, tôi hỏi thăm thì em nói em tên BH, mạo muội xin sđt của em thì em cười mỉm kêu tôi đưa sđt của mình tối về em ấy điện. Kệ, có còn hơn ko. Viết cho em sdt lên tờ 200k kêu em cứ giữ như tiền boa, em cười còn tươi hơn lúc nãy...Cã buổi chiều tôi cố học thật nhanh để cho thời gian nhanh wa cho đến tối. Nằm dài trên giường tôi cứ miên man rồi ngủ quên lúc nào ko hay, tầm 8h tối điện thoại tôi báo tin nhắn. Lòng mừng thầm tôi và em nằm nhắn tin cho nhau tới tận 1h sáng (chuyện đéo gì mà nhiều thế, thú thật với các bạn tôi cũng ko biết tại sao lúc đó tôi lại dẻo miệng như vậy. Chắc do gặp người mình ưng ý)Chuyện cứ tiếp diễn như thế 2 ngày sau, tôi nhớ rõ là ngày 22\/03\/2014. Em đồng ý làm bạn gái tôi, tôi và em thường trở nhau đi chơi vòng quanh Thủ Đức, như 1 đôi mới yêu nhau...Ngày 28\/03\/2014 là ngày sinh nhật tôi lúc đó tôi tròn 21, hẹn em đi xem phim, 10h sáng tôi đón em. Tôi nhớ rõ em mặc áo thun quần jean bó như bao người khác nhưng khác người khác ở chỗ cặp ngực vĩ đại của em. Đón em ỡ nhà, trỡ đi coi phim kẻ huỹ diệt, đặt ghế couple lúc 11h30Rạp buổi trưa vắng hoe (tính toán cả rồi ☻) ngồi 1 hồi tôi quàng tay qua cổ em, em dựa luôn vào vai tôi. Nhìn xuống dưới tôi thấy rõ cặp vú bự rõ mồn một sau cái cổ áo, kiềm lòng không đặng tay tôi mon men thò xuống bóp vú em, em run lên nhẹ nhẹ nhưng vẫn im lặng để tôi sờ mó (chắc do hôm nay sanh thần tôi haha).Tôi đánh bạo luồn tay vào áo ngực em xoa nắn bầu vú mềm mại ấy, ngón tay rê rê trên núm vú em. Em lấy tay dánh khẽ vào tay tôi trừng mắt nhìn tôi, 2 má do hứng mà đỏ hồng. Tôi cuối xuống hôn lên môi em rồi kéo em sát lại nút lưỡi, em cũng đón nhận và nhiệt tình đáp trả bằng cách đưa tay wa sờ nắn cây hàng đang căng cứng của tôi. Bấm nhẹ đầu vú em làm em rên lên 1 tiếng \"ư hư\", em bóp mạnh dương vật tôi 1 cái rồi đẩy nhẹ tôi raEm nói nhỏ :\" Người ta nhìn thấy bây giờ\"Tôi nói :\" Vậy lát vô chỗ kín kín cho khỏi ai thấy nghe em he\"Em nó trợn mắt nhìn mình rồi cười cười cũng không phản đối.Phim kết thúc lúc gần 2h chiều, tôi lấy cớ nắng với buồn ngủ trở em thẳng vào khách sạn gần đó, lên tới phòng tôi ôm em nút lưỡi em giã vờ dùng dằng không chịu, tôi cứ thế ôm chặt em nút lưỡi tay phải thì luồn vào áo em xoa nắn vú, tay trái thì bóp mông em (to thật) chống cự 1 hồi em cũng xuôi theo. Em bắt đầu đáp trả bằng việc nút lưỡi tôi và lấy tay xoa nắn cu tôi. Tôi cỡi áo ra lộ ra vùng bụng 6 muối cánh tay cơ bắp gồ lên, gân tay chạy dọc 2 cánh tay, bờ vai to rộng, vùng ngực săn chắc em nhìn thật lâu rồi đưa tay sờ nắn còn thường xuýt xoa (hehe biết ngay mà).Nhân lúc em xuýt xoa tay tôi trượt xuống quần em và chà xát khe lồn qua lớp vãi jean, em rên lên thật nhẹ làm tôi nứng dữ dội, lấy tay em đặt xuống quần, tôi tiếp tục nút lưỡi em 2 tay hoạt động hết công suất vừa chà lồn vừa xe xe đầu vú em. Tôi phát hiện vú em rất nhạy cãm vì mỗi lần tôi xe xe là người em run lên đồng thời em phát ra tiếng gru gru nhẹ như mèo thở vậy hehe, em cũng không chịu thua kém, em tháo dây nịt của tôi ra thật gấp và kéo khóa quần xuống rồi đưa tay vào quần tôi chụp ngay cây hàng to đùng đang căng cứng hết cở. Em có vẻ rất hứng thú với nó vì tôi cãm thấy tay em vuốt liên tục trên c* tôiTôi cở áo em ra, em giơ cao 2 tay cho tôi dễ hành động, điều thú vị là sau khi cởi áo em ra em lại chụp ngay dương vật tôi mà vuốt haha. 2 đứa tôi vẫn khóa môi nhau cứ như 2 cái lưỡi bị dính vào nhau vậy. Tôi vẫn chưa thấy rõ đc vú em do đang nút lưỡi nhưng tay tôi truyền lại cãm giác rất rõ ràng, chĩ 1 chữ LỚN, 1 tay tôi thậm chí ko thể bóp trọn vẹn 1 bên vú của em.Quần jean và quần lót của tôi đã được em kéo xuống thấp, tôi dùng chân đạp cái quần ra (cảm ơn mẹ đã tập cho con thói quen mặc quần rộng), tôi luồn tay ra sau mở cái bra của em ra. Chỉ nghe bực 1 cái cặp vú của em như là nhãy khỏi cái bra vậy. Tôi nhìn xuống thì ôi thôi tim nhảy như đánh trống, đập vào mắt tôi là 1 cặp vú tự nhiên hơi trễ xuống 1 chút do sức nặng của nó vì...nó to vl.Em mở mắt ra nhìn tôi đang trừng cặp mắt chó nhìn trân trân vào cặp vú mình em cười khúc khích rồi ưỡn ngực lên 1 cách tự hào, cặp vú to rung động khi em làm vậy khiến đầu tôi như nỗ tung (đây là 1 tấm hình của em ấy cho mọi người dễ tưỡng tượng, thấy tôi tốt không. Nhớ theo dõi và tín dụng cho tôi lấy đông lực viết tiếp nha haha) CŨNG XIN THÔNG BÁO LUÔN LÀ MỌI TẤM HÌNH KHI LÀM TÌNH CỦA TÔI VÀ EM SẼ BỊ TÔI CHĨNH THÀNH ĐEN TRẮNG VÀ CHE MẶT 1 SỐ LÚC KHI CẦN. MỌI NGƯỜI HÃY THÔNG CÃM VÌ EM ẤY ĐÃ CÓ CHỒNG ĐƯỢC 2 NĂM KHI TÔI BẮT ĐẦU VIẾT CUỐN NHẬT KÝ NÀY CÒN MỐI QUAN HỆ CỦA TÔI VÀ EM THÌ MỌI NGƯỜI CỨ THEO DÕI NHẬT KÝ SẼ BIẾT...YÊN TÂM, CÒN NHIỀU PHẦN HAHAHASau khi đứng hình 3s tôi cúi người xuống há miệng ngậm ngay núm vú em mà mút, tay trái thì xoa bóp vú bên kia tay phải thì cố mở quần em ra. Nói thật với các bạn là mở quần con gái bằng 1 tay là bất khả thi, em thấy tôi loay hoay hoài vẫn không mở được thì bỏ tay ra khỏi cây hàng và cổ tôi (em ấy lúc này đang 1 tay vuốt c* tôi tay kia thì đang choàng wa cổ để ôm đầu tôi)Em vừa thở dốc vừa cởi quần mình ra rồi kéo xuống 1 chút. Tôi đưa tay ngay vào trong xoa lồn em, cãm giác đầu tiên là ấm nóng và nhầy nhụa do nước nhờn em chãy ra (thật dâm nhưng tôi thích), lông em khá ít và êm mượt như lụa vậy, không có caravat luôn, đút ngón tay vào lồn em móc nhè nhẹ. Em rên lên hừ hừ làm tôi hứng tột độ.Ngoài lề 1 týTừ hồi năm 14t tôi đã tò mò về giới tính và thường được các ông anh lớn trong xóm truyền dạy nhiều tuyệt chiêu (không biết ỗng có bái sư ai không mà mấy chiêu này lợi hại thật), và đứng đầu trong đó là bú l*n, từ tò mò cho đến ám ảnh tôi luyện tập bằng những trái dưa hấu, xoài, saboche, vú sữa. Rạch 1 đường rộng rồi đưa lưỡi vào quét, ép vào vách cho ra nước hay nát thịt để nút vào miệng. Tôi tập như vậy 5 năm cũng ko biết lợi hại thật không mà đâm ra nghiện ăn trái cây kiểu đó, cho tới 1 ngày tôi có mối quan hệ với 1 bà chị cùng quê năm 19t. Tôi và chị ấy rất trong sáng nha bằng chứng là tôi và chị không quan hệ thật sự mà chỉ bú liếm rồi động tay chân cho nhau. Lần đầu tiên tôi thấy sự lợi hại của chiêu bú này, tôi mới cuối xuống bú được 2 phút là chị ấy co giật vì sướng nước lồn chãy lênh láng, tôi càng bú càng hăng suốt 15p làm chị ấy sướng đờ người và phải xin tôi dừng lại đừng bú nữa nếu không chị điên mất.Chị nói với tôi như vầy: \"Nghĩa ah, sau này em sẽ là 1 người đàn ông rất tốt vì chịu bú lồn và bú sướng dữ tợn như vậy. Chị chưa bao giờ sung sướng và ra nhiều như vậy từ hồi mất trinh\".Tôi lúc đó cũng không rõ là bú lồn mà quan trọng dữ vậy sao cho đến sau này.... Ah còn nữa chị ấy làm cho tôi 1 việc mà tôi đâm ra nghiện tới bây giờ thậm chí còn hơn cã nghiện bú l*n đó là thổi kèn (nói tục là bú c*)Lần đó tôi bắn tinh 3 lần liên tục chỉ bằng cái miệng của chị ấy, sau này tôi mới biết chị từng đi làm gái matxa thổi kèn ở sài gòn 3 năm rồi mới về lại quê lấy chồng. Chị dạy tôi cách dạy gái bú cu và cách thở khi cu đâm sâu vào cổ họng, chị còn nói 3 năm hành nghề chị chưa bao giờ gặp cây hàng nào đẹp hoàn hảo như của tôi, gân guốc, dài, nấm to, cong cong. Tôi nhận ra phụ nữ cũng có thể lên đỉnh khi bú cu bằng chứng là lúc tôi thực hành địt sâu vào miệng chị, chị đã ra khi tôi đâm cu vào sâu trong cuống họng chị và xuất tinh trong đó. Trở lại chuyện chínhTôi quỳ xuống đồng thời từ từ hôn từ vú xuống bụng em. Tôi kéo quần em xuống thật thấp, em hiểu ý rút chân ra cho tôi tiện cởi quần em. Áp mặt lên cái quần lót ren màu đen của em tôi hít nhẹ, 1 mùi khai khái thơm thơm nhẹ nhẹ quen thuộc truyền ra tôi dùng răng kéo quần lót em xuống. Em biết tôi sắp làm gì và có vẻ em rất kích thích 2 tay bấu chặt vai tôi, dựa lưng vào tường thở gấp. Lồn em rất đẹp, đây là hình \"chú thích\" chính chủ đấy hahaha Mọi người ưng thì tôi kể tiếp nhé, chứ viết nhiều mà không ai thích chán lém. Tks mọi người",
        "content_html": "<div class=\"bbWrapper\"> NHỮNG NGÀY ĐẦU ĐẶT CHÂN LÊN SÀI GÒN, VÀ CUỘC GẶP GỠ ĐẦU TIÊN <br\/> Tôi tên Nghĩa, Nguyễn Nghĩa (2 chữ thôi) lớn lên khá ưa nhìn (không nói điêu đâu, khi còn đi học tôi từng làm mẫu cho báo trường đấy), cao 1m76 và thích đá bóng nên body tôi thon gọn và có lực, làn da hơi ngâm ngâm. Tôi tự đặt biệt danh cho mình là Nghĩa 20cent, nghe khá tây và tên này nó gắn liền với 1 thứ trên người tôi haha. Sinh ra và lớn lên ở vũng tàu nên tôi chọn cho mình ngành hàng hải để theo học đại học. <br\/> Tôi vào Sài Gòn 1 mình nên thấy chưa quen lắm với việc sống xa gia đình, tìm cho mình 1 căn phòng trọ ở sâu trong hẻm khu vực xx Thủ Đức (chuyện có thật nên xin phép giấu 1 số tên). <br\/> Để bắt đầu câu chuyện thì phải nói tới sở thích khá lạ của tôi đó là thích phụ nữ ngực to (ngoài 90cm chứ ko phải to bình thường đâu nha) và còn 1 điều dị hơn nữa là thích quan hệ với gái có chồng ( các bạn chữi mắng tôi thế nào cũng chịu vì nhiều khi tôi cũng mắng chính mình như thế, chịu thôi trong máu rồi) <br\/> Có 1 ngày tôi không nuốt nỗi cơm trong ktx nữa thế là vác xe đi vòng vòng tìm quán cơm (cơm sinh viên, tôi ko nhìu tiền tới nỗi đi ăn quán sang đâu haha). Dạo 1 vòng thấy 1 quán cơm khá sạch sẽ và có đông người ăn nên tôi tấp vào (kinh nghiệm sinh tồn đấy), kế bên quán cơm có quán cafe nên tôi ngồi đó và gọi cơm qua, tivi đang chiếu phim châu tinh trì, tôi vừa coi vừa hút thuốc thì có 1 giọng nói Bình Định pha thêm khẩu âm miền nam của 1 người con gái hỏi...\"anh gọi cơm phải không ạ\" vừa định trả lời thì ngước mắt lên đập vào mắt tôi là 1 cặp ngực to đùng, trắng tinh thơm phức... Não tôi đứng hình 5s thì em nó hỏi thêm 1 lần tôi mới tĩnh, tàn thuốc rớt lên tay làm tôi giãy lên, tay tôi póp ngay 1 bên vú đó. <br\/> Nó to, mềm, 100% cãm xúc. Tôi rút tay lại và xin lỗi liên tục thì em nhìn tôi cười khúc khích, chỉ chỉ tay xuống quần tôi. Quỷ thần ơi con c* tôi nó cương lên mà tôi ko mang quần lót cũng ko kéo khóa nên nó cộm lên thấy rõ nguyên 1 cây ngay ống quần. Tôi ngồi thụp xuống kéo khóa rồi xin lỗi e lần nữa, e có vẻ ko giận (hay là vì tôi cao to đẹp trai ta hahaha) tôi nhìn em suốt nên thấy rõ lúc em quay đi ánh mắt em vẫn lén lén nhìn cây hàng đang căng cứng của tôi... <br\/> Ngồi ăn cơm đầu tôi lúc nào cũng nghĩ tới 2 cái núi thịt đó, cắn miếng thịt cãm giác như cắn vào ngực em ấy vậy, nhìn sơ em ấy cao tầm 1m65 khúc nào ra khúc nấy, dân tây gọi là Busty, lén lén nhìn em nó quét nhà cặp vú đông đưa tui lại nứng, giờ tôi mới chú ý đến 1 thứ khác của em đó chính là cặp mông. Tôi xẽ cho bạn biết lý do vì sao bây giờ tôi mới chú ý. Mông em ấy thuộc dạng lép (tôi thấy lúc em quay lưng đi) vì nó không vễnh lên hay phù ra chút nào cã, nhưng khi em cuối xuống quét nhà 1 góc 90° ( tôi nghĩ em ấy cố tình khi quay mông vào mặt tôi, lạy chúa em cứ cố tình tiếp đi) mông em lộ rõ ra, dù nó bị ép trong chiếc quần jean chật chội nhưng nó vẫn bè ra làm chiếc quần như muốn tét ra làm 2 tôi cõ thể thấy rõ cái khe thần bí in hằn lên đáy quần...Sau này tôi mới biết qua 1 ông anh giàu kinh nghiệm chơi gái, quả mông này là tuyệt vời nhất để doggy vì nó bè ra 2 bên nên khi vào thế bạn sẽ đc tận hưỡng sự sung sướng khi dập lút cán tới tấp mà ko bị vướng 1 khúc dương vật như khi dập 1 cái mông to bình thường. <br\/> Ngồi ăn cơm mà trong đầu cặp vú với cặp mông em ấy cứ bay vòng vòng, tôi quyết định tiến tới. Khi em dọn cơm, tôi hỏi thăm thì em nói em tên BH, mạo muội xin sđt của em thì em cười mỉm kêu tôi đưa sđt của mình tối về em ấy điện. Kệ, có còn hơn ko. Viết cho em sdt lên tờ 200k kêu em cứ giữ như tiền boa, em cười còn tươi hơn lúc nãy... <br\/> Cã buổi chiều tôi cố học thật nhanh để cho thời gian nhanh wa cho đến tối. Nằm dài trên giường tôi cứ miên man rồi ngủ quên lúc nào ko hay, tầm 8h tối điện thoại tôi báo tin nhắn. Lòng mừng thầm tôi và em nằm nhắn tin cho nhau tới tận 1h sáng (chuyện đéo gì mà nhiều thế, thú thật với các bạn tôi cũng ko biết tại sao lúc đó tôi lại dẻo miệng như vậy. Chắc do gặp người mình ưng ý) <br\/> Chuyện cứ tiếp diễn như thế 2 ngày sau, tôi nhớ rõ là ngày 22\/03\/2014. Em đồng ý làm bạn gái tôi, tôi và em thường trở nhau đi chơi vòng quanh Thủ Đức, như 1 đôi mới yêu nhau... <br\/> Ngày 28\/03\/2014 là ngày sinh nhật tôi lúc đó tôi tròn 21, hẹn em đi xem phim, 10h sáng tôi đón em. Tôi nhớ rõ em mặc áo thun quần jean bó như bao người khác nhưng khác người khác ở chỗ cặp ngực vĩ đại của em. Đón em ỡ nhà, trỡ đi coi phim kẻ huỹ diệt, đặt ghế couple lúc 11h30 <br\/> Rạp buổi trưa vắng hoe (tính toán cả rồi ☻) ngồi 1 hồi tôi quàng tay qua cổ em, em dựa luôn vào vai tôi. Nhìn xuống dưới tôi thấy rõ cặp vú bự rõ mồn một sau cái cổ áo, kiềm lòng không đặng tay tôi mon men thò xuống bóp vú em, em run lên nhẹ nhẹ nhưng vẫn im lặng để tôi sờ mó (chắc do hôm nay sanh thần tôi haha). <br\/> Tôi đánh bạo luồn tay vào áo ngực em xoa nắn bầu vú mềm mại ấy, ngón tay rê rê trên núm vú em. Em lấy tay dánh khẽ vào tay tôi trừng mắt nhìn tôi, 2 má do hứng mà đỏ hồng. Tôi cuối xuống hôn lên môi em rồi kéo em sát lại nút lưỡi, em cũng đón nhận và nhiệt tình đáp trả bằng cách đưa tay wa sờ nắn cây hàng đang căng cứng của tôi. Bấm nhẹ đầu vú em làm em rên lên 1 tiếng \"ư hư\", em bóp mạnh dương vật tôi 1 cái rồi đẩy nhẹ tôi ra <br\/> Em nói nhỏ :\" Người ta nhìn thấy bây giờ\" <br\/> Tôi nói :\" Vậy lát vô chỗ kín kín cho khỏi ai thấy nghe em he\" <br\/> Em nó trợn mắt nhìn mình rồi cười cười cũng không phản đối. <br\/> Phim kết thúc lúc gần 2h chiều, tôi lấy cớ nắng với buồn ngủ trở em thẳng vào khách sạn gần đó, lên tới phòng tôi ôm em nút lưỡi em giã vờ dùng dằng không chịu, tôi cứ thế ôm chặt em nút lưỡi tay phải thì luồn vào áo em xoa nắn vú, tay trái thì bóp mông em (to thật) chống cự 1 hồi em cũng xuôi theo. Em bắt đầu đáp trả bằng việc nút lưỡi tôi và lấy tay xoa nắn cu tôi. Tôi cỡi áo ra lộ ra vùng bụng 6 muối cánh tay cơ bắp gồ lên, gân tay chạy dọc 2 cánh tay, bờ vai to rộng, vùng ngực săn chắc em nhìn thật lâu rồi đưa tay sờ nắn còn thường xuýt xoa (hehe biết ngay mà). <br\/> Nhân lúc em xuýt xoa tay tôi trượt xuống quần em và chà xát khe lồn qua lớp vãi jean, em rên lên thật nhẹ làm tôi nứng dữ dội, lấy tay em đặt xuống quần, tôi tiếp tục nút lưỡi em 2 tay hoạt động hết công suất vừa chà lồn vừa xe xe đầu vú em. Tôi phát hiện vú em rất nhạy cãm vì mỗi lần tôi xe xe là người em run lên đồng thời em phát ra tiếng gru gru nhẹ như mèo thở vậy hehe, em cũng không chịu thua kém, em tháo dây nịt của tôi ra thật gấp và kéo khóa quần xuống rồi đưa tay vào quần tôi chụp ngay cây hàng to đùng đang căng cứng hết cở. Em có vẻ rất hứng thú với nó vì tôi cãm thấy tay em vuốt liên tục trên c* tôi <br\/> Tôi cở áo em ra, em giơ cao 2 tay cho tôi dễ hành động, điều thú vị là sau khi cởi áo em ra em lại chụp ngay dương vật tôi mà vuốt haha. 2 đứa tôi vẫn khóa môi nhau cứ như 2 cái lưỡi bị dính vào nhau vậy. Tôi vẫn chưa thấy rõ đc vú em do đang nút lưỡi nhưng tay tôi truyền lại cãm giác rất rõ ràng, chĩ 1 chữ LỚN, 1 tay tôi thậm chí ko thể bóp trọn vẹn 1 bên vú của em. <br\/> Quần jean và quần lót của tôi đã được em kéo xuống thấp, tôi dùng chân đạp cái quần ra (cảm ơn mẹ đã tập cho con thói quen mặc quần rộng), tôi luồn tay ra sau mở cái bra của em ra. Chỉ nghe bực 1 cái cặp vú của em như là nhãy khỏi cái bra vậy. Tôi nhìn xuống thì ôi thôi tim nhảy như đánh trống, đập vào mắt tôi là 1 cặp vú tự nhiên hơi trễ xuống 1 chút do sức nặng của nó vì...nó to vl. <br\/> Em mở mắt ra nhìn tôi đang trừng cặp mắt chó nhìn trân trân vào cặp vú mình em cười khúc khích rồi ưỡn ngực lên 1 cách tự hào, cặp vú to rung động khi em làm vậy khiến đầu tôi như nỗ tung (đây là 1 tấm hình của em ấy cho mọi người dễ tưỡng tượng, thấy tôi tốt không. Nhớ theo dõi và tín dụng cho tôi lấy đông lực viết tiếp nha haha) <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"20190417_225612.png\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/20190417_225612.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/20190417_225612.png\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/20190417_225612.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20190417_225612.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> CŨNG XIN THÔNG BÁO LUÔN LÀ MỌI TẤM HÌNH KHI LÀM TÌNH CỦA TÔI VÀ EM SẼ BỊ TÔI CHĨNH THÀNH ĐEN TRẮNG VÀ CHE MẶT 1 SỐ LÚC KHI CẦN. MỌI NGƯỜI HÃY THÔNG CÃM VÌ EM ẤY ĐÃ CÓ CHỒNG ĐƯỢC 2 NĂM KHI TÔI BẮT ĐẦU VIẾT CUỐN NHẬT KÝ NÀY CÒN MỐI QUAN HỆ CỦA TÔI VÀ EM THÌ MỌI NGƯỜI CỨ THEO DÕI NHẬT KÝ SẼ BIẾT...YÊN TÂM, CÒN NHIỀU PHẦN HAHAHA <br\/> Sau khi đứng hình 3s tôi cúi người xuống há miệng ngậm ngay núm vú em mà mút, tay trái thì xoa bóp vú bên kia tay phải thì cố mở quần em ra. Nói thật với các bạn là mở quần con gái bằng 1 tay là bất khả thi, em thấy tôi loay hoay hoài vẫn không mở được thì bỏ tay ra khỏi cây hàng và cổ tôi (em ấy lúc này đang 1 tay vuốt c* tôi tay kia thì đang choàng wa cổ để ôm đầu tôi) <br\/> Em vừa thở dốc vừa cởi quần mình ra rồi kéo xuống 1 chút. Tôi đưa tay ngay vào trong xoa lồn em, cãm giác đầu tiên là ấm nóng và nhầy nhụa do nước nhờn em chãy ra (thật dâm nhưng tôi thích), lông em khá ít và êm mượt như lụa vậy, không có caravat luôn, đút ngón tay vào lồn em móc nhè nhẹ. Em rên lên hừ hừ làm tôi hứng tột độ. <br\/> Ngoài lề 1 tý <br\/> Từ hồi năm 14t tôi đã tò mò về giới tính và thường được các ông anh lớn trong xóm truyền dạy nhiều tuyệt chiêu (không biết ỗng có bái sư ai không mà mấy chiêu này lợi hại thật), và đứng đầu trong đó là bú l*n, từ tò mò cho đến ám ảnh tôi luyện tập bằng những trái dưa hấu, xoài, saboche, vú sữa. Rạch 1 đường rộng rồi đưa lưỡi vào quét, ép vào vách cho ra nước hay nát thịt để nút vào miệng. Tôi tập như vậy 5 năm cũng ko biết lợi hại thật không mà đâm ra nghiện ăn trái cây kiểu đó, cho tới 1 ngày tôi có mối quan hệ với 1 bà chị cùng quê năm 19t. Tôi và chị ấy rất trong sáng nha bằng chứng là tôi và chị không quan hệ thật sự mà chỉ bú liếm rồi động tay chân cho nhau. Lần đầu tiên tôi thấy sự lợi hại của chiêu bú này, tôi mới cuối xuống bú được 2 phút là chị ấy co giật vì sướng nước lồn chãy lênh láng, tôi càng bú càng hăng suốt 15p làm chị ấy sướng đờ người và phải xin tôi dừng lại đừng bú nữa nếu không chị điên mất. <br\/> Chị nói với tôi như vầy: \"Nghĩa ah, sau này em sẽ là 1 người đàn ông rất tốt vì chịu bú lồn và bú sướng dữ tợn như vậy. Chị chưa bao giờ sung sướng và ra nhiều như vậy từ hồi mất trinh\". <br\/> Tôi lúc đó cũng không rõ là bú lồn mà quan trọng dữ vậy sao cho đến sau này.... Ah còn nữa chị ấy làm cho tôi 1 việc mà tôi đâm ra nghiện tới bây giờ thậm chí còn hơn cã nghiện bú l*n đó là thổi kèn (nói tục là bú c*) <br\/> Lần đó tôi bắn tinh 3 lần liên tục chỉ bằng cái miệng của chị ấy, sau này tôi mới biết chị từng đi làm gái matxa thổi kèn ở sài gòn 3 năm rồi mới về lại quê lấy chồng. Chị dạy tôi cách dạy gái bú cu và cách thở khi cu đâm sâu vào cổ họng, chị còn nói 3 năm hành nghề chị chưa bao giờ gặp cây hàng nào đẹp hoàn hảo như của tôi, gân guốc, dài, nấm to, cong cong. Tôi nhận ra phụ nữ cũng có thể lên đỉnh khi bú cu bằng chứng là lúc tôi thực hành địt sâu vào miệng chị, chị đã ra khi tôi đâm cu vào sâu trong cuống họng chị và xuất tinh trong đó. Trở lại chuyện chính <br\/> Tôi quỳ xuống đồng thời từ từ hôn từ vú xuống bụng em. Tôi kéo quần em xuống thật thấp, em hiểu ý rút chân ra cho tôi tiện cởi quần em. Áp mặt lên cái quần lót ren màu đen của em tôi hít nhẹ, 1 mùi khai khái thơm thơm nhẹ nhẹ quen thuộc truyền ra tôi dùng răng kéo quần lót em xuống. Em biết tôi sắp làm gì và có vẻ em rất kích thích 2 tay bấu chặt vai tôi, dựa lưng vào tường thở gấp. Lồn em rất đẹp, đây là hình \"chú thích\" chính chủ đấy hahaha <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"_190417_230832_217.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/_190417_230832_217.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/_190417_230832_217.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/17\/_190417_230832_217.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"_190417_230832_217.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Mọi người ưng thì tôi kể tiếp nhé, chứ viết nhiều mà không ai thích chán lém. Tks mọi người <\/div>",
        "link_uuid": "b158a7bd-6c61-4f9d-835a-77566ce0f6fb",
        "post_id": "post-31166282",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "2",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "7d08b667-43de-49d5-ba54-54b6062b7785",
        "author": "Blue-SoDa",
        "content": "Đưa lưỡi của mình vào, tôi bắt đầu tìm lại cãm giác quen thuộc nên bắt đầu tung hoành. Những tuyệt chiêu đánh lưỡi, nút hột le, nút lồn, đâm sâu, vãy rắn tung ra liên tục. Em rên lên dữ dội và uốn éo, tay thì nắm chặt đầu tôi ấn vào lồn em. Chưa được 2p em đã ra lần đầu tiên, nước lồn em chãy dài xuống nền gạch, chân em rung rung không đứng vững. Tôi bồng em lên 1 cách dễ dàng đặt em lên giường, lúc này 2 đứa đã trần như nhộng rồiNằm trên giường tui vẫn chưa địt em, không vội không vội xíu nào hahaha. Tay tôi vuốt ve, mơn trớn, sờ mó, nắn bóp khắp người em, miệng tôi khi thì khóa miệng em nút lưỡi khi, thì bú vú em.Tôi thì thầm vào tai em: \"Anh yêu em, làm người yêu anh nha\"Em nói: \" Em mà không chịu thì đâu có cho a dẫn lên đây đồ quỷ\"Tôi cười nói với em 1 câu: \" Anh hôn em khắp người rồi, giờ em hôn lại anh đi\"Em nó hỏi ở đâu tôi chỉ ngay con cu đang dựng thẳng đứng, em nó liếc tôi 1 cái rồi từ từ trườn xuống dưới háng tôiEm ngồi lên chân tôi làm tôi cãm giác chân tôi ấm ấm và trơn tuột từ lồn em, châm 1 điếu thuốc tôi nhìn em bắt đầu biểu diễn kỹ năng của mình vì ngay từ lần gặp đầu tôi biết rõ em ko còn trinh, và tôi cũng chả thèm để ý tới cái đó làm gì (con gái còn trinh rất phiền, phá trinh rồi thì thường lụy vào người đàn ông đó. Nhiều khi sẽ sinh hận ý khi chia tay, đàn bà mà hận thì tuyệt đối không tốt lành gì đâu nên ae hạn chế và chú ý nhé) Tôi mừng rơn khi biết được tài bú c* của em chĩ kém chị tôi 1 chút mà thôi, 9\/10 chứ ko đùa. Tôi cũng ko quên nghịch vú em khi em đang úp mặt vào háng mà bú con c* gân guốc của tôi Được tầm 3p, tôi cãm giác đùi tôi ướt ướt và để ý thấy em thường xuyên trườn lên xuống cạ l*n vào đùi tôi. Tôi biết món chính sắp tới. Ngồi dậy ôm em nút lưỡi, miệng em đầy nước dãi. Kéo em nằm lại ngay ngắn tôi cầm c* đút nhẹ vào l*n em.Em đẩy nhẹ tôi ra kêu tôi đeo bao vào đi, vì em sợ có thai. Tôi cười đểu (xin thề cánh đàn ông thấy nụ cười tôi lúc đó thì biết chắc tôi sẽ làm gì). Móc bóp lấy ra cái bcs shagami 0.01 thần thánh bắt em tự tay đeo vào cho tôi. Tôi ấn đầu c* từ từ vào l*n em, cãm giác thật khít và bó, cây hàng 20cm của tôi từng chút từng chút đâm sâu vào em. Còn khoãn 5cm tôi dập mạnh 1 cái lút cán, em nấc người lên 2 tay bấu chặt lưng tôi, l*n em co bóp dữ dội.Cúi người xuống tôii thì thầm vào tai em, \"em vừa ra ah\". Mặt em đỏ hồng vì sướng gật gật đầu, tôi từ từ gia tăng nhịp độ mặc kệ em vừa ra. Chân em quíu lại vì sướng cứ rên hư hư ah ah ah mấy câu vô nghĩa, đẩy thế truyền thống như vậy tầm vài chục cái tôi rút c* ra, âm đạo em hít lấy c* tôi phát ra âm thanh ọt ọt ọt, em nhìn tôi bằng ánh mắt đắm đuối và thắc mắc. Tôi cười cười vỗ vỗ mông em, em hiểu ý lồm cồm lật người và chỗng mông len...ôi mẹ ơi, cặp mông to thật. Tư thế chỗng cao mông dâng hiến trọn vẹn này làm tôi nứng cực độ đút mạnh c* vào l*n em, em rên lớn khi tôi dọng lút cán.(MỌI NGƯỜI THÍCH CENSORED C*, L*N, C*C, HAY LÀ NGUYÊN THỦY. TÔI THÍCH NGUYÊN THỦY HƠN VÌ NÓ LỘT TẢ ĐƯỢC MỌI Ý TỤC TIỂU) Như đã nói từ trước, tôi nghiện ngực to. Hơi với 1 tý nhưng vẫn phải liều mạng mà với cho tới Công nhận đ*t kiểu doggy nhanh ra thật. Tôi rút c* thật nhanh ra khỏi l*n em để tránh xuất tinh lãng phí, lúc rút cu ra khỏi lồn em thì có 1 âm thanh ót ọt phát ra, em rên rĩ rồi quay lại nhìn tôi ai oán. Tôi đoán là em lại sắp lên đỉnh lần 2, cười cười tôi vỗ vỗ mông em. Em nằm ngữa ra, tôi tranh thủ rút bcs ra thật nhanh rồi nhân lúc em ko chú ý tôi nằm đè lên em nút lưỡi, em đáp trả 1 cách nồng nhiệt. Tôi cầm cu kê ngay cửa động đẩy nhẹ con cu chui tọt vào 2\/3, em nhận ra ngay khi cu tôi đút vào lồn em. Nhiệt độ, cãm giác, sự trơn tuột khác hẳn em rên lên rồi bấu chặt vai tôi.Tôi thì thầm vào tai em, \" em yêu yên tâm, anh bắn ra ngoài\". Không biết do quá sướng hay tin tưởng tôi mà em vừa thở gấp vừa gật đầu. Cãm xúc tăng 200% tôi bắt đầu tăng tốc dồn dập âm thanh phạch phạch phạch vang lên đều như bắp kèm theo tiếng ót ót ọt ọt mỗi lần tui rút c* ra. Chưa được 30 cái thì tôi cãm thấy l*n em co bóp mạnh lấy cu tôi và em ưỡn cong người lên, tay bấu chặt cái gối và la lớn những từ vô nghĩa (cũng may ks này cách âm tốt không thì tôi đội quần lúc đi trả phòng mất haha). Em hét lớn \"anh ơiiiiiii, em raaaaaa\", tôi ôm chặt em lại ghìm c* sâu trong l*n em đồng thời nắc thật nhanh những cú cực ngắn, miệng thì ngậm chặt núm vú em. Em nấc lên mấy cái rồi thở hổn hển, mồ hôi làm tóc em ướt nhẹp bết lại trên khuôn mặt. Ngâm c* trong l*n em, tôi trồm lên hôn nhẹ trán và môi em.Em nhìn tôi bằng đôi mắt lim dim và ướt át, tay em vuốt dọc lưng tôi. Không phân biệt được tôi hay em đổ mồ hôi nữa vì cã 2 đều ướt đẫm, cây hàng tôi vẫn cấm sâu trong l*n em. Nước l*n em chãy ướt 1 mãng ga giường, tôi rút nhẹ c* ra thì em ôm tôi lại nói \"đừng, đừng rút ra anh, em đang nhạy cãm lắm, em sướng chết mất\". Cười cười tôi nút lưỡi em cã 2 giữ tư thế như vậy tầm 5p thì tôi rút c* ra, nó ướt đẫm bóng nhẫy nước l*n em. Hôn nhẹ môi em tôi đứng lên đi vào wc, ngồi bồn cầu mồi thuốc lên hút...Dư vị tuyệt vời (lúc này tôi vẫn chưa ra nha quý vị)Xin chào quý dị, có thắc mắc thì hỏi ở dưới nha, góp ý kiến để tui viết tốt hơn. Vì đây là lần đầu tui viết nên văn phong có hơi lũng cũng, lập từ và sai chính tả ( lẫn lộn ngôn ngữ nói và viết). Đây là mối tình của tôi nên đều là thật 100% chính chủ đấy.MỌI NGƯỜI MUỐN GIỮ NGUYÊN MẤY TỪ C*, L*N, C*C KHÔNG. HAY VIẾT RÕ RA CÁ NHÂN TUI THÍCH RÕ RÀNG (ĐỞ MẤT HỨNG)",
        "content_html": "<div class=\"bbWrapper\"> Đưa lưỡi của mình vào, tôi bắt đầu tìm lại cãm giác quen thuộc nên bắt đầu tung hoành. Những tuyệt chiêu đánh lưỡi, nút hột le, nút lồn, đâm sâu, vãy rắn tung ra liên tục. Em rên lên dữ dội và uốn éo, tay thì nắm chặt đầu tôi ấn vào lồn em. Chưa được 2p em đã ra lần đầu tiên, nước lồn em chãy dài xuống nền gạch, chân em rung rung không đứng vững. Tôi bồng em lên 1 cách dễ dàng đặt em lên giường, lúc này 2 đứa đã trần như nhộng rồi <br\/> Nằm trên giường tui vẫn chưa địt em, không vội không vội xíu nào hahaha. Tay tôi vuốt ve, mơn trớn, sờ mó, nắn bóp khắp người em, miệng tôi khi thì khóa miệng em nút lưỡi khi, thì bú vú em. <br\/> Tôi thì thầm vào tai em: \"Anh yêu em, làm người yêu anh nha\" <br\/> Em nói: \" Em mà không chịu thì đâu có cho a dẫn lên đây đồ quỷ\" <br\/> Tôi cười nói với em 1 câu: \" Anh hôn em khắp người rồi, giờ em hôn lại anh đi\" <br\/> Em nó hỏi ở đâu tôi chỉ ngay con cu đang dựng thẳng đứng, em nó liếc tôi 1 cái rồi từ từ trườn xuống dưới háng tôi <br\/> Em ngồi lên chân tôi làm tôi cãm giác chân tôi ấm ấm và trơn tuột từ lồn em, châm 1 điếu thuốc tôi nhìn em bắt đầu biểu diễn kỹ năng của mình vì ngay từ lần gặp đầu tôi biết rõ em ko còn trinh, và tôi cũng chả thèm để ý tới cái đó làm gì (con gái còn trinh rất phiền, phá trinh rồi thì thường lụy vào người đàn ông đó. Nhiều khi sẽ sinh hận ý khi chia tay, đàn bà mà hận thì tuyệt đối không tốt lành gì đâu nên ae hạn chế và chú ý nhé) <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"20190418_112809.md.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/20190418_112809.md.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/20190418_112809.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/20190418_112809.md.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20190418_112809.md.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"20190418_112746.md.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/20190418_112746.md.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/20190418_112746.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/20190418_112746.md.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20190418_112746.md.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"20190418_113145.md.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/20190418_113145.md.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/20190418_113145.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/20190418_113145.md.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20190418_113145.md.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Tôi mừng rơn khi biết được tài bú c* của em chĩ kém chị tôi 1 chút mà thôi, 9\/10 chứ ko đùa. Tôi cũng ko quên nghịch vú em khi em đang úp mặt vào háng mà bú con c* gân guốc của tôi <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"20190418_113421.md.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/20190418_113421.md.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/20190418_113421.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/20190418_113421.md.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20190418_113421.md.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Được tầm 3p, tôi cãm giác đùi tôi ướt ướt và để ý thấy em thường xuyên trườn lên xuống cạ l*n vào đùi tôi. Tôi biết món chính sắp tới. Ngồi dậy ôm em nút lưỡi, miệng em đầy nước dãi. Kéo em nằm lại ngay ngắn tôi cầm c* đút nhẹ vào l*n em. <br\/> Em đẩy nhẹ tôi ra kêu tôi đeo bao vào đi, vì em sợ có thai. Tôi cười đểu (xin thề cánh đàn ông thấy nụ cười tôi lúc đó thì biết chắc tôi sẽ làm gì). Móc bóp lấy ra cái bcs shagami 0.01 thần thánh bắt em tự tay đeo vào cho tôi. Tôi ấn đầu c* từ từ vào l*n em, cãm giác thật khít và bó, cây hàng 20cm của tôi từng chút từng chút đâm sâu vào em. Còn khoãn 5cm tôi dập mạnh 1 cái lút cán, em nấc người lên 2 tay bấu chặt lưng tôi, l*n em co bóp dữ dội. <br\/> Cúi người xuống tôii thì thầm vào tai em, \"em vừa ra ah\". Mặt em đỏ hồng vì sướng gật gật đầu, tôi từ từ gia tăng nhịp độ mặc kệ em vừa ra. Chân em quíu lại vì sướng cứ rên hư hư ah ah ah mấy câu vô nghĩa, đẩy thế truyền thống như vậy tầm vài chục cái tôi rút c* ra, âm đạo em hít lấy c* tôi phát ra âm thanh ọt ọt ọt, em nhìn tôi bằng ánh mắt đắm đuối và thắc mắc. Tôi cười cười vỗ vỗ mông em, em hiểu ý lồm cồm lật người và chỗng mông len...ôi mẹ ơi, cặp mông to thật. Tư thế chỗng cao mông dâng hiến trọn vẹn này làm tôi nứng cực độ đút mạnh c* vào l*n em, em rên lớn khi tôi dọng lút cán. <br\/> (MỌI NGƯỜI THÍCH CENSORED C*, L*N, C*C, HAY LÀ NGUYÊN THỦY. TÔI THÍCH NGUYÊN THỦY HƠN VÌ NÓ LỘT TẢ ĐƯỢC MỌI Ý TỤC TIỂU) <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"_190418_114027_895.md.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/_190418_114027_895.md.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/_190418_114027_895.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/_190418_114027_895.md.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"_190418_114027_895.md.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"_190418_114042_832.md.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/_190418_114042_832.md.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/_190418_114042_832.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/_190418_114042_832.md.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"_190418_114042_832.md.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Như đã nói từ trước, tôi nghiện ngực to. Hơi với 1 tý nhưng vẫn phải liều mạng mà với cho tới <div class=\"bbImageWrapper js-lbImage\" title=\"_190418_114451_476.md.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/_190418_114451_476.md.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/_190418_114451_476.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/_190418_114451_476.md.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"_190418_114451_476.md.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Công nhận đ*t kiểu doggy nhanh ra thật. Tôi rút c* thật nhanh ra khỏi l*n em để tránh xuất tinh lãng phí, lúc rút cu ra khỏi lồn em thì có 1 âm thanh ót ọt phát ra, em rên rĩ rồi quay lại nhìn tôi ai oán. Tôi đoán là em lại sắp lên đỉnh lần 2, cười cười tôi vỗ vỗ mông em. Em nằm ngữa ra, tôi tranh thủ rút bcs ra thật nhanh rồi nhân lúc em ko chú ý tôi nằm đè lên em nút lưỡi, em đáp trả 1 cách nồng nhiệt. Tôi cầm cu kê ngay cửa động đẩy nhẹ con cu chui tọt vào 2\/3, em nhận ra ngay khi cu tôi đút vào lồn em. Nhiệt độ, cãm giác, sự trơn tuột khác hẳn em rên lên rồi bấu chặt vai tôi. <br\/> Tôi thì thầm vào tai em, \" em yêu yên tâm, anh bắn ra ngoài\". Không biết do quá sướng hay tin tưởng tôi mà em vừa thở gấp vừa gật đầu. <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"_190418_114757_120.md.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/_190418_114757_120.md.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/_190418_114757_120.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/18\/_190418_114757_120.md.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"_190418_114757_120.md.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Cãm xúc tăng 200% tôi bắt đầu tăng tốc dồn dập âm thanh phạch phạch phạch vang lên đều như bắp kèm theo tiếng ót ót ọt ọt mỗi lần tui rút c* ra. Chưa được 30 cái thì tôi cãm thấy l*n em co bóp mạnh lấy cu tôi và em ưỡn cong người lên, tay bấu chặt cái gối và la lớn những từ vô nghĩa (cũng may ks này cách âm tốt không thì tôi đội quần lúc đi trả phòng mất haha). Em hét lớn \"anh ơiiiiiii, em raaaaaa\", tôi ôm chặt em lại ghìm c* sâu trong l*n em đồng thời nắc thật nhanh những cú cực ngắn, miệng thì ngậm chặt núm vú em. Em nấc lên mấy cái rồi thở hổn hển, mồ hôi làm tóc em ướt nhẹp bết lại trên khuôn mặt. Ngâm c* trong l*n em, tôi trồm lên hôn nhẹ trán và môi em. <br\/> Em nhìn tôi bằng đôi mắt lim dim và ướt át, tay em vuốt dọc lưng tôi. Không phân biệt được tôi hay em đổ mồ hôi nữa vì cã 2 đều ướt đẫm, cây hàng tôi vẫn cấm sâu trong l*n em. Nước l*n em chãy ướt 1 mãng ga giường, tôi rút nhẹ c* ra thì em ôm tôi lại nói \"đừng, đừng rút ra anh, em đang nhạy cãm lắm, em sướng chết mất\". Cười cười tôi nút lưỡi em cã 2 giữ tư thế như vậy tầm 5p thì tôi rút c* ra, nó ướt đẫm bóng nhẫy nước l*n em. Hôn nhẹ môi em tôi đứng lên đi vào wc, ngồi bồn cầu mồi thuốc lên hút...Dư vị tuyệt vời (lúc này tôi vẫn chưa ra nha quý vị) <br\/> Xin chào quý dị, có thắc mắc thì hỏi ở dưới nha, góp ý kiến để tui viết tốt hơn. Vì đây là lần đầu tui viết nên văn phong có hơi lũng cũng, lập từ và sai chính tả ( lẫn lộn ngôn ngữ nói và viết). Đây là mối tình của tôi nên đều là thật 100% chính chủ đấy. <br\/> MỌI NGƯỜI MUỐN GIỮ NGUYÊN MẤY TỪ C*, L*N, C*C KHÔNG. HAY VIẾT RÕ RA CÁ NHÂN TUI THÍCH RÕ RÀNG (ĐỞ MẤT HỨNG) <\/div>",
        "link_uuid": "35d81baf-6e40-4c1d-8b98-bd4b03954dcd",
        "post_id": "post-31168089",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "8",
        "created_at": "2021-06-19 16:23:40"
    }
]