[
    {
        "uuid": "b00ec402-c6f6-41c9-b4f9-c6c3ce692299",
        "author": "Br1989",
        "content": "Anh chàng mê sex phiêu lưu trở lại đây! Trước hết mình xin nói với các bác từng bảo mình xạo trong các bài trước đây. Thứ nhất, mình vào topic này chia sẻ vì nghĩ đây là nơi chia sẻ kỷ niệm. Nếu muốn sáng tác thì mình qua box truyện chứ việc gì viết ở đây. Thứ 2, mình có khả năng tường thuật bằng chữ một cách sinh động, thì mình phát huy thôi, chứ nội dung nếu viết tóm tắt chỉ chừng vài dòng. Thử viết lại chuyện địt trộm chị gái ny hôm trc đăng nhé: Hồi trc mình có quen cô ny, ẻm lại có cô chị gái khá xinh, giống Bảo Thy. Mình hay qua chơi nhà bà chị đó, tính mình dâm đãng nên hay trộm quần lót bả thủ dâm. Bữa nọ nhân lúc bả ngủ trưa, mình lẻn vô buồng. Nhìn bả nằm ngủ nứng quá, nhủ lòng xuống cu thôi. Kéo quần lót đâm cu nhẹ nhàng, không dám đâm mạnh sợ bại lộ. Đang phê thì có tiếng động, mình hoảng quá định thôi, nhưng nghĩ thôi kệ mẹ chơi tới đi, cùng lắm mất ny + thêm 3 kẻ thù (ny, bả với chồng bả). Nghĩ vậy nên nhấp nhanh 1 tí, bắn ọt ọt ra cái lồn bị chồng bỏ, lấy tay lau thật lẹ rồi nhanh chân nhảy ra ngoài cửa sổ lẻn ra vườn (cửa số thấp). Hồi sau gặp bả, bả còn cười với mình làm ngại muốn chết, lòng nghĩ thầm \"bà vừa bị hiếp dâm 1 cách êm ái đó bà chị\" )) Các bác có thể xem lại post đó để xem sự khác biệt nhen. Thích kiểu nào tùy các bác, em thì phải kể cho thật nứng các bác à https:\/\/thiendia88.com\/diendan\/thre...trong-cuoc-song.973600\/page-329#post-31979501 Rồi, giờ đến cuộc phiêu lưu nhẹ nhàng tiếp theo đây! Số là em cũng có máu liều hơi nhiều các bác à. Hồi còn chưa có bồ, tầm 20 tuổi em bứt rứt từng ngày á. Tuổi ăn tuổi lớn, sức sống dạt dào tinh đầy bìu mà tình không có 1 em, mịa nó ngày nào cũng thủ dâm 1-2 lần. Mà cũng không thỏa mãn. Thế là em nghĩ ra chiêu khác. Đòi hỏi lá gan bự, và 1 đôi chân chạy marathon trong trường hợp xấu Hôm đấy là đi lang thang Sài Gòn, chả nhớ quận nào, nói chung là xa trung tâm. Đoạn đi đến chỗ kia, thấy có một cái shop bán đồ lót Vera. Nằm lẻ loi trong một khu hẻm cụt, xung quanh toàn nhà lầu. Trưa nắng chang chang, bên ngoài shop có độc 1 con xe máy. Dzô mánh! Bước vào tiệm, em ngó nghiêng xem có ai không. Hình như không có ai. Đi vô sâu nữa, qua khỏi cái bục tính tiền thì thấy một con bé trạc tuổi em, đang nằm ngủ. Haizz, sao giờ ta . Suy nghĩ tí rồi em đằng hắng gọi nó dậy. Mở mắt ngóc đầu dậy nhìn em, mặt nó có vẻ sợ hãi. Nó hỏi: - Anh cần gì ạ? - À...à...anh...mua đồ cho.....bạn gái - Ơ..vâng, thế anh mua gì ạ, quần, áo hay cả bộ ạ - Cũng...chưa biết em à, để anh xem qua 1 tí... - Vâng, anh cứ xem, shop em có.....vv....vv.... Nó bật mode bán hàng lẹ lắm, dắt mình ra chỗ này chỗ kia, chỉ chỏ giới thiệu. Đuỵt mịa đồ mắc quá trời, sanh viên tiền đâu chơi. Túi còn có tí tiền, nhưng nghĩ bụng thôi lỡ vô đây rồi, tới đâu thì tới! Mình bảo nó: À em ơi, để anh tự coi 1 tí nhé. Hai mắt nó sáng rỡ, gật đầu quay vô trong ( tui biết tỏng nãy giờ ngại lắm, mà tại muốn bán hàng nên phải vậy haha). Vừa nghĩ vừa địa nó, mặt không xinh mấy, nhưng mà em ơi giết anh hả, mặc cái quần legging đằng trước thì lấp ló cái mu mập ú, đằng sau 2 cái mông núng nính đánh qua đánh lại mời gọi vcl. Muốn ở tù 1 lần cho biết ghê ) Cũng may zú lép 1 tí chứ không thì combo điện nước không ai chịu nổi . Ngay từ lúc đầu vô mình có để ý, sau cái quầy tính tiền được làm khá cao là cái hành lang. Thường kiểu vậy là nhà ở, cho thuê thành shop. Mà nhà thì.....chắc chắn có cái toalet! Rồi, ngày khi ẻm quay đít đi, đầu mình nhảy số ngay. Sát cái quầy tính tiền là quầy quần lót dạng cơ bản, nhìn hơi chán. Nhưng mà, có còn hơn không, mình lần mò tới đó, chộp ngay 1 cái quần nhét vô túi quần. Ẻm ngồi sau quầy dễ gì biết kkk. Rồi giả bộ đi 1 vòng shop. Xong bay lại quầy, hỏi nhỏ nhẹ, mặt khá căng: - E...em ơi, cho anh hỏi... - Dạ anh tìm được đồ rồi ạ? - Không...anh muốn hỏi...cái...toalet nằm đâu em? - Ủa...à...dạ...dạ trong kia ạ! - Cảm ơn em, anh...đi nhờ một tí nha! Không đợi nó gật đầu, mình bước lẹ vô hành lang, đi mấy bước thì thấy cửa toalet. Bước vội vào, rút cái quần lót ra, lâu rồi chả nhớ màu mịa gì, định thực hiện điều đồi bại )) Nhưng mà... Nhìn xung quanh, trên móc đồ là...mớ quần áo! Đứng hình vài giây, đầu lại nhảy số. Aha, nhét vội cái quần lót vào trong túi, mình vạch đám quần áo đó ra...Nó đây cmn rồi!! Một cái quần lót màu đen, có ren! Vạch tiếp cái quần ra, trời...lấy tay sờ lên cái đũng, một tí chất nhầy dính nhẹ ra tay! Móa ơi cứng con mẹ lên rồi. Định bụng kéo khóa quần xuống quất thôi, nhưng đầu lại nhảy lần số thứ 3...Mình hé cửa, nhìn ra. Em nó đang chơi cái mẹ gì trên máy tính ấy, khá là chăm chú. Xong, per cmn fect! Mình nhét cái quần lót đen sang túi quần bên kia, mở cửa đi ra. Lại gần quầy thì ra, em nó chơi trò ghép Pokemon huyền thoại. Ngon! Bước ra khỏi quầy mà nó không thèm nhìn mình 1 cái. Mình bước lẹ ra cái kệ để quần lót sát quầy, móc trả lại cái quần mới tinh kia. Xong hỏi: - Ở đây toàn nhà lầu không chắc bán được lắm hả em? - ... - Mà giờ trưa nên chắc không có ai... - ...Ơ, dạ anh hỏi gì ạ? - À không có gì, em cứ làm việc tiếp đi - Dạ... Đợi 1 lúc, mình....kéo khóa quần xuống, tay móc cái quần lót ren màu đen ra! Giờ nghĩ lại vẫn phục mình thật! May là có 1 quầy kệ che bớt tầm nhìn từ phía ngoài, chứ không thì cũng không dám. Vòng cái quần bọc con cu đang căng cứng ngắc, đầu khấc đỏ hỏn ngay đúng cái đũng quần, mình bắt đầu sục liên hồi. Nhìn xuống cái quần đen trên con cu trắng bóc, tương phản mạnh làm mình nứng vãi ra. Vừa sục vừa tưởng tượng đến cái mu, cái đít của em gái đang chơi game sau quầy. Cũng chẳng biết cái quần này của em hay của ai, cứ thế sục và tưởng tượng thôi. Được một lúc mình sục chậm lại. Nghe thử động tĩnh trong quầy. Tiếng click lâu lâu vang lên. Ok, liều ăn nhiều nè. Mình tuột luôn cái quần dài xuống, chỉ còn cái quần xì dính trên người. Ngửa người ra tí, cu ngỏng lên trời cứ thế xóc mạnh. Đầu tưởng tượng đang đâm con mịa nó vào cái mu nhoe nhoét của em nó, doggy phạch phạch. Tốc độ piston càng lúc càng nhanh. Rồi cái gì tới cũng phải tới, đầu khấc giật giật, ọc ra mớ tương chao vô cái đũng quần lót. Phê lòi các bác ạ. Mình kéo vội cái quần dài lên, nhẹ nhàng kéo khóa, nhét cái quần đen ướt nhẹp vào túi. Xong chỉnh tề tóc tai 1 tí, nói vọng vào quầy: - Em ơi - ... - Em ơi em - ...Dạ? - Xin lỗi em nhe, anh vừa coi lại...anh để quên bóp ở nhà! - ...Ơ...thế - Chắc để anh về lấy bóp rồi quay trở ra nha - Dạ, vâng ạ Lòng sung sướng bước ra khỏi cửa tiệm, mình ngoái nhìn xung quanh. Trưa nắng vắng vẻ. Haha, vừa trải qua 1 màn thủ dâm ngay trước mũi con bé bán đồ lót múp rụp, mà còn đem chiến lợi phẩm về tối...quất tiếp . Thế đấy các bác ạ, liều thì ăn nhiều, lỡ có fail thì...ăn đập! Bác nào học theo thì lên báo nhớ đừng kể nghe trai thiên địa dụ nha, lớn rồi có làm có chịu Bye các bác, hẹn gặp lại trong những post sau. Ảnh minh họa xem cho nứng nổ cu nhe!",
        "content_html": "Anh chàng mê sex phiêu lưu trở lại đây!<br> <br> Trước hết mình xin nói với các bác từng bảo mình xạo trong các bài trước đây. Thứ nhất, mình vào topic này chia sẻ vì nghĩ đây là nơi chia sẻ kỷ niệm. Nếu muốn sáng tác thì mình qua box truyện chứ việc gì viết ở đây. Thứ 2, mình có khả năng tường thuật bằng chữ một cách sinh động, thì mình phát huy thôi, chứ nội dung nếu viết tóm tắt chỉ chừng vài dòng. Thử viết lại chuyện địt trộm chị gái ny hôm trc đăng nhé:<br> <br> Hồi trc mình có quen cô ny, ẻm lại có cô chị gái khá xinh, giống Bảo Thy. Mình hay qua chơi nhà bà chị đó, tính mình dâm đãng nên hay trộm quần lót bả thủ dâm. Bữa nọ nhân lúc bả ngủ trưa, mình lẻn vô buồng. Nhìn bả nằm ngủ nứng quá, nhủ lòng xuống cu thôi. Kéo quần lót đâm cu nhẹ nhàng, không dám đâm mạnh sợ bại lộ. Đang phê thì có tiếng động, mình hoảng quá định thôi, nhưng nghĩ thôi kệ mẹ chơi tới đi, cùng lắm mất ny + thêm 3 kẻ thù (ny, bả với chồng bả). Nghĩ vậy nên nhấp nhanh 1 tí, bắn ọt ọt ra cái lồn bị chồng bỏ, lấy tay lau thật lẹ rồi nhanh chân nhảy ra ngoài cửa sổ lẻn ra vườn (cửa số thấp). Hồi sau gặp bả, bả còn cười với mình làm ngại muốn chết, lòng nghĩ thầm \"bà vừa bị hiếp dâm 1 cách êm ái đó bà chị\" <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">))<br> <br> Các bác có thể xem lại post đó để xem sự khác biệt nhen. Thích kiểu nào tùy các bác, em thì phải kể cho thật nứng các bác à <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"><br> <br> <a href=\"https:\/\/thiendia88.com\/diendan\/threads\/nhung-chuyen-bat-ngo-ma-kich-thich-trong-cuoc-song.973600\/page-329#post-31979501\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">https:\/\/thiendia88.com\/diendan\/thre...trong-cuoc-song.973600\/page-329#post-31979501<\/a><br> <br> Rồi, giờ đến cuộc phiêu lưu nhẹ nhàng tiếp theo đây!<br> Số là em cũng có máu liều hơi nhiều các bác à. Hồi còn chưa có bồ, tầm 20 tuổi em bứt rứt từng ngày á. Tuổi ăn tuổi lớn, sức sống dạt dào tinh đầy bìu mà tình không có 1 em, mịa nó ngày nào cũng thủ dâm 1-2 lần. Mà cũng không thỏa mãn. Thế là em nghĩ ra chiêu khác. Đòi hỏi lá gan bự, và 1 đôi chân chạy marathon trong trường hợp xấu <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><br> <br> Hôm đấy là đi lang thang Sài Gòn, chả nhớ quận nào, nói chung là xa trung tâm. Đoạn đi đến chỗ kia, thấy có một cái shop bán đồ lót Vera. Nằm lẻ loi trong một khu hẻm cụt, xung quanh toàn nhà lầu. Trưa nắng chang chang, bên ngoài shop có độc 1 con xe máy. Dzô mánh!<br> <br> Bước vào tiệm, em ngó nghiêng xem có ai không. Hình như không có ai. Đi vô sâu nữa, qua khỏi cái bục tính tiền thì thấy một con bé trạc tuổi em, đang nằm ngủ. Haizz, sao giờ ta <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\">. Suy nghĩ tí rồi em đằng hắng gọi nó dậy. Mở mắt ngóc đầu dậy nhìn em, mặt nó có vẻ sợ hãi. Nó hỏi:<br> - Anh cần gì ạ?<br> - À...à...anh...mua đồ cho.....bạn gái<br> - Ơ..vâng, thế anh mua gì ạ, quần, áo hay cả bộ ạ<br> - Cũng...chưa biết em à, để anh xem qua 1 tí...<br> - Vâng, anh cứ xem, shop em có.....vv....vv....<br> Nó bật mode bán hàng lẹ lắm, dắt mình ra chỗ này chỗ kia, chỉ chỏ giới thiệu. Đuỵt mịa đồ mắc quá trời, sanh viên tiền đâu chơi. Túi còn có tí tiền, nhưng nghĩ bụng thôi lỡ vô đây rồi, tới đâu thì tới!<br> Mình bảo nó: À em ơi, để anh tự coi 1 tí nhé.<br> Hai mắt nó sáng rỡ, gật đầu quay vô trong ( tui biết tỏng nãy giờ ngại lắm, mà tại muốn bán hàng nên phải vậy haha). Vừa nghĩ vừa địa nó, mặt không xinh mấy, nhưng mà em ơi giết anh hả, mặc cái quần legging đằng trước thì lấp ló cái mu mập ú, đằng sau 2 cái mông núng nính đánh qua đánh lại mời gọi vcl. Muốn ở tù 1 lần cho biết ghê <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">) Cũng may zú lép 1 tí chứ không thì combo điện nước không ai chịu nổi <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite2\" alt=\";)\" title=\"Wink ;)\" loading=\"lazy\" data-shortname=\";)\">.<br> <br> Ngay từ lúc đầu vô mình có để ý, sau cái quầy tính tiền được làm khá cao là cái hành lang. Thường kiểu vậy là nhà ở, cho thuê thành shop. Mà nhà thì.....chắc chắn có cái toalet!<img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><br> Rồi, ngày khi ẻm quay đít đi, đầu mình nhảy số ngay. Sát cái quầy tính tiền là quầy quần lót dạng cơ bản, nhìn hơi chán. Nhưng mà, có còn hơn không, mình lần mò tới đó, chộp ngay 1 cái quần nhét vô túi quần. Ẻm ngồi sau quầy dễ gì biết kkk. Rồi giả bộ đi 1 vòng shop. Xong bay lại quầy, hỏi nhỏ nhẹ, mặt khá căng:<br> - E...em ơi, cho anh hỏi...<br> - Dạ anh tìm được đồ rồi ạ?<br> - Không...anh muốn hỏi...cái...toalet nằm đâu em?<br> - Ủa...à...dạ...dạ trong kia ạ!<br> - Cảm ơn em, anh...đi nhờ một tí nha!<br> Không đợi nó gật đầu, mình bước lẹ vô hành lang, đi mấy bước thì thấy cửa toalet. Bước vội vào, rút cái quần lót ra, lâu rồi chả nhớ màu mịa gì, định thực hiện điều đồi bại <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)) Nhưng mà...<br> <br> Nhìn xung quanh, trên móc đồ là...mớ quần áo! Đứng hình vài giây, đầu lại nhảy số. Aha, nhét vội cái quần lót vào trong túi, mình vạch đám quần áo đó ra...Nó đây cmn rồi!! Một cái quần lót màu đen, có ren! Vạch tiếp cái quần ra, trời...lấy tay sờ lên cái đũng, một tí chất nhầy dính nhẹ ra tay! Móa ơi cứng con mẹ lên rồi. Định bụng kéo khóa quần xuống quất thôi, nhưng đầu lại nhảy lần số thứ 3...Mình hé cửa, nhìn ra. Em nó đang chơi cái mẹ gì trên máy tính ấy, khá là chăm chú. Xong, per cmn fect!<br> <br> Mình nhét cái quần lót đen sang túi quần bên kia, mở cửa đi ra. Lại gần quầy thì ra, em nó chơi trò ghép Pokemon huyền thoại. Ngon! Bước ra khỏi quầy mà nó không thèm nhìn mình 1 cái. Mình bước lẹ ra cái kệ để quần lót sát quầy, móc trả lại cái quần mới tinh kia. Xong hỏi:<br> <br> - Ở đây toàn nhà lầu không chắc bán được lắm hả em?<br> - ...<br> - Mà giờ trưa nên chắc không có ai...<br> - ...Ơ, dạ anh hỏi gì ạ?<br> - À không có gì, em cứ làm việc tiếp đi<br> - Dạ...<br> <br> Đợi 1 lúc, mình....kéo khóa quần xuống, tay móc cái quần lót ren màu đen ra! Giờ nghĩ lại vẫn phục mình thật! May là có 1 quầy kệ che bớt tầm nhìn từ phía ngoài, chứ không thì cũng không dám. Vòng cái quần bọc con cu đang căng cứng ngắc, đầu khấc đỏ hỏn ngay đúng cái đũng quần, mình bắt đầu sục liên hồi. Nhìn xuống cái quần đen trên con cu trắng bóc, tương phản mạnh làm mình nứng vãi ra.<br> <br> Vừa sục vừa tưởng tượng đến cái mu, cái đít của em gái đang chơi game sau quầy. Cũng chẳng biết cái quần này của em hay của ai, cứ thế sục và tưởng tượng thôi. Được một lúc mình sục chậm lại. Nghe thử động tĩnh trong quầy. Tiếng click lâu lâu vang lên. Ok, liều ăn nhiều nè. Mình tuột luôn cái quần dài xuống, chỉ còn cái quần xì dính trên người. Ngửa người ra tí, cu ngỏng lên trời cứ thế xóc mạnh. Đầu tưởng tượng đang đâm con mịa nó vào cái mu nhoe nhoét của em nó, doggy phạch phạch. Tốc độ piston càng lúc càng nhanh. Rồi cái gì tới cũng phải tới, đầu khấc giật giật, ọc ra mớ tương chao vô cái đũng quần lót. Phê lòi các bác ạ. Mình kéo vội cái quần dài lên, nhẹ nhàng kéo khóa, nhét cái quần đen ướt nhẹp vào túi. Xong chỉnh tề tóc tai 1 tí, nói vọng vào quầy:<br> - Em ơi<br> - ...<br> - Em ơi em<br> - ...Dạ?<br> - Xin lỗi em nhe, anh vừa coi lại...anh để quên bóp ở nhà!<br> - ...Ơ...thế<br> - Chắc để anh về lấy bóp rồi quay trở ra nha<br> - Dạ, vâng ạ<br> Lòng sung sướng bước ra khỏi cửa tiệm, mình ngoái nhìn xung quanh. Trưa nắng vắng vẻ. Haha, vừa trải qua 1 màn thủ dâm ngay trước mũi con bé bán đồ lót múp rụp, mà còn đem chiến lợi phẩm về tối...quất tiếp <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\">.<br> <br> Thế đấy các bác ạ, liều thì ăn nhiều, lỡ có fail thì...ăn đập! Bác nào học theo thì lên báo nhớ đừng kể nghe trai thiên địa dụ nha, lớn rồi có làm có chịu <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite6\" alt=\":cool:\" title=\"Cool :cool:\" loading=\"lazy\" data-shortname=\":cool:\"><br> <br> Bye các bác, hẹn gặp lại trong những post sau.<br> <br> <a href=\"https:\/\/greenupload.com\/image\/gP5zfM\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/10\/14\/panties_filled_cum_t.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/10\/14\/panties_filled_cum_t.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"https:\/\/greenupload.com\/image\/gP5mUa\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/10\/14\/quan-lot-nu2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/10\/14\/quan-lot-nu2.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> Ảnh minh họa xem cho nứng nổ cu nhe!",
        "link_uuid": "4752d460-bc1e-475f-bff1-20a047ae89bd",
        "post_id": "post-32118950",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "4",
        "created_at": "2021-06-24 18:03:18"
    }
]