[
    {
        "uuid": "6939f66b-6279-492a-bc90-ad39633ebe66",
        "author": "Bruno06",
        "content": "Chào tất cả anh em, các chị em phụ nữ có tâm trên TĐ.Đây là lần đầu em đăng bài tuyển some ưu tiên MFM nữ trẻ có tâm huyết.Tình yêu của em với M cũng mới được 5 tháng, M rất yêu em , rất nuông chiều em nhưng là một người rất e thẹn.Phải nói em từ lúc mới gặp em đã biết M có 1 con người khác ẩn sâu bên trong.M rất kích thích khi thấy e have sex và rất dễ xu hươg muốn làm chủ cuộc vui khi đủ 3 và quan sát. Dị không các chị em.Cho nên ép em lên đây xin tuyển chỉ tiêu khá tâm huyết mong anh chị ai đủ tiêu chí ib em ạ (Kèm ảnh body giới thiệu giúp em ạ)Tiêu chí:- Tinh thần vui chơi vì cảm xúc- Sạch sẽ trăng trẻo, wax lông min( vì ny em thích)- Ở Hà nội, thời gian linh động cùng nhau- Không quá mũm mĩm ạ, và dưới 25 t.- Có giấy khám sức khoẻ.( tốt)- Có thể đồng ý vài yêu cầu nhỏ theo ny em để ny em đk làm chủ. Đây là yêu cầu ny em ạ.Rất mong có duyên để có thế gặp gỡ ạ.Dưới đây là hình ảnh body bồ em khiến em mất sức mùa dịch này. Mong ad chỉ em cách cho ảnh lên. Thông cảm mng copy link r vào xem ạ",
        "content_html": "<div class=\"bbWrapper\"> Chào tất cả anh em, các chị em phụ nữ có tâm trên TĐ. <br\/> Đây là lần đầu em đăng bài tuyển some ưu tiên MFM nữ trẻ có tâm huyết. <br\/> Tình yêu của em với M cũng mới được 5 tháng, M rất yêu em , rất nuông chiều em nhưng là một người rất e thẹn. <br\/> Phải nói em từ lúc mới gặp em đã biết M có 1 con người khác ẩn sâu bên trong. <br\/> M rất kích thích khi thấy e have sex và rất dễ xu hươg muốn làm chủ cuộc vui khi đủ 3 và quan sát. Dị không các chị em. <br\/> Cho nên ép em lên đây xin tuyển chỉ tiêu khá tâm huyết mong anh chị ai đủ tiêu chí ib em ạ (Kèm ảnh body giới thiệu giúp em ạ) <br\/> Tiêu chí: <br\/> - Tinh thần vui chơi vì cảm xúc <br\/> - Sạch sẽ trăng trẻo, wax lông min( vì ny em thích) <br\/> - Ở Hà nội, thời gian linh động cùng nhau <br\/> - Không quá mũm mĩm ạ, và dưới 25 t. <br\/> - Có giấy khám sức khoẻ.( tốt) <br\/> - Có thể đồng ý vài yêu cầu nhỏ theo ny em để ny em đk làm chủ. Đây là yêu cầu ny em ạ. <br\/> Rất mong có duyên để có thế gặp gỡ ạ. <br\/> Dưới đây là hình ảnh body bồ em khiến em mất sức mùa dịch này. <br\/> <a href=\"https:\/\/greenupload.com\/image\/73Orzi\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/08\/z2539634912111_a703537e63437a0f6da05d7f26c568c2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/08\/z2539634912111_a703537e63437a0f6da05d7f26c568c2.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/73O06x\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/08\/z2539634922173_f0a8e8e66c2ec67e0616d55e2e37108f.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/08\/z2539634922173_f0a8e8e66c2ec67e0616d55e2e37108f.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Mong ad chỉ em cách cho ảnh lên. Thông cảm mng copy link r vào xem ạ <\/div>",
        "link_uuid": "644eaded-8051-46e7-a4ee-aca2cfb4470d",
        "post_id": "post-35682882",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]