[
    {
        "uuid": "62c8e179-0f9b-4290-a33c-0e1b1df47c60",
        "author": "Bxdamdang94",
        "content": "Chào tất cả anh chị em thiên địa.Lúc khuya mình có đăng bài mà bị mod nhắc nhở nên mình đăng lại.Vợ chồng mình 30 với 26 tuổi, ngoại hình bình thường. Sau bao ngày thủ thỉ, gạ gẫm thì vợ mình cũng đã biết đến thiên địa, biết có thể loại swing này.. lúc trước 2 vợ chồng cũng có đăng bài tìm 1 vài cặp hợp tính để tìm hiểu, giao lưu lâu dài nhưng tình hình là thất bại.Rồi vợ mang bầu 9 tháng 10 ngày, sau bao vất vả vợ đang dần khôi phục là 1 nhền nhện tinh dâm đãng. Mình muốn thưởng 1 buổi swing bất ngờ nên lại tìm cặp đôi swing tiếp ạ.Tiêu chí:- phải là vợ chồng thật, tuổi từ 35 trở lại, có bé rồi càng tốt, vợ chồng mình có thể học hỏi thêm cách chăm sóc bé. Ngoại hình k quan trọng, vì vk ck mình cũng bình thường thôi.- k hút thuốc lá, k xăm mình, dịu dàng, lịch sự.- hiền lành 1 xíu ạ, vợ chồng mình cũng hiền lắm, dữ quá vợ sợ- có biết swing trước rồi cũng dc, hoặc mới như vk ck mình, như vậy dễ hợp nhau hơn.Mình chỉ chốt 1 đến 2 cặp hợp với vợ chồng mình để chơi lâu dài nên nếu k dc thì các bạn cũng thông cảm.Mình chỉ inbox zalo chính chủ nhé. Và mình sẽ k rep những bạn xin some.Mình sẽ nhắn tin tìm hiểu qua zalo, sau đó cafe vài lần để tìm hiểu nhau 1 chút. Những bạn nào muốn swing liền thì k nên inbox mình nhé.Cám ơn tất cả anh chị em đã đọc bài của mìnhhttps:\/\/greenupload.com\/image\/2lgrzBhttps:\/\/greenupload.com\/image\/2lg03Uhttps:\/\/greenupload.com\/image\/img-20200513-071256.2l7VjV",
        "content_html": "<div class=\"bbWrapper\"> Chào tất cả anh chị em thiên địa. <br\/> Lúc khuya mình có đăng bài mà bị mod nhắc nhở nên mình đăng lại. <br\/> Vợ chồng mình 30 với 26 tuổi, ngoại hình bình thường. Sau bao ngày thủ thỉ, gạ gẫm thì vợ mình cũng đã biết đến thiên địa, biết có thể loại swing này.. lúc trước 2 vợ chồng cũng có đăng bài tìm 1 vài cặp hợp tính để tìm hiểu, giao lưu lâu dài nhưng tình hình là thất bại. <br\/> Rồi vợ mang bầu 9 tháng 10 ngày, sau bao vất vả vợ đang dần khôi phục là 1 nhền nhện tinh dâm đãng. Mình muốn thưởng 1 buổi swing bất ngờ nên lại tìm cặp đôi swing tiếp ạ. <br\/> Tiêu chí: <br\/> - phải là vợ chồng thật, tuổi từ 35 trở lại, có bé rồi càng tốt, vợ chồng mình có thể học hỏi thêm cách chăm sóc bé. Ngoại hình k quan trọng, vì vk ck mình cũng bình thường thôi. <br\/> - k hút thuốc lá, k xăm mình, dịu dàng, lịch sự. <br\/> - hiền lành 1 xíu ạ, vợ chồng mình cũng hiền lắm, dữ quá vợ sợ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> - có biết swing trước rồi cũng dc, hoặc mới như vk ck mình, như vậy dễ hợp nhau hơn. <br\/> Mình chỉ chốt 1 đến 2 cặp hợp với vợ chồng mình để chơi lâu dài nên nếu k dc thì các bạn cũng thông cảm. <br\/> Mình chỉ inbox zalo chính chủ nhé. Và mình sẽ k rep những bạn xin some. <br\/> Mình sẽ nhắn tin tìm hiểu qua zalo, sau đó cafe vài lần để tìm hiểu nhau 1 chút. Những bạn nào muốn swing liền thì k nên inbox mình nhé. <br\/> Cám ơn tất cả anh chị em đã đọc bài của mình <br\/> <a href=\"https:\/\/greenupload.com\/image\/2lgrzB\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/image\/2lgrzB <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2lg03U\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/image\/2lg03U <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/img-20200513-071256.2l7VjV\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/image\/img-20200513-071256.2l7VjV <\/a> <\/div>",
        "link_uuid": "78d2bed2-788b-4fec-9dcf-41f5add9ed97",
        "post_id": "post-33607172",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]