[
    {
        "uuid": "250bc7e2-d32d-4662-9a47-7ddfcf5403cd",
        "author": "Caesar7100",
        "content": "BÀI VIẾT NÀY CỦA MÌNH ĐƯỢC BLOG RADIO LÊN SÓNG SỐ 14, DƯỚI SỰ DÀN DỰNG CỦA ĐẠI GIA KANG LEE VÀ GÁI HƯ. LINK NGHE TRỰC TIẾP : http:\/\/www26.zippyshare.com\/v\/45287824\/file.html Những cơn gió se lạnh đầu mùa khẽ luồn lách vào khắp da thịt tôi, tôi rùng mình và bước những bước chân vô hồn trên con đường quen thuộc mà tôi đã đi suốt bốn năm qua sau giờ tan sở. Cảm giác cô đơn xâm chiếm trái tim tôi, tôi thầm nhủ: “Vậy là một mùa thu nữa đã tới!”. Ký ức tràn về , bao kỉ niệm khiến tôi không thể ngăn được những giọt nước mắt lăn dài trên má, tôi khóc, khóc mỗi buổi chiều đi qua nơi đây. Tôi tự nói trong vô thức: “Anh yêu à! Mùa thu thứ năm rồi đó anh! Thêm một mùa thu nữa em không có anh bên em. Anh có biết em cô đơn và nhớ anh nhiều như thế nào không? Bốn năm rồi và em không thể quên được anh, càng cố quên em lại càng nhớ anh da diết”. Từng dòng ký ức mạnh mẽ trở lại trong tôi, vào một chiều thu tôi đã gặp anh trên con đường này, lúc đó tôi còn là cô sinh viên năm thứ ba và vừa chia tay mối tình đầu đầy lưu luyến. Khi đó tôi thả bộ từng bước và khóc rất nhiều.- Em không sao chứ?Tôi giật mình ngước mặt lên, đó là lần đầu tiên tôi gặp anh. Tôi nhìn anh hồi lâu và không nói gì, mắt tôi lem nhem những giọt nước mắt.Anh hỏi lại tôi:- Em không sao chứ?Tôi lấy tay gạt những giọt nước mắt và gượng gạo nói:- Vâng, em không sao! Cảm ơn anh!Rồi tôi lại lững thững bước đi cùng những giọt nước mắt lăn dài. Chẳng biết tôi đã đi như thế trong bao lâu, tôi vô thức ngồi xuống trạm chờ xe bus. Cũng chẳng biết ngồi đó trong bao lâu chỉ biết là những ánh đèn đường đã bắt đầu le lói. Dưới cột đèn đường gần nhất tôi thấy có người đứng đó và nhìn về phía tôi, tôi lờ mờ nhận ra đó là người hỏi thăm tôi lúc trước. Tôi tự hỏi sao anh lại đứng đó và nhìn tôi? Chẳng lẽ anh ta đã đi theo tôi suốt sao?Anh chủ động đi về phía tôi khi thấy tôi nhìn anh.- Chào em! A đứng kia nhìn em hơn 1 giờ rồi, thấy e khóc suốt. Em có chuyện gì buồn lắm à?- Anh đi theo em à? Sao anh lại đi theo em? – Tôi trả lời anh bằng 1 câu hỏi.- Anh đi theo em 2 giờ rồi?- Anh đi theo em làm gì? Anh không có việc gì làm à? – Tôi cáu và cắt lời anh.- Anh xin lỗi, nhưng anh thấy em cứ vừa đi vừa khóc và tâm trạng rất xấu, anh sợ…có chuyện gì nên anh…- Giờ vẫn còn người tốt thế sao anh? – Tôi nói với giọng mỉa mai.- Anh cũng không biết thế là tốt hay xấu nhưng vì anh cảm thấy không yên tâm nên anh mới làm vậy. Nếu làm em khó chịu thì anh xin lỗi. Thôi chào em.Tự dưng tôi thấy áy náy vì những gì mình đã nói, tôi gọi:- Anh ơiAnh quay lại nhìn tôi.- Em xin lỗi, tâm trạng em không tốt, nếu có gì quá đáng anh cho em xin lỗi nhé.- Cũng cảm ơn vì ý tốt của anh – Tôi nói tiếp.- Em có chuyện gì buồn lắm à, anh thấy e khóc đến sưng cả mắt.- Vâng…em đang buồn – tôi ngập ngừng.- Nếu em không ngại anh mời em sang bên kia đường uống nước và nói chuyện cho khuây khoả.- …vâng…cũng được ạ.Không hiểu sao tôi lại nhận lời anh, chắc do tâm trạng tôi lúc đó rất tệ và cần 1 người để nói chuyện. Cần 1 ai đó bên cạnh.Tôi theo anh vào quán bên đường, ngồi xuống gọi đồ uống xong a giới thiệu- Anh tên Quốc Tuấn.- Em tên Hà Anh.Ngồi nói chuyện với anh cũng khá thú vị, anh dí dỏm, thông mình và khá đẹp trai. Anh 27 tuổi, còn tôi 24, anh là Kiến trúc sư đang làm cho 1 công ty nước ngoài, còn tôi là kế toán cho 1 cơ quan nhà nước.Tôi và anh nói chuyện khá vui vẻ, anh hay chọc cho tôi cười và tôi cũng cười từ lúc nào không hay. Rồi tôi cũng tâm sự với anh rằng tôi rất buồn vì vừa chia tay mối tình đầu sau bao năm gắn bó bên nhau. Tôi kể, kể rất nhiều và anh chăm chú lắng nghe như học sinh nghe cô giáo giảng bài vậy.Chia tay anh hôm đó, tôi thấy nhẹ nhõm hơn nhiều, tôi và anh có lấy số điện thoại của nhau và chúng tôi trở thành bạn như thế. Tôi đâu biết cuộc gặp định mệnh đó sẽ làm thay đổi cuộc đời tôi sang một trang mới.Những dòng tin nhắn trò chuyện qua lại kéo dài đến gần sáng, những buổi đi xem phim, ăn tối cũng nhau đã kéo tôi và anh xích lại gần nhau hơn. Tôi dần dần thấy anh quan trọng với tôi, thấy rằng anh đã thắp lại ngọn lửa đã tắt trong tim. Và hơn hết tôi biết rằng mình đã yêu anh. Tôi cảm nhận được tình cảm mà anh dành cho tôi.Và rồi điều gì đến cũng đến, ngày anh tỏ tình cùng 236 bông hồng tại công viên Lênin làm tôi oà khóc. 236 bông hồng với 236 ngày chúng tôi quen nhau, chúng tôi ôm nhau trong niềm hạnh phúc ngập tràn. Tình yêu bắt đầu những tháng ngày không thể tuyệt vời hơn với tôi, những cái nắm tay nhẹ nhàng nhưng đầy ý nghĩa, những vòng tay ôm ấm áp yêu thương, những nụ hôn nồng nàn và say đắm. Cũng nhiều lần bên tôi anh không kiềm chế được mình, anh hôn tôi rồi xục xạo khắp cơ thể tôi, từ ngực xuống bím, anh làm tôi rạo rực và muốn trao cho anh tất cả. Những rồi những lần như thế tôi đều đẩy anh ra và nói với anh rằng rồi tôi sẽ là của anh, anh hãy chờ nhé (dù đã yêu người khác trước anh nhưng tôi vẫn là gái còn trinh). Anh nhìn tôi bằng ánh mắt đầy yêu thương cười và gật đầu, tôi biết anh khó chịu lắm khi không được thoả mãn nên đã nhiều lần tôi dùng tay và miệng xóc và mút ku anh đến khi anh xuất đầy vào miệng tôi, mấy lần tôi đã suýt nôn vì không quen với cảm giác ngai ngái và tanh tanh ấy. http:\/\/4.bp*************\/-zU9MVr_KVmU\/UHD6AzxZjvI\/AAAAAAAABDY\/PlSW_E2K3AU\/s1600\/2.jpg http:\/\/4.bp*************\/-aUgRiTEQ2UQ\/UHD6DS1EjiI\/AAAAAAAABDg\/ctxddwOz-v0\/s1600\/3.jpg Tôi không thể nào quên những kỹ niệm tình yêu với anh. Nhớ những lần cũng anh tay trong tay đi dạo dưới những con đường rợp bóng cây và hoa, rồi những tối đi ăn đồ nướng trong không khí mùa đông lạnh giá, dường như khi anh bên tôi là không bao giờ có mùa đông vậy. Ấm áp đến lạ kỳ, anh yêu và quan tâm đến tôi nhiều lắm. Những lần giận nhau anh đều có cách làm lành mà tôi không thể nào giận anh được nữa. Có lần giận vì anh bỏ quên tôi mà vui vẻ nhậu nhẹt với đám bạn, anh làm trò cho tôi cười, tặng tôi quà nhưng tôi vẫn cố tình giận anh. Rồi trong lúc tôi ngồi trên ô tô về thăm nhà vào dịp cuối tuần, tự nhiên có người chặn xe, tôi cũng không để ý tới khi anh lên xe với bó hồng tươi thắm tặng tôi và nói với tôi rằng “Anh yêu em! Đừng giận anh nữa nhé!”. Mọi người trên xe đổ dồn ánh mắt vào chúng tôi, lúc đó tôi đỏ mặt và xấu hổ, rồi chẳng biết nói sao tôi bảo anh ngồi xuống cạnh tôi. Xe lại đi tiếp và tôi tựa vào vai anh nói nhỏ rằng tôi hết giận anh lâu rồi. Mọi người trên xe cứ trêu chúng tôi rằng đây là chuyến xe tình yêu! Thế là trên chuyến xe đó anh đã về thăm nhà cùng tôi, và tôi cũng chính thức giới thiệu anh với gia đình tôi. Anh nói chuyện tâm lý và dí dỏm lại lễ phép nữa làm gia đình tôi quý anh lắm. Tôi rất hãnh diện vì anh. Trở lại Hà Nội anh dẫn tôi về giới thiệu với gia đình anh rằng tôi là người yêu anh. Mọi người trong gia đình anh cũng rất thân thiện và dễ mến.Sau đó tôi đi lại với gia đình anh thường xuyên và gần gũi hơn. Hai bên gia đình giục chúng tôi chuyện cưới xin vì lúc này công việc của chúng tôi đều đã ổn định và tốt đẹp cả. Rồi chúng tôi cũng quyết định bên nhau suốt quãng đời còn lại. Tôi và anh bắt đầu lên kế hoạch và thực hiện những thủ tục cho đám cười trong hân hoan và vui sướng. Tất cả rồi cũng gọn gàng, lễ ăn hỏi diễn ra suôn sẻ và trong những nụ cười của họ hàng hai bên. Mọi người khen chúng tôi rất nhiều, tôi và anh hạnh phúc trao nhau những ánh mắt yêu thương nồng nàn. Sau lễ ăn hỏi, hôm đó anh uống hơi nhiều rượu nên cũng ngà ngà say, khi nhà trai về Hà Nội tôi cũng theo xe cùng về để hôm sau đi làm.Về đến nhà anh, tôi dìu anh vào phòng nằm nghỉ, lấy khăn lạnh lau mặt cho anh thì bất chợt anh ôm choàng lấy tôi và đặt lên môi tôi 1 nụ hôn ướt át, vì bất ngờ nên tôi không kịp phản ứng. Rồi tôi bị cuốn theo nụ hôn ướt át và cuồng nhiệt ấy của anh. Người tôi nhũn ra trong vòng tay anh, tôi cảm nhận môi anh, lưỡi anh luồn lách trong miệng tôi. Tay anh bắt đầu chu du khắp cơ thể tôi, tôi đã chống cự những không đủ mạnh mẽ để chống lại anh. Tôi đã nghĩ còn 1 tuần nữa là cưới rồi, cũng ăn hỏi rồi thế là tôi cuốn theo anh, theo những đam mê của anh. Môi anh mút lấy môi và lưỡi tôi, tay anh lần cởi từng cúc áo tôi, rồi áo lót cũng rơi xuống sàn nhà. Anh hôn khắp cổ, ngực tôi, tay anh xoa, bóp vú tôi. Tôi hổn hển nói với anh “Em Yêu Anh!” Anh không trả lời mà cúi xuống mút đầu vú tôi, cả bầu ngực tôi đã nằm trọn trong tay anh, nó cương lên căng mọng cho anh mút và bú…..Anh vừa bú vừa lần tay xuống cởi quần tôi, lần đầu tiền tôi trần truồng trước mặt 1 người đàn ông làm tôi hơi xấu hổ, tôi vơ vội chiếc gối và che mặt lại. Anh kéo gối ra và nói, “Em đẹp lắm! Anh cũng yêu em nhiều lắm!”Rồi anh cúi xuống hôn tôi, tay anh bắt đầu khám phá bím tôi, nó đã ướt nhẹp rồi. Tay anh như có ma thuật vậy, làm tôi sướng phát điên. Anh miết, xoa bím tôi làm nước ra càng nhiều chảy ướt cả mông tôi. Lưỡi anh bắt đầu liếm láp khắp cơ thể tôi và dừng ở hột le tôi, tôi rùng mình mỗi lần đầu lưỡi hay miệng anh mút hột le tôi. Tôi rên rỉ trong vô thức.…..uhm…..uhm…..anh ơi….em …sướng..lắm….. Lưỡi anh liếm, miết theo khe bím tôi, tôi ưỡn lên ấn chặt bím vào miệng anh, nước bím tôi đầy mặt anh. Tôi không chịu nổi nữa, đè anh ra giường và cời quần áo anh ra, tôi vuốt con ku anh, anh nằm dài tận hưởng. Cúi xuống và ngậm trọn con ku anh vào mồm, tôi mút. Tôi thấy anh rùng mình trong sung sướng, tôi vừa mút vừa xoa bi anh. Nước ở ku anh rỉ ra đầy mồm tôi. uuuu…..e giỏi lắm… em làm anh sướng lắm…… http:\/\/4.bp*************\/-epg9ZvhYUIk\/UHD53cJ5CAI\/AAAAAAAABCw\/c_unVKBFR4c\/s1600\/10.jpg http:\/\/2.bp*************\/-Fs9vb_2aYcM\/UHD57J_8WFI\/AAAAAAAABDA\/0xb7qKUNi90\/s1600\/14.jpg http:\/\/3.bp*************\/-x_NvkCsWv8o\/UHD588tK0wI\/AAAAAAAABDI\/DZgjmtxBzu4\/s1600\/15.jpg http:\/\/3.bp*************\/-Yw6zIKyCsTI\/UHD5_ZBbxLI\/AAAAAAAABDQ\/aPPh424hM_c\/s1600\/16.jpg http:\/\/2.bp*************\/-JABxd6oqVSI\/UHD6E3hDGwI\/AAAAAAAABDo\/FHAYd96ss9A\/s1600\/4.jpg Dường như anh không chịu nổi nữa, anh đẩy tôi nằm xuống, dang chân tôi ra và miết đầu ku anh vào bím tôi, vì là lần đầu tiên nên tôi rất hồi hộp và có chút lo lắng. Tôi nhắm mắt và nắm chặt ga trải đệm chờ đợi…. Tôi cảm nhận con ku anh lách qua 2 mép thịt mà ấn vào, tôi thấy bím mình căng ra. Con ku anh tiến dần vào sâu hơn. Bất chợt tôi thấy nhói, và nắm chặt tấm ga đệm hơn, tối cảm nhận ku anh đã nằm trọn trong bím tôi. Anh nằm xuống trên tôi, hôn tôi và bắt đầu đưa đẩy con ku trong bím tôi. Tôi không còn thấy cảm giác đau nữa và thay vào đó là cảm giác mà trước giờ tôi chưa bao giờ có. Cả 1 vùng quanh bím tôi tê tê, râm ran theo từng nhịp nhấp của anh. Anh nhấp ku anh nhanh hơn, và a rên lên những tiếng bản năng trong sung sướng hoạn lạc. Tôi ôm chặt lấy anh và cảm nhận cái cảm giác làm tình tuyệt vời này. Rôi tiếng rên của tôi hoà vào với từng nhịp nhấp của anh. …uhm…..uhm…..uhm…..tuyệt quá anh yêu….. nữa đi anh…….. nữa đi anh……uhm…uhm.. Hai cơ thể hoà quyện vào nhau trong đê mê và khoái lạc, trong sự thăng hoa của tình yêu. Nó ngọt ngào và say đắm đến thế. Rồi tôi thấy ku anh giựt giựt trong bím tôi, tôi cảm nhận thấy có gì đó ấm ấm tràn vào sâu trong bím tôi và tôi cũng đạt tới cực khoái cùng lúc anh xuất tinh, tôi và anh ôm chặt nhau tận hưởng những cảm giác đê mê cuối cùng ấy. http:\/\/1.bp*************\/-FnnMGmHEba4\/UHD6GTIZo0I\/AAAAAAAABDw\/1HbMuxEA_3k\/s1600\/5.jpg http:\/\/2.bp*************\/-TCzHyvV0E_o\/UHD6IbCJMjI\/AAAAAAAABD4\/m-9N7wEN1bg\/s1600\/7.jpg Chúng tôi nằm ôm nhau mãi mới dậy dọn bãi chiến trường thì thấy vết máu đỏ trên ga, anh hôn tôi và nói: Anh yêu em nhiều lắm vợ yêu à! Tôi rất hạnh phúc vì đã trao cho anh tất cả thể xác và tâm hồn tôi. Ra khỏi phòng anh, tôi gặp mẹ anh, tôi luống cuống như tên ăn trộm bị bắt quả tang vậy. Mẹ nhìn tôi tủm tỉm cười càng làm tôi đỏ mặt. Tôi vội chào rồi xuống bếp chuẩn bị bữa tối mà trong lòng lâng lâng khó tả. Lần đầu tiên của tôi và anh tuyệt vời như thế! Nhưng cuộc đời thật trớ trêu và bất công với tôi, hạnh phúc tôi chưa hưởng trọn vẹn thì đã phải hứng chịu một nỗi đau đến tận cùng.Ba ngày trước khi cưới trên đường đi làm về một chiếc ô tô mất phanh đã lao vào anh và cướp đi cuộc sống của anh. Mẹ anh điện cho tôi, tai tôi như ù đi, tôi đã khóc đến ngất đi không biết bao nhiêu lần. Tôi thầm trách số phận đã cay nghiệt với anh và tôi.Nước mắt tôi không còn đủ để rơi trong đám tang anh. Đưa anh đến nơi anh yên nghỉ mà tôi như người đã chết, trái tim tôi đã chết theo anh. Những ngày sau đó, tôi sống trong sầu khổ. Gia đình 2 bên và bạn bè đã động viên tôi rất nhiều nhưng tôi không thể nào nguôi ngoai. Thời gian cứ thế trôi đi, nỗi đau mất anh vẫn chưa bao giờ vơi. Tôi sống cũng những kỉ niệm của kí ức…… …..Tiếng còi ô tô làm tôi giật mình trờ lại với thực tại….đèn đường đã lên….. Trở về nhà bé Tuấn Anh chạy ra đón mẹ, tôi ôm con vào lòng đầy nghẹn ngào……tôi biết anh sẽ mãi trong tim tôi…. (CÂU CHUYỆN CỦA 1 NGƯỜI BẠN- ẢNH THÌ BỐ MÌ KANG LEE CHO E MƯỢN NHÁ)XIN PHÉP MOD ĐĂNG LẠI BÀI TỪ NICK CŨ LABAN123",
        "content_html": "<div class=\"bbWrapper\"> <b> BÀI VIẾT NÀY CỦA MÌNH ĐƯỢC BLOG RADIO LÊN SÓNG SỐ 14, DƯỚI SỰ DÀN DỰNG CỦA ĐẠI GIA <span style=\"color: #ffff00\"> KANG LEE <\/span> VÀ <span style=\"color: #00ff00\"> GÁI HƯ. <\/span> <br\/> <b> <br\/> LINK NGHE TRỰC TIẾP : <\/b> <br\/> <br\/> <br\/> <a href=\"http:\/\/www26.zippyshare.com\/v\/45287824\/file.html\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> http:\/\/www26.zippyshare.com\/v\/45287824\/file.html <\/a> <br\/> <br\/> <br\/> Những cơn gió se lạnh đầu mùa khẽ luồn lách vào khắp da thịt tôi, tôi rùng mình và bước những bước chân vô hồn trên con đường quen thuộc mà tôi đã đi suốt bốn năm qua sau giờ tan sở. Cảm giác cô đơn xâm chiếm trái tim tôi, tôi thầm nhủ: “Vậy là một mùa thu nữa đã tới!”. <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"06381223077952322966.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/06381223077952322966.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/06381223077952322966.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/06381223077952322966.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"06381223077952322966.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Ký ức tràn về , bao kỉ niệm khiến tôi không thể ngăn được những giọt nước mắt lăn dài trên má, tôi khóc, khóc mỗi buổi chiều đi qua nơi đây. Tôi tự nói trong vô thức: “Anh yêu à! Mùa thu thứ năm rồi đó anh! Thêm một mùa thu nữa em không có anh bên em. Anh có biết em cô đơn và nhớ anh nhiều như thế nào không? Bốn năm rồi và em không thể quên được anh, càng cố quên em lại càng nhớ anh da diết”. <br\/> <br\/> Từng dòng ký ức mạnh mẽ trở lại trong tôi, vào một chiều thu tôi đã gặp anh trên con đường này, lúc đó tôi còn là cô sinh viên năm thứ ba và vừa chia tay mối tình đầu đầy lưu luyến. Khi đó tôi thả bộ từng bước và khóc rất nhiều. <br\/> - Em không sao chứ? <br\/> Tôi giật mình ngước mặt lên, đó là lần đầu tiên tôi gặp anh. Tôi nhìn anh hồi lâu và không nói gì, mắt tôi lem nhem những giọt nước mắt. <br\/> Anh hỏi lại tôi: <br\/> - Em không sao chứ? <br\/> Tôi lấy tay gạt những giọt nước mắt và gượng gạo nói: <br\/> - Vâng, em không sao! Cảm ơn anh! <br\/> Rồi tôi lại lững thững bước đi cùng những giọt nước mắt lăn dài. Chẳng biết tôi đã đi như thế trong bao lâu, tôi vô thức ngồi xuống trạm chờ xe bus. Cũng chẳng biết ngồi đó trong bao lâu chỉ biết là những ánh đèn đường đã bắt đầu le lói. Dưới cột đèn đường gần nhất tôi thấy có người đứng đó và nhìn về phía tôi, tôi lờ mờ nhận ra đó là người hỏi thăm tôi lúc trước. Tôi tự hỏi sao anh lại đứng đó và nhìn tôi? Chẳng lẽ anh ta đã đi theo tôi suốt sao? <br\/> Anh chủ động đi về phía tôi khi thấy tôi nhìn anh. <br\/> - Chào em! A đứng kia nhìn em hơn 1 giờ rồi, thấy e khóc suốt. Em có chuyện gì buồn lắm à? <br\/> - Anh đi theo em à? Sao anh lại đi theo em? – Tôi trả lời anh bằng 1 câu hỏi. <br\/> - Anh đi theo em 2 giờ rồi? <br\/> - Anh đi theo em làm gì? Anh không có việc gì làm à? – Tôi cáu và cắt lời anh. <br\/> - Anh xin lỗi, nhưng anh thấy em cứ vừa đi vừa khóc và tâm trạng rất xấu, anh sợ…có chuyện gì nên anh… <br\/> - Giờ vẫn còn người tốt thế sao anh? – Tôi nói với giọng mỉa mai. <br\/> - Anh cũng không biết thế là tốt hay xấu nhưng vì anh cảm thấy không yên tâm nên anh mới làm vậy. Nếu làm em khó chịu thì anh xin lỗi. Thôi chào em. <br\/> Tự dưng tôi thấy áy náy vì những gì mình đã nói, tôi gọi: <br\/> - Anh ơi <br\/> Anh quay lại nhìn tôi. <br\/> - Em xin lỗi, tâm trạng em không tốt, nếu có gì quá đáng anh cho em xin lỗi nhé. <br\/> - Cũng cảm ơn vì ý tốt của anh – Tôi nói tiếp. <br\/> - Em có chuyện gì buồn lắm à, anh thấy e khóc đến sưng cả mắt. <br\/> - Vâng…em đang buồn – tôi ngập ngừng. <br\/> - Nếu em không ngại anh mời em sang bên kia đường uống nước và nói chuyện cho khuây khoả. <br\/> - …vâng…cũng được ạ. <br\/> Không hiểu sao tôi lại nhận lời anh, chắc do tâm trạng tôi lúc đó rất tệ và cần 1 người để nói chuyện. Cần 1 ai đó bên cạnh. <br\/> Tôi theo anh vào quán bên đường, ngồi xuống gọi đồ uống xong a giới thiệu <br\/> - Anh tên Quốc Tuấn. <br\/> - Em tên Hà Anh. <br\/> Ngồi nói chuyện với anh cũng khá thú vị, anh dí dỏm, thông mình và khá đẹp trai. Anh 27 tuổi, còn tôi 24, anh là Kiến trúc sư đang làm cho 1 công ty nước ngoài, còn tôi là kế toán cho 1 cơ quan nhà nước. <br\/> Tôi và anh nói chuyện khá vui vẻ, anh hay chọc cho tôi cười và tôi cũng cười từ lúc nào không hay. Rồi tôi cũng tâm sự với anh rằng tôi rất buồn vì vừa chia tay mối tình đầu sau bao năm gắn bó bên nhau. Tôi kể, kể rất nhiều và anh chăm chú lắng nghe như học sinh nghe cô giáo giảng bài vậy. <br\/> Chia tay anh hôm đó, tôi thấy nhẹ nhõm hơn nhiều, tôi và anh có lấy số điện thoại của nhau và chúng tôi trở thành bạn như thế. Tôi đâu biết cuộc gặp định mệnh đó sẽ làm thay đổi cuộc đời tôi sang một trang mới. <br\/> Những dòng tin nhắn trò chuyện qua lại kéo dài đến gần sáng, những buổi đi xem phim, ăn tối cũng nhau đã kéo tôi và anh xích lại gần nhau hơn. Tôi dần dần thấy anh quan trọng với tôi, thấy rằng anh đã thắp lại ngọn lửa đã tắt trong tim. Và hơn hết tôi biết rằng mình đã yêu anh. Tôi cảm nhận được tình cảm mà anh dành cho tôi. <br\/> Và rồi điều gì đến cũng đến, ngày anh tỏ tình cùng 236 bông hồng tại công viên Lênin làm tôi oà khóc. 236 bông hồng với 236 ngày chúng tôi quen nhau, chúng tôi ôm nhau trong niềm hạnh phúc ngập tràn. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"03121016822219403270.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/03121016822219403270.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/03121016822219403270.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/03121016822219403270.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"03121016822219403270.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Tình yêu bắt đầu những tháng ngày không thể tuyệt vời hơn với tôi, những cái nắm tay nhẹ nhàng nhưng đầy ý nghĩa, những vòng tay ôm ấm áp yêu thương, những nụ hôn nồng nàn và say đắm. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"50870523045476711551.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/50870523045476711551.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/50870523045476711551.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/50870523045476711551.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"50870523045476711551.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Cũng nhiều lần bên tôi anh không kiềm chế được mình, anh hôn tôi rồi xục xạo khắp cơ thể tôi, từ ngực xuống bím, anh làm tôi rạo rực và muốn trao cho anh tất cả. Những rồi những lần như thế tôi đều đẩy anh ra và nói với anh rằng rồi tôi sẽ là của anh, anh hãy chờ nhé (dù đã yêu người khác trước anh nhưng tôi vẫn là gái còn trinh). Anh nhìn tôi bằng ánh mắt đầy yêu thương cười và gật đầu, tôi biết anh khó chịu lắm khi không được thoả mãn nên đã nhiều lần tôi dùng tay và miệng xóc và mút ku anh đến khi anh xuất đầy vào miệng tôi, mấy lần tôi đã suýt nôn vì không quen với cảm giác ngai ngái và tanh tanh ấy. <br\/> <br\/> <br\/> http:\/\/4.bp*************\/-zU9MVr_KVmU\/UHD6AzxZjvI\/AAAAAAAABDY\/PlSW_E2K3AU\/s1600\/2.jpg <br\/> <br\/> http:\/\/4.bp*************\/-aUgRiTEQ2UQ\/UHD6DS1EjiI\/AAAAAAAABDg\/ctxddwOz-v0\/s1600\/3.jpg <br\/> <br\/> <br\/> Tôi không thể nào quên những kỹ niệm tình yêu với anh. Nhớ những lần cũng anh tay trong tay đi dạo dưới những con đường rợp bóng cây và hoa, rồi những tối đi ăn đồ nướng trong không khí mùa đông lạnh giá, dường như khi anh bên tôi là không bao giờ có mùa đông vậy. Ấm áp đến lạ kỳ, anh yêu và quan tâm đến tôi nhiều lắm. Những lần giận nhau anh đều có cách làm lành mà tôi không thể nào giận anh được nữa. <br\/> <br\/> Có lần giận vì anh bỏ quên tôi mà vui vẻ nhậu nhẹt với đám bạn, anh làm trò cho tôi cười, tặng tôi quà nhưng tôi vẫn cố tình giận anh. Rồi trong lúc tôi ngồi trên ô tô về thăm nhà vào dịp cuối tuần, tự nhiên có người chặn xe, tôi cũng không để ý tới khi anh lên xe với bó hồng tươi thắm tặng tôi và nói với tôi rằng “Anh yêu em! Đừng giận anh nữa nhé!”. Mọi người trên xe đổ dồn ánh mắt vào chúng tôi, lúc đó tôi đỏ mặt và xấu hổ, rồi chẳng biết nói sao tôi bảo anh ngồi xuống cạnh tôi. Xe lại đi tiếp và tôi tựa vào vai anh nói nhỏ rằng tôi hết giận anh lâu rồi. Mọi người trên xe cứ trêu chúng tôi rằng đây là chuyến xe tình yêu! <br\/> <br\/> Thế là trên chuyến xe đó anh đã về thăm nhà cùng tôi, và tôi cũng chính thức giới thiệu anh với gia đình tôi. Anh nói chuyện tâm lý và dí dỏm lại lễ phép nữa làm gia đình tôi quý anh lắm. Tôi rất hãnh diện vì anh. <br\/> <br\/> Trở lại Hà Nội anh dẫn tôi về giới thiệu với gia đình anh rằng tôi là người yêu anh. Mọi người trong gia đình anh cũng rất thân thiện và dễ mến. <br\/> Sau đó tôi đi lại với gia đình anh thường xuyên và gần gũi hơn. Hai bên gia đình giục chúng tôi chuyện cưới xin vì lúc này công việc của chúng tôi đều đã ổn định và tốt đẹp cả. Rồi chúng tôi cũng quyết định bên nhau suốt quãng đời còn lại. <br\/> <br\/> Tôi và anh bắt đầu lên kế hoạch và thực hiện những thủ tục cho đám cười trong hân hoan và vui sướng. Tất cả rồi cũng gọn gàng, lễ ăn hỏi diễn ra suôn sẻ và trong những nụ cười của họ hàng hai bên. Mọi người khen chúng tôi rất nhiều, tôi và anh hạnh phúc trao nhau những ánh mắt yêu thương nồng nàn. <br\/> <br\/> Sau lễ ăn hỏi, hôm đó anh uống hơi nhiều rượu nên cũng ngà ngà say, khi nhà trai về Hà Nội tôi cũng theo xe cùng về để hôm sau đi làm. <br\/> Về đến nhà anh, tôi dìu anh vào phòng nằm nghỉ, lấy khăn lạnh lau mặt cho anh thì bất chợt anh ôm choàng lấy tôi và đặt lên môi tôi 1 nụ hôn ướt át, vì bất ngờ nên tôi không kịp phản ứng. Rồi tôi bị cuốn theo nụ hôn ướt át và cuồng nhiệt ấy của anh. Người tôi nhũn ra trong vòng tay anh, tôi cảm nhận môi anh, lưỡi anh luồn lách trong miệng tôi. Tay anh bắt đầu chu du khắp cơ thể tôi, tôi đã chống cự những không đủ mạnh mẽ để chống lại anh. Tôi đã nghĩ còn 1 tuần nữa là cưới rồi, cũng ăn hỏi rồi thế là tôi cuốn theo anh, theo những đam mê của anh. <br\/> <br\/> Môi anh mút lấy môi và lưỡi tôi, tay anh lần cởi từng cúc áo tôi, rồi áo lót cũng rơi xuống sàn nhà. Anh hôn khắp cổ, ngực tôi, tay anh xoa, bóp vú tôi. Tôi hổn hển nói với anh “Em Yêu Anh!” <br\/> <br\/> Anh không trả lời mà cúi xuống mút đầu vú tôi, cả bầu ngực tôi đã nằm trọn trong tay anh, nó cương lên căng mọng cho anh mút và bú….. <br\/> Anh vừa bú vừa lần tay xuống cởi quần tôi, lần đầu tiền tôi trần truồng trước mặt 1 người đàn ông làm tôi hơi xấu hổ, tôi vơ vội chiếc gối và che mặt lại. Anh kéo gối ra và nói, “Em đẹp lắm! Anh cũng yêu em nhiều lắm!” <br\/> Rồi anh cúi xuống hôn tôi, tay anh bắt đầu khám phá bím tôi, nó đã ướt nhẹp rồi. Tay anh như có ma thuật vậy, làm tôi sướng phát điên. Anh miết, xoa bím tôi làm nước ra càng nhiều chảy ướt cả mông tôi. <br\/> <br\/> Lưỡi anh bắt đầu liếm láp khắp cơ thể tôi và dừng ở hột le tôi, tôi rùng mình mỗi lần đầu lưỡi hay miệng anh mút hột le tôi. Tôi rên rỉ trong vô thức. <br\/> …..uhm…..uhm…..anh ơi….em …sướng..lắm….. <br\/> <br\/> Lưỡi anh liếm, miết theo khe bím tôi, tôi ưỡn lên ấn chặt bím vào miệng anh, nước bím tôi đầy mặt anh. <br\/> <br\/> Tôi không chịu nổi nữa, đè anh ra giường và cời quần áo anh ra, tôi vuốt con ku anh, anh nằm dài tận hưởng. Cúi xuống và ngậm trọn con ku anh vào mồm, tôi mút. Tôi thấy anh rùng mình trong sung sướng, tôi vừa mút vừa xoa bi anh. Nước ở ku anh rỉ ra đầy mồm tôi. <br\/> <br\/> uuuu…..e giỏi lắm… em làm anh sướng lắm…… <br\/> <br\/> http:\/\/4.bp*************\/-epg9ZvhYUIk\/UHD53cJ5CAI\/AAAAAAAABCw\/c_unVKBFR4c\/s1600\/10.jpg <br\/> <br\/> http:\/\/2.bp*************\/-Fs9vb_2aYcM\/UHD57J_8WFI\/AAAAAAAABDA\/0xb7qKUNi90\/s1600\/14.jpg <br\/> <br\/> http:\/\/3.bp*************\/-x_NvkCsWv8o\/UHD588tK0wI\/AAAAAAAABDI\/DZgjmtxBzu4\/s1600\/15.jpg <br\/> <br\/> http:\/\/3.bp*************\/-Yw6zIKyCsTI\/UHD5_ZBbxLI\/AAAAAAAABDQ\/aPPh424hM_c\/s1600\/16.jpg <br\/> <br\/> http:\/\/2.bp*************\/-JABxd6oqVSI\/UHD6E3hDGwI\/AAAAAAAABDo\/FHAYd96ss9A\/s1600\/4.jpg <br\/> <br\/> <br\/> Dường như anh không chịu nổi nữa, anh đẩy tôi nằm xuống, dang chân tôi ra và miết đầu ku anh vào bím tôi, vì là lần đầu tiên nên tôi rất hồi hộp và có chút lo lắng. Tôi nhắm mắt và nắm chặt ga trải đệm chờ đợi…. <br\/> <br\/> Tôi cảm nhận con ku anh lách qua 2 mép thịt mà ấn vào, tôi thấy bím mình căng ra. Con ku anh tiến dần vào sâu hơn. Bất chợt tôi thấy nhói, và nắm chặt tấm ga đệm hơn, tối cảm nhận ku anh đã nằm trọn trong bím tôi. <br\/> <br\/> Anh nằm xuống trên tôi, hôn tôi và bắt đầu đưa đẩy con ku trong bím tôi. Tôi không còn thấy cảm giác đau nữa và thay vào đó là cảm giác mà trước giờ tôi chưa bao giờ có. Cả 1 vùng quanh bím tôi tê tê, râm ran theo từng nhịp nhấp của anh. <br\/> <br\/> Anh nhấp ku anh nhanh hơn, và a rên lên những tiếng bản năng trong sung sướng hoạn lạc. Tôi ôm chặt lấy anh và cảm nhận cái cảm giác làm tình tuyệt vời này. Rôi tiếng rên của tôi hoà vào với từng nhịp nhấp của anh. <br\/> <br\/> …uhm…..uhm…..uhm…..tuyệt quá anh yêu….. nữa đi anh…….. nữa đi anh……uhm…uhm.. <br\/> <br\/> Hai cơ thể hoà quyện vào nhau trong đê mê và khoái lạc, trong sự thăng hoa của tình yêu. Nó ngọt ngào và say đắm đến thế. <br\/> <br\/> Rồi tôi thấy ku anh giựt giựt trong bím tôi, tôi cảm nhận thấy có gì đó ấm ấm tràn vào sâu trong bím tôi và tôi cũng đạt tới cực khoái cùng lúc anh xuất tinh, tôi và anh ôm chặt nhau tận hưởng những cảm giác đê mê cuối cùng ấy. <br\/> <br\/> http:\/\/1.bp*************\/-FnnMGmHEba4\/UHD6GTIZo0I\/AAAAAAAABDw\/1HbMuxEA_3k\/s1600\/5.jpg <br\/> <br\/> http:\/\/2.bp*************\/-TCzHyvV0E_o\/UHD6IbCJMjI\/AAAAAAAABD4\/m-9N7wEN1bg\/s1600\/7.jpg <br\/> <br\/> <b> Chúng tôi nằm ôm nhau mãi mới dậy dọn bãi chiến trường thì thấy vết máu đỏ trên ga, anh hôn tôi và nói: Anh yêu em nhiều lắm vợ yêu à! Tôi rất hạnh phúc vì đã trao cho anh tất cả thể xác và tâm hồn tôi. <\/b> <br\/> <br\/> Ra khỏi phòng anh, tôi gặp mẹ anh, tôi luống cuống như tên ăn trộm bị bắt quả tang vậy. Mẹ nhìn tôi tủm tỉm cười càng làm tôi đỏ mặt. Tôi vội chào rồi xuống bếp chuẩn bị bữa tối mà trong lòng lâng lâng khó tả. <br\/> <br\/> Lần đầu tiên của tôi và anh tuyệt vời như thế! <br\/> <br\/> Nhưng cuộc đời thật trớ trêu và bất công với tôi, hạnh phúc tôi chưa hưởng trọn vẹn thì đã phải hứng chịu một nỗi đau đến tận cùng. <br\/> Ba ngày trước khi cưới trên đường đi làm về một chiếc ô tô mất phanh đã lao vào anh và cướp đi cuộc sống của anh. <br\/> <br\/> Mẹ anh điện cho tôi, tai tôi như ù đi, tôi đã khóc đến ngất đi không biết bao nhiêu lần. Tôi thầm trách số phận đã cay nghiệt với anh và tôi. <br\/> Nước mắt tôi không còn đủ để rơi trong đám tang anh. Đưa anh đến nơi anh yên nghỉ mà tôi như người đã chết, trái tim tôi đã chết theo anh. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"88888729333692483755.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/88888729333692483755.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/88888729333692483755.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/88888729333692483755.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"88888729333692483755.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Những ngày sau đó, tôi sống trong sầu khổ. Gia đình 2 bên và bạn bè đã động viên tôi rất nhiều nhưng tôi không thể nào nguôi ngoai. <br\/> <br\/> Thời gian cứ thế trôi đi, nỗi đau mất anh vẫn chưa bao giờ vơi. Tôi sống cũng những kỉ niệm của kí ức…… <br\/> <br\/> …..Tiếng còi ô tô làm tôi giật mình trờ lại với thực tại….đèn đường đã lên….. <br\/> <br\/> Trở về nhà bé Tuấn Anh chạy ra đón mẹ, tôi ôm con vào lòng đầy nghẹn ngào……tôi biết anh sẽ mãi trong tim tôi…. <br\/> <br\/> (CÂU CHUYỆN CỦA 1 NGƯỜI BẠN- ẢNH THÌ BỐ MÌ <span style=\"color: #ffff00\"> KANG LEE <\/span> CHO E MƯỢN NHÁ) <br\/> XIN PHÉP MOD ĐĂNG LẠI BÀI TỪ NICK CŨ LABAN123 <\/b> <\/div>",
        "link_uuid": "b3ee3756-a4ce-4d0d-8a37-8244ed80496f",
        "post_id": "post-26468350",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "4",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "f1cacda1-16bf-409e-a97b-035e113266a6",
        "author": "Caesar7100",
        "content": "Chào a e NKMM, 4 năm rồi mới quay lại đây, thấy cũng nhiều thay đổi, không biết các đồng dâm khi xưa hay liên lạc giờ phiêu bạt đi đâu hay vẫn hoạt động k ngừng nghỉ? không biết bố mỳ KANG LEE giờ còn hoành tráng như trước hay chống gậy phương nào? Gái hư chắc giờ cà vạt phải chấm đất rồi nhỉ? cụ Petrolimex còn hay thăng rồi nữa? và các chiến hữu khác nữa....Thôi k dài dòng nữa,xin phép MOD đăng lại bài viết trước đây của mình với nick laban123, a e nào trước hay liên lạc còn nhớ thì liên lạc lại với mình với nick mới này nhé. Thân gửi a e NKMM: Sáng ra đến office vẫn còn mệt mỏi sau một đêm giông bão, làm tách cafe' cho tỉnh táo đầu óc rồi viết cho anh em đồng dâm cùng ngâm cứu nào!Câu chuyện bắt đầu từ lúc mình vô tình nhìn thấy em nó đang tắm qua tấm kính mờ của cửa nhà tắm phòng mình.Số là hôm đó đi làm về sớm hơn mọi ngày, về nhà thấy xe của gấu đã dựng đó. (quái lạ, sau nay gấu đi làm về sớm thế nhỉ). Mình không nói gì đành rón rén đi lên phòng như chú mèo đang rình vồ con mồi. Vào đến phòng thì thấy đèn nhà tắm sáng và qua tấm kính mờ thấy cơ thể trần truồng đang đứng phía vòi sen và tiếng nước lách tách. Nghĩ bụng sao nay gấu về sớm tắm sớm làm gì thế nhỉ vì bình thường tối cơm nước xong gấu mới tắm gội cơ mà. Thế là với ý nghĩ xông vào hù gấu chơi. Nhẹ nhàng cầm tay nắm cửa, khẽ xoay nửa vòng rồi bất ngờ mở toang ra và xông vào.................á á á á á á á á á.................- em hét lênMình chết đứng như Từ Hải, hai mắt trợn tròn, mồm há hốc và kim đồng hồ dựng ngược thẳng tắp chỉ 12h =))Không phải gấu, mà là em gái của gấu!Ôi cái thân hình kia sao nó đẹp đến thế, có ma lực đến thế, mắt mình dán chặt vào body em nó.Em nó la lối một hồi mình mới tỉnh cơn mê, trờ về với mặt đất.Bước ra khỏi nhà tắm, mình tu một hơi hết chai Lavie mà vẫn chưa hạ hoả.Ngồi xem TV mà đầu cứ nghĩ lại cảnh đó, cứ nghĩ đến thân hình trong nhà tắm kia. (đỵt mịa chả lẽ lại xông vào boxing).Đang nghĩ vẩn vơ thì em nó bước ra, đến khổ hai anh em nhìn nhau ngại ngùng. Mình trêu:- Anh nhìn thấy hết rồi nhá, ai bảo tắm không khoá cửa làm anh tưởng là chị.- Anh này nữa.....về phải lên tiếng chứ. Cấm nghĩ bậy bạ đấy nhá.- Sao em lại xuất hiện bất thình lình thế này.- Lát nữa em đi sinh nhật bạn mà ở chỗ phòng trọ mất nước mấy hôm nay. Em qua cơ quan chị mượn xe và về đây tắm.Các bạn biết con gái đẹp nhất lúc náo không, với mình thì con gái đẹp nhất khi vừa tắm xong.Hai anh em nói chuyện vẩn vớ một lúc thì em nó đi chơi.Nói thêm chút là em vợ mình đang học đại học năm thứ 2, cao ráo và xinh xắn nhất nhà. Các anh theo nhiều lắm. Vì trường em ấy ở xa nhà hai vợ chồng nên em ấy ở phòng trọ cho tiện đi học, thỉnh thoảng mới sang chơi.Tối về mình không kể chuyện với gấu, và mình đoán em ấy cũng thế.Sau lần ấy mình bắt đầu chú ý đến em nhiều hơn, hay nhìn lén em ấy hơn. Và dường như em ấy cảm nhận thấy điều đó nên những lúc như thế cứ tủm tỉm cười một cách rãnh mãnh.Bẵng đi một thời gian sau, một hôm đang làm tại công ty thì em ấy gọi và bảo em vừa đi với bạn và bị ngã xe.Mình vội vàng điện cho gấu nói qua tình hình và phi qua chỗ em. Đến nơi thấy em và bạn đang đứng cái nhau với một thằng bên lề đường. Hoá ra thằng đó tông xe vào em.Xem xét một hồi thấy xe pháo không bị sao, bạn e thì không sao có em bị trầy xước ở chân và đầu gối.Dàn xếp xong mình chở em về phòng trọ, khổ nỗi phòng em thì trên tầng 2 mà chân em đang đau, đi bước nào là kêu la bước đó. Mình đành rào trước đón sau rồi em cũng đồng ý cho mình bế lên phòng ). lúc đó mình nghĩ vô tư thôi không có ý bậy bạ đâu nhéBế em lên cầu thang mà mình nghĩ sao phòng em không ở trên tầng 5 nhỉ ), tay em quàng qua cổ mình để bám cho đỡ tụt xuống nên bầu ngực em áp sát vào ngực mình, bố tổ thằng ku em nó ngóc đầu lên )Vào phòng, em đi thay quần dài ra và mặc quần sooc ở nhà, mình rửa và băng cho em. Hic, trong lúc rửa và băng bó thì tay mình phải chạm vào chân và cẳng em, da em mịn, trắng làm mình cũng phê phê.Xong xuôi, mình dặn dò em một số thứ rồi lên đường đi làm tiếp.Lại một hôm gần trưa mình đang làm thì em gọi bảo đang ở gần công ty mình, hỏi mình ăn trưa chưa thì đi ăn với em. Mình gập ngay con lap lại rồi phi ra chỗ em. Hai anh em đi ăn trưa mà gió bão nổi lên ầm ầm, rồi cười phớ nớ.Ăn xong mình đưa em về phòng trọ, ôi cái buổi trưa nghiệt ngã......Đưa em về phòng mình định quay lại công ty nghỉ trưa thì em bảo ở đây mà nghỉ rồi chiều đi làm. Lưỡng lự rồi cũng tặc lưỡi....Trời thì nóng mà khi em thay bộ ở nhà mình cũng cảm thấy rét run, đồ thì mỏng làm thân hình em cứ lấp ló. Thỉnh thoảng cứ phải liếc trộm em, đi đêm lắm cũng có ngày gặp ma, các cụ nói cấm có sai. Đang liếc liếc nhìn ngực em thì bị bắt quả tang tại trận.hix...em chỉ tủm tỉm cười không nói gì. Mình bắt sóng ngay, lân la nói chuyện này nọ.Anh vẫn nhớ hôm em tắm bên anh đấy nhé!Anh này, đừng có linh tinh, quên chuyện đó đi.Quên sao được chứ, nhưng công nhận em đẹp thật đấy - mình thăm dò.Vậy sao, có đẹp bằng chị em không? - em thẹn thùngEm đẹp hơn ấy chứ.Anh điêu, em không tinƠ, anh nói thật đấy. (đầu anh hai thứ tóc lại đi nói dối à ) )Thế em đẹp hơn ở điểm nào anh nói em nghe xem (hahaha chui vào rọ rồi em ơi)Thì ngực em đầy hơn, tròn hơnCòn gì nữa? - em thẹn thùngĐường cong của em đẹp hơn, mông em cong, hấp dẫn hơn.Khiếp anh nói làm em nóng hết người. =))Mình vừa lấy tay kéo một đường từ eo xuống mông và bảo:Đây này, cong đẹp lắm em ạ.Thấy em không nói gì, mình làm tới luôn. Kéo em vào sát hơn và hôn em. Môi em thật ngọt, em cũng không chịu kém, đáp trả nhiệt tình luôn.Vậy là mò mẫm cởi đồ em ra và thực hiện nhiệm vụ của một checker.Đoạn tiếp như thế nào thì các bác cũng biết rồi em xin phép không kể ra nữa.Sau một buổi trưa ngon chym, chiều mình đi làm và về nhà như không có chuyện j sảy ra. Sau hôm ấy mình với em vẫn thỉnh thoảng lên giường với nhau.Được một thời gian không hiểu sao gấu nhà biết chuyện, gấu làm um lên. Ông bà già 2 bên biết chuyện và một cuộc họp mặt gia đình kinh điển được thiết lập.Moá, đời đúng là không nghĩ có lúc mình sẽ thế này, quả này chắc ly dị, bán nhà cưa đôi.Trên đường đến cuộc họp mặt kinh điển,nghĩ đến mà mồ hôi vã như tắm, đối mặt với 4 ông bà già thế nào đây, trờ thành thằng con đồi bại , ôi đỵt nghĩ đến mà nhục như con trùng trục, đang nghĩ vẩn vơ thì đâm mịa vào ổ gà lăn quay ra............giật mình tỉnh giấc, thấy gấu nằm ngủ ngon lành bên cạnh.....nhẹ nhàng dậy làm tợp nước và lau mồ hôi...",
        "content_html": "<b>Chào a e NKMM, 4 năm rồi mới quay lại đây, thấy cũng nhiều thay đổi, không biết các đồng dâm khi xưa hay liên lạc giờ phiêu bạt đi đâu hay vẫn hoạt động k ngừng nghỉ? không biết bố mỳ <span style=\"color: #00ffff\">KANG LEE<\/span> giờ còn hoành tráng như trước hay chống gậy phương nào? <span style=\"color: #00ffff\">Gái hư<\/span> chắc giờ cà vạt phải chấm đất rồi nhỉ? cụ <span style=\"color: #00ffff\">Petrolimex <\/span><span style=\"color: #bfbfbf\">còn hay thăng rồi nữa? và các chiến hữu khác nữa....<\/span><br>Thôi k dài dòng nữa,xin phép MOD đăng lại bài viết trước đây của mình với nick <\/b><span style=\"color: #4dffff\"><b>laban123, <\/b><\/span><b><span style=\"color: #bfbfbf\">a e nào trước hay liên lạc còn nhớ thì liên lạc lại với mình với nick mới này nhé.<br><\/span><\/b><br><span style=\"color: #bfbfbf\"><b>Thân gửi a e NKMM:<\/b><\/span><br><b><br>Sáng ra đến office vẫn còn mệt mỏi sau một đêm giông bão, làm tách cafe' cho tỉnh táo đầu óc rồi viết cho anh em đồng dâm cùng ngâm cứu nào!<br>Câu chuyện bắt đầu từ lúc mình vô tình nhìn thấy em nó đang tắm qua tấm kính mờ của cửa nhà tắm phòng mình.<br>Số là hôm đó đi làm về sớm hơn mọi ngày, về nhà thấy xe của gấu đã dựng đó. (quái lạ, sau nay gấu đi làm về sớm thế nhỉ). Mình không nói gì đành rón rén đi lên phòng như chú mèo đang rình vồ con mồi. Vào đến phòng thì thấy đèn nhà tắm sáng và qua tấm kính mờ thấy cơ thể trần truồng đang đứng phía vòi sen và tiếng nước lách tách. Nghĩ bụng sao nay gấu về sớm tắm sớm làm gì thế nhỉ vì bình thường tối cơm nước xong gấu mới tắm gội cơ mà. Thế là với ý nghĩ xông vào hù gấu chơi. Nhẹ nhàng cầm tay nắm cửa, khẽ xoay nửa vòng rồi bất ngờ mở toang ra và xông vào..........<br>.......á á á á á á á á á.................- em hét lên<br>Mình chết đứng như Từ Hải, hai mắt trợn tròn, mồm há hốc và kim đồng hồ dựng ngược thẳng tắp chỉ 12h =))<br>Không phải gấu, mà là em gái của gấu!<br>Ôi cái thân hình kia sao nó đẹp đến thế, có ma lực đến thế, mắt mình dán chặt vào body em nó.<br>Em nó la lối một hồi mình mới tỉnh cơn mê, trờ về với mặt đất.<br>Bước ra khỏi nhà tắm, mình tu một hơi hết chai Lavie mà vẫn chưa hạ hoả.<br>Ngồi xem TV mà đầu cứ nghĩ lại cảnh đó, cứ nghĩ đến thân hình trong nhà tắm kia. (đỵt mịa chả lẽ lại xông vào boxing).<br>Đang nghĩ vẩn vơ thì em nó bước ra, đến khổ hai anh em nhìn nhau ngại ngùng. Mình trêu:<br>- Anh nhìn thấy hết rồi nhá, ai bảo tắm không khoá cửa làm anh tưởng là chị.<br>- Anh này nữa.....về phải lên tiếng chứ. Cấm nghĩ bậy bạ đấy nhá.<br>- Sao em lại xuất hiện bất thình lình thế này.<br>- Lát nữa em đi sinh nhật bạn mà ở chỗ phòng trọ mất nước mấy hôm nay. Em qua cơ quan chị mượn xe và về đây tắm.<br>Các bạn biết con gái đẹp nhất lúc náo không, với mình thì con gái đẹp nhất khi vừa tắm xong.<br>Hai anh em nói chuyện vẩn vớ một lúc thì em nó đi chơi.<br>Nói thêm chút là em vợ mình đang học đại học năm thứ 2, cao ráo và xinh xắn nhất nhà. Các anh theo nhiều lắm. Vì trường em ấy ở xa nhà hai vợ chồng nên em ấy ở phòng trọ cho tiện đi học, thỉnh thoảng mới sang chơi.<br>Tối về mình không kể chuyện với gấu, và mình đoán em ấy cũng thế.<br>Sau lần ấy mình bắt đầu chú ý đến em nhiều hơn, hay nhìn lén em ấy hơn. Và dường như em ấy cảm nhận thấy điều đó nên những lúc như thế cứ tủm tỉm cười một cách rãnh mãnh.<br>Bẵng đi một thời gian sau, một hôm đang làm tại công ty thì em ấy gọi và bảo em vừa đi với bạn và bị ngã xe.<br>Mình vội vàng điện cho gấu nói qua tình hình và phi qua chỗ em. Đến nơi thấy em và bạn đang đứng cái nhau với một thằng bên lề đường. Hoá ra thằng đó tông xe vào em.<br>Xem xét một hồi thấy xe pháo không bị sao, bạn e thì không sao có em bị trầy xước ở chân và đầu gối.<br>Dàn xếp xong mình chở em về phòng trọ, khổ nỗi phòng em thì trên tầng 2 mà chân em đang đau, đi bước nào là kêu la bước đó. Mình đành rào trước đón sau rồi em cũng đồng ý cho mình bế lên phòng <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite2\" alt=\";)\" title=\"Wink ;)\" loading=\"lazy\" data-shortname=\";)\">). lúc đó mình nghĩ vô tư thôi không có ý bậy bạ đâu nhé <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><br>Bế em lên cầu thang mà mình nghĩ sao phòng em không ở trên tầng 5 nhỉ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite2\" alt=\";)\" title=\"Wink ;)\" loading=\"lazy\" data-shortname=\";)\">), tay em quàng qua cổ mình để bám cho đỡ tụt xuống nên bầu ngực em áp sát vào ngực mình, bố tổ thằng ku em nó ngóc đầu lên <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)<br>Vào phòng, em đi thay quần dài ra và mặc quần sooc ở nhà, mình rửa và băng cho em. Hic, trong lúc rửa và băng bó thì tay mình phải chạm vào chân và cẳng em, da em mịn, trắng làm mình cũng phê phê.<br>Xong xuôi, mình dặn dò em một số thứ rồi lên đường đi làm tiếp.<br>Lại một hôm gần trưa mình đang làm thì em gọi bảo đang ở gần công ty mình, hỏi mình ăn trưa chưa thì đi ăn với em. Mình gập ngay con lap lại rồi phi ra chỗ em. Hai anh em đi ăn trưa mà gió bão nổi lên ầm ầm, rồi cười phớ nớ.<br>Ăn xong mình đưa em về phòng trọ, ôi cái buổi trưa nghiệt ngã......<br>Đưa em về phòng mình định quay lại công ty nghỉ trưa thì em bảo ở đây mà nghỉ rồi chiều đi làm. Lưỡng lự rồi cũng tặc lưỡi....<br>Trời thì nóng mà khi em thay bộ ở nhà mình cũng cảm thấy rét run, đồ thì mỏng làm thân hình em cứ lấp ló. Thỉnh thoảng cứ phải liếc trộm em, đi đêm lắm cũng có ngày gặp ma, các cụ nói cấm có sai. Đang liếc liếc nhìn ngực em thì bị bắt quả tang tại trận.hix...em chỉ tủm tỉm cười không nói gì. Mình bắt sóng ngay, lân la nói chuyện này nọ.<br>Anh vẫn nhớ hôm em tắm bên anh đấy nhé! <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><br>Anh này, đừng có linh tinh, quên chuyện đó đi.<br>Quên sao được chứ, nhưng công nhận em đẹp thật đấy - mình thăm dò.<br>Vậy sao, có đẹp bằng chị em không? - em thẹn thùng<br>Em đẹp hơn ấy chứ.<br>Anh điêu, em không tin<br>Ơ, anh nói thật đấy. (đầu anh hai thứ tóc lại đi nói dối à <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">) )<br>Thế em đẹp hơn ở điểm nào anh nói em nghe xem (hahaha chui vào rọ rồi em ơi)<br>Thì ngực em đầy hơn, tròn hơn <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><br>Còn gì nữa? - em thẹn thùng<br>Đường cong của em đẹp hơn, mông em cong, hấp dẫn hơn. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><br>Khiếp anh nói làm em nóng hết người. =))<br>Mình vừa lấy tay kéo một đường từ eo xuống mông và bảo:<br>Đây này, cong đẹp lắm em ạ.<br>Thấy em không nói gì, mình làm tới luôn. Kéo em vào sát hơn và hôn em. Môi em thật ngọt, em cũng không chịu kém, đáp trả nhiệt tình luôn.<br>Vậy là mò mẫm cởi đồ em ra và thực hiện nhiệm vụ của một checker.<br>Đoạn tiếp như thế nào thì các bác cũng biết rồi em xin phép không kể ra nữa.<br>Sau một buổi trưa ngon chym, chiều mình đi làm và về nhà như không có chuyện j sảy ra.<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"75670673867421708529.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/75670673867421708529.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/75670673867421708529.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/75670673867421708529.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"75670673867421708529.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"80103641507844106712.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/80103641507844106712.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/80103641507844106712.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/80103641507844106712.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"80103641507844106712.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Sau hôm ấy mình với em vẫn thỉnh thoảng lên giường với nhau.<br>Được một thời gian không hiểu sao gấu nhà biết chuyện, gấu làm um lên. Ông bà già 2 bên biết chuyện và một cuộc họp mặt gia đình kinh điển được thiết lập.<br>Moá, đời đúng là không nghĩ có lúc mình sẽ thế này, quả này chắc ly dị, bán nhà cưa đôi.<br>Trên đường đến cuộc họp mặt kinh điển,nghĩ đến mà mồ hôi vã như tắm, đối mặt với 4 ông bà già thế nào đây, trờ thành thằng con đồi bại , ôi đỵt nghĩ đến mà nhục như con trùng trục, đang nghĩ vẩn vơ thì đâm mịa vào ổ gà lăn quay ra......<br>......giật mình tỉnh giấc, thấy gấu nằm ngủ ngon lành bên cạnh.....nhẹ nhàng dậy làm tợp nước và lau mồ hôi...<\/b>",
        "link_uuid": "1b3c8ea2-8ad4-4a34-96ff-863220b34a3d",
        "post_id": "post-26445236",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]