[
    {
        "uuid": "42c7a1a0-74b0-4c67-9e2e-5ef57391b2a5",
        "author": "CanLongVIP",
        "content": "Được sự ủng hộ nhiệt tình của anh, chị, em LX mình sẽ pos hết những hình của các em yêu của mình lên.:hurray:Hiện tại cái kho ảnh của mình thì rất nhiều ảnh, nhưng mình sẽ đưa dần lên cho ae thưởng thức.Mình giới thiệu đôi chút về bản thân: :cheers2:Các cụ nhà ta đã có câu tục ngữ rất chuẩn là : kẻ ăn không hết, người lần không ra1. ở đây mình ko bao giờ chém gió hay ăn tục nói phét, tất cả là sự thật 100%, những hình ảnh mình đưa lên là đều do tay mình tự chụp, ko bao giờ có tính đi chôm ảnh của người khác mang về làm của riêng, và những câu nói của mình là chính xác 100%, nói điêu ko = dog.:nono:2. Bản thân mình là 1 chàng trai lãng tử ga lăng gái theo ầm ầm, đẩy cũng ko ra mà đạp đánh chửi thì gái cũng ko buông tha, cái khoản này là do ông trời ban cho cái duyên để gái bám nhá:reddevil::reddevil:3. Mỗi 1 lần đi du lịch hay đi công việc hoặc đi xa là y rằng sẽ có thêm 1 em bồ mới, từ Bắc, Trung, Nam , hết trong nước rồi đến nước ngoài đi đến đâu là có bồ ở đó để thỏa mãn con trym của mình.4. Bồ của mình thì ko có hàng già mà đa phần là hàng trung và non,và thường là: học sinh và sinh viên cả gái văn phòng. chân dài, chân ngắn, chân trung bình, béo có, gầy có, vừa vừa cũng có, trắng như bông, ngăm ngăm bánh mật, tất cả đều có và gái từ thành phố, nhà quê, lên đến cả dân tộc tất cả đã sử dụng hết.5. Ngoài nhưng cô bồ thì thi thoảng cũng đi kiếm 1 số em hàng ngon để thưởng thức, với những em hàng ngoài thì mất tiền mua mâm ông đâm cho thủng, còn mấy cô bồ của mình thì phải nhẹ nhàng chứ ko có các cô em lại sợ.Lời giới thiệu của mình tạm thời vậy thôi, để hôm khác nói them về vấn đề này, Hôm trước mình đã show em bồ cũ chân dài và hôm nay mình sẽ show cho a e xem phần 1. Cô bồ mập mạp sướng tê trym, sẽ có them phần 2 nữa nhá, mời a e thưởng thức, Phần 2 mình sẽ đưa thêm hình ảnh chi tiết đầy đủ các bộ phận của e này lên nhá.Những bài lần sau sẽ đưa vài ngày nữa :1. Phá trinh bé học lớp 11 mới lún phún lông2. Phần 2 Bồ mập Fang sướng tê trym3. Phần 2 Bồ cũ chân dài (bài này rất được nhiều bác quan tâm đã pm cho em hỏi rằng vì rất giống người yêu các bác và yêu cầu cho thông tin để nhận dạng, e sẽ cho các bác biết ch tiết về em này nhưng phải chờ đến phần 2 nhá) NHỮNG BÀI MÀ E ĐÃ POS LÊN:1. ĐI CHƠI 1 E HÀNG VÚ TO, FANG XONG E NÓ CÒN BẮT CHỤP ẢNH: http:\/\/lauxanh.us\/diendan\/showthread.php?t=4318802. RAU CHÂN DÀI CŨ CỦA EM, NGƯỜI YÊU MỚI CỦA BÁC NÀO THÌ VÀO NHẬN [P1] : http:\/\/lauxanh.us\/diendan\/showthread.php?p=5251537#post5251537 CÁC BÁC XEM XONG THẤY HAY HOẶC KHÔNG HAY THÌ CỨ GÓP Ý VỚI EM ĐỂ EM RÚT KINH NGHIỆM. THẤY HAY THÌ THANK + TÍN DỤNG + QUẢNG CÁO ĐỂ LẤY CHÚT PHẤN KHỞI POS TIẾP​",
        "content_html": "<div class=\"bbWrapper\"> <b> <span style=\"font-size: 15px\"> Được sự ủng hộ nhiệt tình của anh, chị, em LX mình sẽ pos hết những hình của các em yêu của mình lên.:hurray: <br\/> Hiện tại cái kho ảnh của mình thì rất nhiều ảnh, nhưng mình sẽ đưa dần lên cho ae thưởng thức. <br\/> Mình giới thiệu đôi chút về bản thân: :cheers2: <br\/> Các cụ nhà ta đã có câu tục ngữ rất chuẩn là : kẻ ăn không hết, người lần không ra <\/span> <\/b> <br\/> <span style=\"font-size: 15px\"> 1.\tở đây mình ko bao giờ chém gió hay ăn tục nói phét, tất cả là sự thật 100%, những hình ảnh mình đưa lên là đều do tay mình tự chụp, ko bao giờ có tính đi chôm ảnh của người khác mang về làm của riêng, và những câu nói của mình là chính xác 100%, nói điêu ko = dog.:nono: <br\/> 2.\tBản thân mình là 1 chàng trai lãng tử ga lăng gái theo ầm ầm, đẩy cũng ko ra mà đạp đánh chửi thì gái cũng ko buông tha, cái khoản này là do ông trời ban cho cái duyên để gái bám nhá:reddevil::reddevil: <br\/> 3.\tMỗi 1 lần đi du lịch hay đi công việc hoặc đi xa là y rằng sẽ có thêm 1 em bồ mới, từ Bắc, Trung, Nam , hết trong nước rồi đến nước ngoài đi đến đâu là có bồ ở đó để thỏa mãn con trym của mình. <br\/> 4.\tBồ của mình thì ko có hàng già mà đa phần là hàng trung và non,và thường là: học sinh và sinh viên cả gái văn phòng. chân dài, chân ngắn, chân trung bình, béo có, gầy có, vừa vừa cũng có, trắng như bông, ngăm ngăm bánh mật, tất cả đều có và gái từ thành phố, nhà quê, lên đến cả dân tộc tất cả đã sử dụng hết. <br\/> 5.\tNgoài nhưng cô bồ thì thi thoảng cũng đi kiếm 1 số em hàng ngon để thưởng thức, với những em hàng ngoài thì mất tiền mua mâm ông đâm cho thủng, còn mấy cô bồ của mình thì phải nhẹ nhàng chứ ko có các cô em lại sợ. <br\/> <span style=\"color: Lime\"> Lời giới thiệu của mình tạm thời vậy thôi, để hôm khác nói them về vấn đề này, Hôm trước mình đã show em bồ cũ chân dài và hôm nay mình sẽ show cho a e xem phần 1. Cô bồ mập mạp sướng tê trym, sẽ có them phần 2 nữa nhá, mời a e thưởng thức, <\/span> <\/span> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/62227188619107281900.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/62227188619107281900.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/81314450340561805218.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/81314450340561805218.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/29440532278484499438.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/29440532278484499438.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/72247861231179053071.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/72247861231179053071.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/82518827212141053159.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/82518827212141053159.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/51724883599000545004.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/51724883599000545004.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/82916156842321780494.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/82916156842321780494.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Phần 2 mình sẽ đưa thêm hình ảnh chi tiết đầy đủ các bộ phận của e này lên nhá. <br\/> Những bài lần sau sẽ đưa vài ngày nữa : <br\/> 1. Phá trinh bé học lớp 11 mới lún phún lông <br\/> 2. Phần 2 Bồ mập Fang sướng tê trym <br\/> 3. Phần 2 Bồ cũ chân dài (bài này rất được nhiều bác quan tâm đã pm cho em hỏi rằng vì rất giống người yêu các bác và yêu cầu cho thông tin để nhận dạng, e sẽ cho các bác biết ch tiết về em này nhưng phải chờ đến phần 2 nhá) <br\/> <br\/> <b> <u> <span style=\"color: Lime\"> <span style=\"font-size: 18px\"> NHỮNG BÀI MÀ E ĐÃ POS LÊN: <\/span> <\/span> <\/u> <\/b> <br\/> 1. ĐI CHƠI 1 E HÀNG VÚ TO, FANG XONG E NÓ CÒN BẮT CHỤP ẢNH: <a href=\"http:\/\/lauxanh.us\/diendan\/showthread.php?t=431880\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> http:\/\/lauxanh.us\/diendan\/showthread.php?t=431880 <\/a> <br\/> 2. RAU CHÂN DÀI CŨ CỦA EM, NGƯỜI YÊU MỚI CỦA BÁC NÀO THÌ VÀO NHẬN [P1] : <a href=\"http:\/\/lauxanh.us\/diendan\/showthread.php?p=5251537#post5251537\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> http:\/\/lauxanh.us\/diendan\/showthread.php?p=5251537#post5251537 <\/a> <br\/> <br\/> <div style=\"text-align: center\"> <span style=\"color: Magenta\"> <b> <span style=\"font-size: 18px\"> CÁC BÁC XEM XONG THẤY HAY HOẶC KHÔNG HAY THÌ CỨ GÓP Ý VỚI EM ĐỂ EM RÚT KINH NGHIỆM. THẤY HAY THÌ THANK + TÍN DỤNG + QUẢNG CÁO ĐỂ LẤY CHÚT PHẤN KHỞI POS TIẾP <\/span> <\/b> <\/span> ​ <\/div> <\/div>",
        "link_uuid": "a9075f72-f952-4b18-8161-737fed866eaa",
        "post_id": "post-5299795",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "7",
        "created_at": "2021-06-19 16:23:40"
    }
]