[
    {
        "uuid": "b4877042-6551-42de-9830-dccebe356de0",
        "author": "chimdangteo37",
        "content": "- Đang buồn chán vì đã bỏ bao công sức với MB trước mà chưa làm ăn được gì thì có điện thoại ông già bảo có ông anh họ mổ ruột thừa. thế là xung phong đi nuôi.- Đúng là có hai nơi nên tránh xa Bệnh Viện và Công An, chật chội, đông đúc và bẩn thỉu, buồn và nản ngoài trời thì mưa lạnh trực cả đêm chắc chết mất.- 10h sự yên lặng, cái rét làm nao lòng con người, đang loay hoay kiếm chỗ ngủ thì thấy buồng trực điều dưỡng có Mb đang xem phim, vậy là với lý do xem phim nhờ em sang tiếp cận ngay Mb. ngồi thao thao bất tuyệt, giở tất cả ngón nghề ra e cũng xin được số điện thoại, ngoảng mặt lên nhìn đồng hồ thấy gần 12h thế là mình xin phép về ngủ.- Nằm lạnh co ro nên thao thức chưa ngủ được lại nghĩ đến Mb, Mb hơn em 3 tuổi, nhìn mặt và dáng dấp cũng tương đối hấp dẫn.- 12h30 điện thoại rung lên ( mẹ thằng nào nt giờ này, đang chửu thầm trong bụng) lôi đt ra thấy tn máy bay, vậy là câu được cá rùi.Mb: Ngủ chưa, có lạnh khôngMình: Sắp chết chết lạnh rùi, chưa ngủ àh.Mb: Nằm mà chưa ngủ đượcMình: Sao vậy, không có hơi ấm nên không ngủ được àh.........................................................................................Thế là mình và Mb nt đến gần sáng, sáng dậy mặt bơ phờ đúng là đi chăm người bệnh có khác. về ngủ một giấc đến trưa dậy thì có điện thoại của Mb thế là lại chém gió.Năm ngày liền mình và Mb nói chuyện nt cả ngày ( trừ buổi đêm vợ ở nhà).Thấy thời cơ đã chín muồi nên mình chủ động rủ Mb đi chơi.Mình: Trưa này đi chơi nhéMb: Đi chơi đâu được buổi trưa.Mình: Thì đi đâu đó có hai taMb: Chưa gì có ý đồ xấu rồi nhé.Mình: ý đồ xấu gì, chỉ muốn gặp tâm sự thôi, vì nhớ rùi.Mb: Thật không vậy, nhớ gì chứ?Cò cưa một lúc thì Mb cũng đồng ý đi.Nói thêm Mb biết mình đã có vợ, còn mình thì biết Mb có chồng rồi nhưng hình như Mb bỏ chồng hay gì thì mình không hỏi, chỉ biết mb ở riêng và ở với con 8 tuổi rồi.Tranh thủ ăn cơm rùi tiến thẳng ks lấy phòng rùi nt cho Mb nằm chờ 15p thì thấy gõ cửa, mở cửa Mb vào rùi ôm chặt lấy thân hình đẫy đà, hai đứa quấn chặt lấy nhau, hôn hít.Từng chiếc áo một được cởi ra trong sự vỗi vã, đam mê, và tội lỗi, khi trên người chiếc quần lót cũng rớt xuống, thì bây giờ mình mới có thời gian nhìn ngắm toàn cơ thể Mb, cặp vú khá to, và khá căng. phía dưới chùm lông mượt mà.Vục mặt vào hai vú bú liếm từ trên xuống dưới chó thỏa thích.không còn sự e ngại ban đầu mb rên rất to có lẽ do lâu ngày và do kích thích quá.Sau khi bú liếm, làm tình cho nhau thì cũng đến lúc đưa chim vào bướm em, nước tràn trề bao phủ lấy chim trong sự nhầy nhụa. rồi cả hai cùng ra trong sự sung sướng đê mê.Nằm ôm nhau nói chuyện, để phục hồi lại sinh lực, thì em nói đã rất lâu rồi em mới quan hệ, và chưa lần nào em ra nhieuf và sướng như vậy.Nằm một lúc thì là thêm cái nữa rồi hai đứa ra về.Các bác àh, quy luật tự nhiên hết sướng thì đến khổ. sau buổi hôm đó mb cứ điện thoại nt liên tục, đang bận không trả lời được thì nhận câuMb: Đàn ông là thế đó, cái gì chưa biết thì háo hức, đến lúc biết rồi thì chán và hời hợt.Rồi liên tiếp các tn trách móc, mặc dù mình đã nói là bận cv, mình còn có cv và gđ nữa.Ôi sướng có tý mà gian khổ bắt đầu, em thấy nản và ngán luôn nên không còn hào hứng gặp nhau nữa.Đã vậy thậm chí ban đêm thỉnh thoảng còn nt và gọi điện nữa, may mà máy em để chế độ rung, và đặt tên khác, vợ hỏi bảo đt đòi nợ nên không nghe. (kaka hú vía)Từ hôm đó đến giờ cũng hơn hai tuần rồi em nó cứ đòi gặp mà mình không còn hứng nửa. chán quá các bác àh.Anh em mình trồng rau hay máy bay chỉ là phục vụ khoảng trời riêng thôi đúng không các bác, thích thì đến với nhau, cùng nhau hưởng thụ sự sung sướng chứ đừng có ràng buộc hay làm liên lụy đến cuộc sống và gia đình riêng của nhau đúng không các bác.",
        "content_html": "<div class=\"bbWrapper\"> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"89678308345713946427.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/89678308345713946427.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/89678308345713946427.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/89678308345713946427.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"89678308345713946427.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> - Đang buồn chán vì đã bỏ bao công sức với MB trước mà chưa làm ăn được gì thì có điện thoại ông già bảo có ông anh họ mổ ruột thừa. thế là xung phong đi nuôi. <br\/> - Đúng là có hai nơi nên tránh xa Bệnh Viện và Công An, chật chội, đông đúc và bẩn thỉu, buồn và nản ngoài trời thì mưa lạnh trực cả đêm chắc chết mất. <br\/> - 10h sự yên lặng, cái rét làm nao lòng con người, đang loay hoay kiếm chỗ ngủ thì thấy buồng trực điều dưỡng có Mb đang xem phim, vậy là với lý do xem phim nhờ em sang tiếp cận ngay Mb. ngồi thao thao bất tuyệt, giở tất cả ngón nghề ra e cũng xin được số điện thoại, ngoảng mặt lên nhìn đồng hồ thấy gần 12h thế là mình xin phép về ngủ. <br\/> - Nằm lạnh co ro nên thao thức chưa ngủ được lại nghĩ đến Mb, Mb hơn em 3 tuổi, nhìn mặt và dáng dấp cũng tương đối hấp dẫn. <br\/> - 12h30 điện thoại rung lên ( mẹ thằng nào nt giờ này, đang chửu thầm trong bụng) lôi đt ra thấy tn máy bay, vậy là câu được cá rùi. <br\/> Mb: Ngủ chưa, có lạnh không <br\/> Mình: Sắp chết chết lạnh rùi, chưa ngủ àh. <br\/> Mb: Nằm mà chưa ngủ được <br\/> Mình: Sao vậy, không có hơi ấm nên không ngủ được àh. <br\/> ........................................................................................ <br\/> Thế là mình và Mb nt đến gần sáng, sáng dậy mặt bơ phờ đúng là đi chăm người bệnh có khác. về ngủ một giấc đến trưa dậy thì có điện thoại của Mb thế là lại chém gió. <br\/> Năm ngày liền mình và Mb nói chuyện nt cả ngày ( trừ buổi đêm vợ ở nhà). <br\/> Thấy thời cơ đã chín muồi nên mình chủ động rủ Mb đi chơi. <br\/> Mình: Trưa này đi chơi nhé <br\/> Mb: Đi chơi đâu được buổi trưa. <br\/> Mình: Thì đi đâu đó có hai ta <br\/> Mb: Chưa gì có ý đồ xấu rồi nhé. <br\/> Mình: ý đồ xấu gì, chỉ muốn gặp tâm sự thôi, vì nhớ rùi. <br\/> Mb: Thật không vậy, nhớ gì chứ? <br\/> Cò cưa một lúc thì Mb cũng đồng ý đi. <br\/> Nói thêm Mb biết mình đã có vợ, còn mình thì biết Mb có chồng rồi nhưng hình như Mb bỏ chồng hay gì thì mình không hỏi, chỉ biết mb ở riêng và ở với con 8 tuổi rồi. <br\/> Tranh thủ ăn cơm rùi tiến thẳng ks lấy phòng rùi nt cho Mb nằm chờ 15p thì thấy gõ cửa, mở cửa Mb vào rùi ôm chặt lấy thân hình đẫy đà, hai đứa quấn chặt lấy nhau, hôn hít. <br\/> Từng chiếc áo một được cởi ra trong sự vỗi vã, đam mê, và tội lỗi, khi trên người chiếc quần lót cũng rớt xuống, thì bây giờ mình mới có thời gian nhìn ngắm toàn cơ thể Mb, cặp vú khá to, và khá căng. phía dưới chùm lông mượt mà. <br\/> Vục mặt vào hai vú bú liếm từ trên xuống dưới chó thỏa thích. <br\/> không còn sự e ngại ban đầu mb rên rất to có lẽ do lâu ngày và do kích thích quá. <br\/> Sau khi bú liếm, làm tình cho nhau thì cũng đến lúc đưa chim vào bướm em, nước tràn trề bao phủ lấy chim trong sự nhầy nhụa. rồi cả hai cùng ra trong sự sung sướng đê mê. <br\/> Nằm ôm nhau nói chuyện, để phục hồi lại sinh lực, thì em nói đã rất lâu rồi em mới quan hệ, và chưa lần nào em ra nhieuf và sướng như vậy. <br\/> Nằm một lúc thì là thêm cái nữa rồi hai đứa ra về. <br\/> Các bác àh, quy luật tự nhiên hết sướng thì đến khổ. sau buổi hôm đó mb cứ điện thoại nt liên tục, đang bận không trả lời được thì nhận câu <br\/> Mb: Đàn ông là thế đó, cái gì chưa biết thì háo hức, đến lúc biết rồi thì chán và hời hợt. <br\/> Rồi liên tiếp các tn trách móc, mặc dù mình đã nói là bận cv, mình còn có cv và gđ nữa. <br\/> Ôi sướng có tý mà gian khổ bắt đầu, em thấy nản và ngán luôn nên không còn hào hứng gặp nhau nữa. <br\/> Đã vậy thậm chí ban đêm thỉnh thoảng còn nt và gọi điện nữa, may mà máy em để chế độ rung, và đặt tên khác, vợ hỏi bảo đt đòi nợ nên không nghe. (kaka hú vía) <br\/> Từ hôm đó đến giờ cũng hơn hai tuần rồi em nó cứ đòi gặp mà mình không còn hứng nửa. chán quá các bác àh. <br\/> Anh em mình trồng rau hay máy bay chỉ là phục vụ khoảng trời riêng thôi đúng không các bác, thích thì đến với nhau, cùng nhau hưởng thụ sự sung sướng chứ đừng có ràng buộc hay làm liên lụy đến cuộc sống và gia đình riêng của nhau đúng không các bác. <\/div>",
        "link_uuid": "5122861b-6013-4ce3-a6da-ecf17de87f0c",
        "post_id": "post-13267148",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "fc6926ea-fb66-418b-afcc-1d499c5513b7",
        "author": "chimdangteo37",
        "content": "*♥♫ ♫ Miu Miu - Vẻ đẹp đài các của gái làng chơi ♫",
        "content_html": "<a href=\"http:\/\/lauxanh.us\/diendan\/showthread.php?t=735998\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"><b><span style=\"color: Yellow\">*♥♫ ♫ Miu Miu - Vẻ đẹp đài các của gái làng chơi ♫<\/span><\/b><\/a><br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"13157607976862819252.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/13157607976862819252.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/13157607976862819252.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/13157607976862819252.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"13157607976862819252.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "583b7bbb-da75-4670-8026-b7620574ef93",
        "post_id": "post-12440751",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "3730",
        "created_at": "2021-06-23 21:40:06"
    }
]