[
    {
        "uuid": "5d5b8a9f-0ade-465d-ab55-363ca7d88071",
        "author": "Chu xe om",
        "content": "Xin chào toàn thể ae !!! Mình thì văn không giỏi, có vấn đề như này nhờ ae tư vấn giúp.Chả là chuyện như thế này do tình hình ảnh hưởng từ dịch covid-19 nên vợ mình hiện tại ở nhà ngày nấu cơm 3 bữa, còn mình thì là dân văn phòng vẫn đi làm bình thường. mà vợ mình thì độ dâm thì vô đối ae ạ mình có bài bên box ảnh ae nào xem thì biết rồi, sợ qua mùa dịch mình sống k nổi, cứ về đến nhà ôm nhau là nước đã ra ướt hết cả quần,mà ở nhà thì k bao giờ mặc chip, có nhiều hôm đang đi làm thì nhận được tin nhắn ting ting của vợ mở lên gửi cho cái quần ngủ ướt hết đũng quần lúc đấy mà có a hàng xóm nào đen đủi sang gõ cửa chắc bị vợ mình hiếp luôn. Mình thì cũng k phải hạng nhỏ con gì mỗi lần quan hệ cũng phải tiếng hôm nào sức khỏe tốt còn hơn tiếng gần 2 tiếng mà có hôm còn làm 3-4 phát 1 đêm mà vẫn không đáp ứng nổi nhu cầu của vợ mình ‍‍‍ chắc có khi thời gian tới phải nhờ ae thiên địa giúp.Vì thời gian này ảnh hưởng dịch vợ ở nhà suốt không đi làm mà cũng chẳng ra khỏi nhà nên vợ mình có rủ đứa e ngày trước làm cùng qua nhà chơi ( chứ k phải e họ ) lúc đầu vợ cũng có hỏi mình là rủ e qua nhà chơi thì mình cũng nghĩ vợ ở nhà buồn thì e qua chơi 1hôm cho đỡ buồn nhưng mà e ý ở đây là được 1 tuần rồi ae ạ, cũng chưa có ý định về mình thì ở nhà thuê có 35m2. Hai chị em ở nhà cứ cơm nước rồi lau dọn nhà cửa. Cứ 1 ng nấu cơm rồi 1 ng rửa bát mình về đến nhà chỉ việc ăn thôi không phải đụng tay chân bất cứ việc gì. Ăn xong thì mình hay ra bàn ngồi hút thuốc, thì đều đặn hôm nào cũng pha cho mình cốc sữa bưng tận mồm. Nhiều lúc nghĩ thấy cuộc sống như vua chúa ngày xưaVì nhà có mỗi giường nên 3 ng ngủ chung 1 giường vợ mình hay nằm ở giữa, chả là có hôm thế này mình đang đi làm thì vợ nhắn tin bảo:Vợ: hôm qua ông ngủ tay chân hơi linh tinh đấy.Mình thì hqua ngủ thật là k biết gì nên mới hỏi lại.Ck: a làm gì mà chân tay linh tinh ?Vợ: ông ngủ còn ôm cả cái H .Mình kiểu ngơ ngác k biết gì luôn mới hỏi lạiCk: sao lại ôm cái H ? E nằm giữa mà a ôm nào sao ?Vợ: lúc đấy tôi dậy đi vs vào đã thấy ông ôm nó rồi.Mình kiểu bị oan ức không hiểu gì luôn. Xong mình còn hỏi lạiCk: thế H nó bảo gì k ?Vợ: k Thế là hôm đấy về nhà vã quá mình rủ vợ đi tắm chung tranh thủ làm phát vì có e ở đây nên là k làm ăn gì đc. Lúc quan hệ vợ mình lại còn rên to cứ ơ ơ ơ vợ sướng mình ngại quá nên mở nước vòi hoa sen lên.Nước lồn của vợ lênh láng ra nền hòa cùng nước vòi hoa sen, mình bảo:Ck: rên bé thôi k H nghe tiếngVợ: nó có phải trẻ con k quan hệ bao giờ đâu mà kệ nóMình đc đà nhấp càng mạng lúc đó đầu mình lại bắt đầu suy nghĩ linh tinh mà nghĩ gì ae biết rồi đấy kết thúc gần tiếng đồng hồ trong nhà tắm ra giường nằm thì con vợ e nó có thói quen là phải sờ chim mới ngủ đc. Sờ được 5p thì nó lại dựng lên luôn được đà e bắt quay lưng vào e chơi kiểu nằm ngang từ phía sau, mà e H thì nằm ngay bên kia lúc đấy mình cũng k còn ngại ngùng gì nữa mạnh bạo làm mạnh hơn, vợ mình rên cũng to hơn, e H thì vẫn nằm im nt điện thoại quay lưng vào bọn mình, nhấp được 10p vợ mình sướng quá ngồi hẳn dậy kiểu cưỡi ngựa vì vợ mình dễ lên đỉnh bằng tư thế này mình cũng nằm hưởng thụ vợ tự chủ động tự rên e H cũng nằm im nghe tiếng rên la trong sự sung sướng. Mà mình biết e H còn hỏi vợ mình là chim a T có to k vợ mình bảo chim bé chị bỏ lâu rồi.Thế là hôm trước vợ mình mệt lại ngủ trước thì hay gối đầu lên tay mình mình mỏi quá mới duỗi thẳng tay ra mới chạm vào e H mới đầu giật mình giụt tay lại, 1 lúc sau mình mạnh dạn chạm thêm cái nữa ( cái này là cố tình ) k thấy e bảo gì mình đang nằm ngửa quay sang nằm nghiêng để ôm vợ mà mục đích là gì thì ae biết rồi đấy. Mình giả vờ ngủ tay đặt lên mông e H k thấy e bảo gì mình cứ để đấy 1 lúc rồi e ý cũng k bảo gì ( vì e ý vẫn thức nhá) sau mạnh dạn với tay úc lên mu day day thì e ý gạt tay mình ra lúc đấy tim đập nhanh vãi chưởng ae ạ. Gạt tay ra thì mình cũng nằm in bất động luôn cũng k thấy e ý bảo gì. Theo ae thì đặt vào trường hợp của tôi ae xử lý thế nào ??? 27AE7651 A938 4F1B AD1A E51A846C7EEDẢnh 27AE7651 A938 4F1B AD1A E51A846C7EED lưu trữ tại GreenUpload.Comgreenupload.com Vợ mình áo hồng còn e H quần trắng lộ chip ae nhé .",
        "content_html": "<div class=\"bbWrapper\"> Xin chào toàn thể ae !!! Mình thì văn không giỏi, có vấn đề như này nhờ ae tư vấn giúp. <br\/> Chả là chuyện như thế này do tình hình ảnh hưởng từ dịch covid-19 nên vợ mình hiện tại ở nhà ngày nấu cơm 3 bữa, còn mình thì là dân văn phòng vẫn đi làm bình thường. mà vợ mình thì độ dâm thì vô đối ae ạ mình có bài bên box ảnh ae nào xem thì biết rồi, sợ qua mùa dịch mình sống k nổi, cứ về đến nhà ôm nhau là nước đã ra ướt hết cả quần,mà ở nhà thì k bao giờ mặc chip, có nhiều hôm đang đi làm thì nhận được tin nhắn ting ting của vợ mở lên gửi cho cái quần ngủ ướt hết đũng quần lúc đấy mà có a hàng xóm nào đen đủi sang gõ cửa chắc bị vợ mình hiếp luôn. Mình thì cũng k phải hạng nhỏ con gì mỗi lần quan hệ cũng phải tiếng hôm nào sức khỏe tốt còn hơn tiếng gần 2 tiếng mà có hôm còn làm 3-4 phát 1 đêm mà vẫn không đáp ứng nổi nhu cầu của vợ mình ‍ <img class=\"smilie smilie--emoji\" loading=\"lazy\" alt=\"♂️\" title=\"Male sign :male_sign:\" src=\"https:\/\/cdn.jsdelivr.net\/joypixels\/assets\/6.0\/png\/unicode\/64\/2642.png\" data-shortname=\":male_sign:\"\/> ‍ <img class=\"smilie smilie--emoji\" loading=\"lazy\" alt=\"♂️\" title=\"Male sign :male_sign:\" src=\"https:\/\/cdn.jsdelivr.net\/joypixels\/assets\/6.0\/png\/unicode\/64\/2642.png\" data-shortname=\":male_sign:\"\/> ‍ <img class=\"smilie smilie--emoji\" loading=\"lazy\" alt=\"♂️\" title=\"Male sign :male_sign:\" src=\"https:\/\/cdn.jsdelivr.net\/joypixels\/assets\/6.0\/png\/unicode\/64\/2642.png\" data-shortname=\":male_sign:\"\/> chắc có khi thời gian tới phải nhờ ae thiên địa giúp. <br\/> Vì thời gian này ảnh hưởng dịch vợ ở nhà suốt không đi làm mà cũng chẳng ra khỏi nhà nên vợ mình có rủ đứa e ngày trước làm cùng qua nhà chơi ( chứ k phải e họ ) lúc đầu vợ cũng có hỏi mình là rủ e qua nhà chơi thì mình cũng nghĩ vợ ở nhà buồn thì e qua chơi 1hôm cho đỡ buồn nhưng mà e ý ở đây là được 1 tuần rồi ae ạ, cũng chưa có ý định về mình thì ở nhà thuê có 35m2. Hai chị em ở nhà cứ cơm nước rồi lau dọn nhà cửa. Cứ 1 ng nấu cơm rồi 1 ng rửa bát mình về đến nhà chỉ việc ăn thôi không phải đụng tay chân bất cứ việc gì. Ăn xong thì mình hay ra bàn ngồi hút thuốc, thì đều đặn hôm nào cũng pha cho mình cốc sữa bưng tận mồm. Nhiều lúc nghĩ thấy cuộc sống như vua chúa ngày xưa <br\/> Vì nhà có mỗi giường nên 3 ng ngủ chung 1 giường vợ mình hay nằm ở giữa, chả là có hôm thế này mình đang đi làm thì vợ nhắn tin bảo: <br\/> Vợ: hôm qua ông ngủ tay chân hơi linh tinh đấy. <br\/> Mình thì hqua ngủ thật là k biết gì nên mới hỏi lại. <br\/> Ck: a làm gì mà chân tay linh tinh ? <br\/> Vợ: ông ngủ còn ôm cả cái H . <br\/> Mình kiểu ngơ ngác k biết gì luôn mới hỏi lại <br\/> Ck: sao lại ôm cái H ? E nằm giữa mà a ôm nào sao ? <br\/> Vợ: lúc đấy tôi dậy đi vs vào đã thấy ông ôm nó rồi. <br\/> Mình kiểu bị oan ức không hiểu gì luôn. Xong mình còn hỏi lại <br\/> Ck: thế H nó bảo gì k ? <br\/> Vợ: k <br\/> <br\/> Thế là hôm đấy về nhà vã quá mình rủ vợ đi tắm chung tranh thủ làm phát vì có e ở đây nên là k làm ăn gì đc. Lúc quan hệ vợ mình lại còn rên to cứ ơ ơ ơ vợ sướng mình ngại quá nên mở nước vòi hoa sen lên.Nước lồn của vợ lênh láng ra nền hòa cùng nước vòi hoa sen, mình bảo: <br\/> Ck: rên bé thôi k H nghe tiếng <br\/> Vợ: nó có phải trẻ con k quan hệ bao giờ đâu mà kệ nó <br\/> Mình đc đà nhấp càng mạng lúc đó đầu mình lại bắt đầu suy nghĩ linh tinh mà nghĩ gì ae biết rồi đấy kết thúc gần tiếng đồng hồ trong nhà tắm ra giường nằm thì con vợ e nó có thói quen là phải sờ chim mới ngủ đc. Sờ được 5p thì nó lại dựng lên luôn được đà e bắt quay lưng vào e chơi kiểu nằm ngang từ phía sau, mà e H thì nằm ngay bên kia lúc đấy mình cũng k còn ngại ngùng gì nữa mạnh bạo làm mạnh hơn, vợ mình rên cũng to hơn, e H thì vẫn nằm im nt điện thoại quay lưng vào bọn mình, nhấp được 10p vợ mình sướng quá ngồi hẳn dậy kiểu cưỡi ngựa vì vợ mình dễ lên đỉnh bằng tư thế này mình cũng nằm hưởng thụ vợ tự chủ động tự rên e H cũng nằm im nghe tiếng rên la trong sự sung sướng. Mà mình biết e H còn hỏi vợ mình là chim a T có to k vợ mình bảo chim bé chị bỏ lâu rồi. <br\/> Thế là hôm trước vợ mình mệt lại ngủ trước thì hay gối đầu lên tay mình mình mỏi quá mới duỗi thẳng tay ra mới chạm vào e H mới đầu giật mình giụt tay lại, 1 lúc sau mình mạnh dạn chạm thêm cái nữa ( cái này là cố tình ) k thấy e bảo gì mình đang nằm ngửa quay sang nằm nghiêng để ôm vợ mà mục đích là gì thì ae biết rồi đấy. Mình giả vờ ngủ tay đặt lên mông e H k thấy e bảo gì mình cứ để đấy 1 lúc rồi e ý cũng k bảo gì ( vì e ý vẫn thức nhá) sau mạnh dạn với tay úc lên mu day day thì e ý gạt tay mình ra lúc đấy tim đập nhanh vãi chưởng ae ạ. Gạt tay ra thì mình cũng nằm in bất động luôn cũng k thấy e ý bảo gì. Theo ae thì đặt vào trường hợp của tôi ae xử lý thế nào ??? <br\/> <br\/> <div class=\"bbCodeBlock bbCodeBlock--unfurl js-unfurl fauxBlockLink\" data-unfurl=\"true\" data-result-id=\"49607\" data-url=\"https:\/\/greenupload.com\/image\/27ae7651-a938-4f1b-ad1a-e51a846c7eed.734hCJ\" data-host=\"greenupload.com\" data-pending=\"false\"> <div class=\"contentRow\"> <div class=\"contentRow-figure contentRow-figure--fixedSmall js-unfurl-figure\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/05\/27AE7651-A938-4F1B-AD1A-E51A846C7EED.jpg\" alt=\"greenupload.com\" data-onerror=\"hide-parent\"\/> <\/div> <div class=\"contentRow-main\"> <h3 class=\"contentRow-header js-unfurl-title\"> <a href=\"https:\/\/greenupload.com\/image\/27ae7651-a938-4f1b-ad1a-e51a846c7eed.734hCJ\" class=\"link link--external fauxBlockLink-blockLink\" target=\"_blank\" rel=\"nofollow ugc noopener\" data-proxy-href=\"\"> 27AE7651 A938 4F1B AD1A E51A846C7EED <\/a> <\/h3> <div class=\"contentRow-snippet js-unfurl-desc\"> Ảnh 27AE7651 A938 4F1B AD1A E51A846C7EED lưu trữ tại GreenUpload.Com <\/div> <div class=\"contentRow-minor contentRow-minor--hideLinks\"> <span class=\"js-unfurl-favicon\"> <img src=\"https:\/\/greenupload.com\/content\/images\/system\/default\/favicon.png\" alt=\"greenupload.com\" class=\"bbCodeBlockUnfurl-icon\" data-onerror=\"hide-parent\"\/> <\/span> greenupload.com <\/div> <\/div> <\/div> <\/div> <br\/> Vợ mình áo hồng còn e H quần trắng lộ chip ae nhé . <\/div>",
        "link_uuid": "5546f2eb-900b-46c5-a688-87ff4bd169ba",
        "post_id": "post-35667786",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "2",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "db0acaf8-72cc-4906-997d-fbba7bcb7764",
        "author": "Chu xe om",
        "content": "Tiếp theo seri trước được sự ủng hộ. Nay dịch dã rảnh ở nhà up mấy hình cho ae ngắm. Dịch dã này ở nhà k chết vì dịch mà chết vì vợ quá dâm ae ạ, ở nhà lúc nào cũng ngậm e ciu k dời, thì ae biết phải làm gì rồi đấy ))<img src=\"https:\/\/greenupload.com\/images\/2021\/05\/25\/0296E85E-7502-4237-BA8A-CADDC687208A.jpg\" alt=\"{\"uid\":\"BE3BF3C9-A8F8-4D60-A9AB-9370FA178560_1621911447269\",\"source\":\"other\",\"origin\":\"gallery\",\"sou\" border=\"0\"><img src=\"https:\/\/greenupload.com\/images\/2021\/05\/25\/F090ACD7-E800-468F-B265-752B4AA6E709.jpg\" alt=\"{\"uid\":\"BE3BF3C9-A8F8-4D60-A9AB-9370FA178560_1621911566137\",\"source\":\"other\",\"origin\":\"gallery\",\"sou\" border=\"0\"><img src=\"https:\/\/greenupload.com\/images\/2021\/05\/25\/67F5513E-FB1C-408C-908D-C890243528D0.jpg\" alt=\"67F5513E FB1C 408C 908D C890243528D0\" border=\"0\"><img src=\"https:\/\/greenupload.com\/images\/2021\/05\/25\/737592C2-9420-450E-A4DF-9762D905B0E1.jpg\" alt=\"737592C2 9420 450E A4DF 9762D905B0E1\" border=\"0\"><img src=\"https:\/\/greenupload.com\/images\/2021\/05\/25\/FFDE4771-40C0-4F4C-83BF-B0716401BB82.jpg\" alt=\"FFDE4771 40C0 4F4C 83BF B0716401BB82\" border=\"0\">Mình k biết dẫn ảnh như nào để cho ae dễ xem có gì mong mod chỉnh hộ, hoặc ae biết chỉ mình nhé để lần sau có nhiều ảnh cho ae thẩm =)))",
        "content_html": "<div class=\"bbWrapper\"> Tiếp theo seri trước được sự ủng hộ. Nay dịch dã rảnh ở nhà up mấy hình cho ae ngắm. Dịch dã này ở nhà k chết vì dịch mà chết vì vợ quá dâm ae ạ, ở nhà lúc nào cũng ngậm e ciu k dời, thì ae biết phải làm gì rồi đấy <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> )) <br\/> &lt;img src=\" <a href=\"https:\/\/greenupload.com\/images\/2021\/05\/25\/0296E85E-7502-4237-BA8A-CADDC687208A.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2021\/05\/25\/0296E85E-7502-4237-BA8A-CADDC687208A.jpg <\/a> \" alt=\"{\"uid\":\"BE3BF3C9-A8F8-4D60-A9AB-9370FA178560_1621911447269\",\"source\":\"other\",\"origin\":\"gallery\",\"sou\" border=\"0\"&gt; <br\/> &lt;img src=\" <a href=\"https:\/\/greenupload.com\/images\/2021\/05\/25\/F090ACD7-E800-468F-B265-752B4AA6E709.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2021\/05\/25\/F090ACD7-E800-468F-B265-752B4AA6E709.jpg <\/a> \" alt=\"{\"uid\":\"BE3BF3C9-A8F8-4D60-A9AB-9370FA178560_1621911566137\",\"source\":\"other\",\"origin\":\"gallery\",\"sou\" border=\"0\"&gt; <br\/> &lt;img src=\" <a href=\"https:\/\/greenupload.com\/images\/2021\/05\/25\/67F5513E-FB1C-408C-908D-C890243528D0.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2021\/05\/25\/67F5513E-FB1C-408C-908D-C890243528D0.jpg <\/a> \" alt=\"67F5513E FB1C 408C 908D C890243528D0\" border=\"0\"&gt; <br\/> &lt;img src=\" <a href=\"https:\/\/greenupload.com\/images\/2021\/05\/25\/737592C2-9420-450E-A4DF-9762D905B0E1.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2021\/05\/25\/737592C2-9420-450E-A4DF-9762D905B0E1.jpg <\/a> \" alt=\"737592C2 9420 450E A4DF 9762D905B0E1\" border=\"0\"&gt; <br\/> &lt;img src=\" <a href=\"https:\/\/greenupload.com\/images\/2021\/05\/25\/FFDE4771-40C0-4F4C-83BF-B0716401BB82.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/images\/2021\/05\/25\/FFDE4771-40C0-4F4C-83BF-B0716401BB82.jpg <\/a> \" alt=\"FFDE4771 40C0 4F4C 83BF B0716401BB82\" border=\"0\"&gt; <br\/> Mình k biết dẫn ảnh như nào để cho ae dễ xem có gì mong mod chỉnh hộ, hoặc ae biết chỉ mình nhé để lần sau có nhiều ảnh cho ae thẩm =))) <\/div>",
        "link_uuid": "7a0fde1b-64e3-4aad-a06f-f129f347d1e8",
        "post_id": "post-35614168",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "dee9b388-6a6a-4713-b6bc-4474d95e1b6c",
        "author": "Chu xe om",
        "content": "Chào toàn thể ae thiên địa !!!Mình tham gia cũng khá lâu nhưng toàn nằm vùng ẩn mình quay tay )) thấy ae tích cực quá nên cũng có 1 chút đóng góp gửi tới toàn bộ ae. Lần đầu viết bài có gì mong mod bỏ qua.",
        "content_html": "<div class=\"bbWrapper\"> Chào toàn thể ae thiên địa !!! <br\/> Mình tham gia cũng khá lâu nhưng toàn nằm vùng ẩn mình quay tay <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> )) thấy ae tích cực quá nên cũng có 1 chút đóng góp gửi tới toàn bộ ae. Lần đầu viết bài có gì mong mod bỏ qua. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7IlZ6V\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/28\/EA489124-4E29-4471-8781-C08FE17D4618.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/28\/EA489124-4E29-4471-8781-C08FE17D4618.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7IlGA0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/28\/B114563A-AA6F-417D-AE05-A45B4F7E7C1B.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/28\/B114563A-AA6F-417D-AE05-A45B4F7E7C1B.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7Il6SU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/28\/6042E05C-037C-4E99-8666-810468E95852.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/28\/6042E05C-037C-4E99-8666-810468E95852.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7IlwCa\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/28\/362D4DC1-F6AC-4ABC-A9F4-8C295A263FAE.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/28\/362D4DC1-F6AC-4ABC-A9F4-8C295A263FAE.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7IlPuM\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/28\/33354B37-4C81-4995-A1A0-4139B137C2B8.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/28\/33354B37-4C81-4995-A1A0-4139B137C2B8.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "972788ab-8777-4601-9686-20d337cbae9b",
        "post_id": "post-35449993",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]