[
    {
        "uuid": "64111ceb-bbd2-456c-8db5-e4a324274fa9",
        "author": "chuadauem",
        "content": "Cách đây 1 năm mình có viết những dòng tâm sự về chị - người đã mang lại những hoan lạc của tình dục. Rồi cũng thời điểm khác mình gặp được người phụ nữ thứ 3 của đời mình.https:\/\/************\/images\/2019\/03\/23\/20190323_191216fa0cc2bc47c1539c.jpgQuen nhau tình cờ khi đi cà phê, điều mình ấn tượng là chị giống người yêu cũ hồi Đh của mình nên mới lại làm quen. Phải nói đúng là định mệnh. Mình xin số sau đó làm quen với nhau do nhiều sở thích chung. Chị kể về mình những mối tình đã qua, về những quyết định bồng bột tuổi trẻ, về những trải nghiệm tuổi trẻ đã từng thử. Nhiều lần mình đã đến phát sợ những lời chị nói ra, nó như được đọc ra từ suy nghĩ của mình: K quen H chỉ để ngủ với H thôi đúng không. Mình trả lời không nhưng trong thâm tâm vẫn muốn được một lần lên giường cùng chị. Rồi một lần đang chat, chị gửi nhưng hình nhạy cảm, rồi 2 người cùng thủ dâm chụp hình quay video qua, rồi chị nói với mình H muốn fuck K, lên fuck H đi mình uhm rồi lên đón chị Chở chị vào một ks gần chị ở sau đó quấn nhau như 2 con thiêu thân. Những người phụ nữ đi qua đời mình đều có kỹ năng làm tình xuất sắc, không nhưng thế chị còn rên như một con mèo, tiếng rên đó chỉ khiến mình kích thích hơn và muốn fuck chị nhiều hơn. Sau lần đó, chị đặt thẳng vấn đề muốn làm người yêu, thực sự nếu không quen bạn gái mình nminhf sẽ quyết định yêu chị, không chỉ vì tình dục, mà bởi cả con người chị. Mình thương chị thật lòng. Mình từ chối chị khóc và đi về không muốn giữ liên lạc nữa. Thực sự với nhiều anh em, cắt đuôi được như vậy sẽ mừng lắm nhưng mình mang một chữ nợ với những người phụ nữ đi qua đời mình. Minh vẫn nt hỏi thăm chị, rồi chị cũng trả lời nhưng không hào hứng gì cho lắm. Đến một hôm sinh nhật, chị rủ mình đi ăn và mình lại ăn chị, nhưng chị chủ động như muốn dành tặng mình điều gì đó. Mình với chị vẫn cứ nói chuyện trao đổi với nhau về công việc, thỉnh thoảng vẫn gặp nhau nhưng tránh những đụng chạm cơ thể. Dường như bản thân mình không cho phép được quan hệ hay làm tồn thương chị một lần nữa dù rằng nhiều đêm hay nhiều lần mình vẫn muốn chị thực sự thuộc về mình https:\/\/************\/images\/2019\/03\/23\/20190323_191216.jpg Mình không thể làm điều đã làm như người phụ nữ thứ 2 của mình là thông báo đã có người yêu để chị rời xa, để chị tìm cuộc sống tốt hơn vì đơn giản mình vẫn muốn quan tâm tới chị vẫn muốn chị là người tình của mình. (Mình sẽ không share do đây thực sự là người mình trân quý, chỉ muốn viết điều gì đó để giải bày, đểnhớ và kỷ niệm nếu mối quan hệ này không còn)",
        "content_html": "Cách đây 1 năm mình có viết những dòng tâm sự về chị - người đã mang lại những hoan lạc của tình dục. Rồi cũng thời điểm khác mình gặp được người phụ nữ thứ 3 của đời mình.<br>https:\/\/************\/images\/2019\/03\/23\/20190323_191216fa0cc2bc47c1539c.jpg <br>Quen nhau tình cờ khi đi cà phê, điều mình ấn tượng là chị giống người yêu cũ hồi Đh của mình nên mới lại làm quen. Phải nói đúng là định mệnh. Mình xin số sau đó làm quen với nhau do nhiều sở thích chung.<br><br><br><br>Chị kể về mình những mối tình đã qua, về những quyết định bồng bột tuổi trẻ, về những trải nghiệm tuổi trẻ đã từng thử. Nhiều lần mình đã đến phát sợ những lời chị nói ra, nó như được đọc ra từ suy nghĩ của mình: K quen H chỉ để ngủ với H thôi đúng không. Mình trả lời không nhưng trong thâm tâm vẫn muốn được một lần lên giường cùng chị.<br><br>Rồi một lần đang chat, chị gửi nhưng hình nhạy cảm, rồi 2 người cùng thủ dâm chụp hình quay video qua, rồi chị nói với mình H muốn fuck K, lên fuck H đi mình uhm rồi lên đón chị<br><br><br>Chở chị vào một ks gần chị ở sau đó quấn nhau như 2 con thiêu thân. Những người phụ nữ đi qua đời mình đều có kỹ năng làm tình xuất sắc, không nhưng thế chị còn rên như một con mèo, tiếng rên đó chỉ khiến mình kích thích hơn và muốn fuck chị nhiều hơn.<br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"KCSb0\" data-src=\"https:\/\/greenupload.com\/image\/KCSb0\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/image\/KCSb0\" data-url=\"https:\/\/greenupload.com\/image\/KCSb0\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"KCSb0\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Sau lần đó, chị đặt thẳng vấn đề muốn làm người yêu, thực sự nếu không quen bạn gái mình nminhf sẽ quyết định yêu chị, không chỉ vì tình dục, mà bởi cả con người chị. Mình thương chị thật lòng. Mình từ chối chị khóc và đi về không muốn giữ liên lạc nữa.<br><br>Thực sự với nhiều anh em, cắt đuôi được như vậy sẽ mừng lắm nhưng mình mang một chữ nợ với những người phụ nữ đi qua đời mình. Minh vẫn nt hỏi thăm chị, rồi chị cũng trả lời nhưng không hào hứng gì cho lắm.<br><br>Đến một hôm sinh nhật, chị rủ mình đi ăn và mình lại ăn chị, nhưng chị chủ động như muốn dành tặng mình điều gì đó.<br><br>Mình với chị vẫn cứ nói chuyện trao đổi với nhau về công việc, thỉnh thoảng vẫn gặp nhau nhưng tránh những đụng chạm cơ thể. Dường như bản thân mình không cho phép được quan hệ hay làm tồn thương chị một lần nữa dù rằng nhiều đêm hay nhiều lần mình vẫn muốn chị thực sự thuộc về mình<br><br><a href=\"https:\/\/************\/images\/2019\/03\/23\/20190323_191216.jpg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">https:\/\/************\/images\/2019\/03\/23\/20190323_191216.jpg<\/a><br><br><br>Mình không thể làm điều đã làm như người phụ nữ thứ 2 của mình là thông báo đã có người yêu để chị rời xa, để chị tìm cuộc sống tốt hơn vì đơn giản mình vẫn muốn quan tâm tới chị vẫn muốn chị là người tình của mình.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"20190323-191216.KCSb0\" data-src=\"https:\/\/greenupload.com\/image\/20190323-191216.KCSb0\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/image\/20190323-191216.KCSb0\" data-url=\"https:\/\/greenupload.com\/image\/20190323-191216.KCSb0\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20190323-191216.KCSb0\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>(Mình sẽ không share do đây thực sự là người mình trân quý, chỉ muốn viết điều gì đó để giải bày, đểnhớ và kỷ niệm nếu mối quan hệ này không còn)",
        "link_uuid": "e9830889-3730-4ca2-a217-03f2dd227f88",
        "post_id": "post-31054063",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "1",
        "created_at": "2021-06-19 16:23:40"
    }
]