[
    {
        "uuid": "5445c5c2-3470-49ba-8b66-b39f945694a0",
        "author": "condigia_td18",
        "content": ".................. Xong hết lão mới bật cái công tắc lên, ngay lập tức tiếng \"eee\" vừa vang lên, con cặc to với đầu gai tua rung lên bần bật, cào khắp vách lồn và lỗ đít thì cả cơ thể mẹ tôi như điện giật, bà vừa uốn éo mông, vừa lúc lắc cặp vú, hông thì hẩy lên liên tục, miệng rên siết càng há to ra hơn, mắt mẹ tôi trợn ngược vì sướng. - ưuuuuuuu… ooooô… uoơ…. huuhu…. sướngggg…. địtttt… em thèm địttt…. sướnggg lồn chồng ơiiii - aaa…. ô….. ư…. chó cái nứnggg lồnnnn …. quáaa anh ơiiii… ưmm… ơ…. - chết emm… ưuuuuu… ssss ướngggg Hai tay, hai chân mẹ tôi bị cố định chặt trên cái ghế nên bà chỉ có thể uốn éo cơ thể vì cơn sướng từ núm vú, lồn, đít, lão già thì cười hềnh hệch, đứng bên cạnh, có lúc lão bún tanh tách lên đầu vú, cái kẹp cọ sát làm mẹ tôi càng rên to hơn, hay lão lấy 2 ngón tay se hột le làm bà trợn mắt vì vừa đau vừa sướng, khi thì lão già gỡ cái kẹp ở đầu vú ra, rồi nhe hàm răng lưa thưa, vàng khè cắn lấy mà day qua lại, mút chùn chụt. Đang kích thích liên tục ở vú, lồn, đột nhiên lão già tháo hai cái kẹp đầu vú ra, rút cái phốc con cặc giả ra khỏi lồn, làm nước dâm thủy trắng xóa trào ra hai bắp đùi, cơ thể mẹ tôi vẫn còn giật nảy lên vì sướng, nhưng lập tức như bị hụt hẫng, bà há to miệng thở dốc, tiếng rên rỉ hơi nhỏ dần, ánh mắt van nài nhìn lão già. - ơ… ư….. anhhh… đút cặc vô lồn emmm đii…. ưuuuư -vừa hẩy mông mẹ tôi vừa van xin lão- - khà khà…. ngoan thì anh mới thưởng, mấy con đĩ dâm như em không dạy dỗ thì hư lắm -lão vỗ bem bép lên mu lồn mẹ tôi, làm nó đỏ ửng lên- - hưuuu.. ơ….a… em làm con đĩ cho anh địt… ưuuu… anh nói gì em cũng nghe mà…. hoơ ơ… địttt điii anh -mẹ tôi như cố ưỡn mu lồn cho lão tát, có vẻ như nó cũng làm bà giải tỏa phần nào cơn nứng ở lồn- - hehe, ngoan vậy mới được, nói anh nghe, cái lồn dâm này của ai!? -lão già khoái trá với cơn dâm của mẹ tôi, lão vừa đánh xong lại vừa xoa cái mu lồn của bà- - ô… ư… của anh… của anh đó….. ư..a…ơ em banh lồn dâm để anh địt đó…. ưmm -mẹ tôi ráng ưỡn lồn lên để chà xát với bàn tay thô ráp của lão, bà cắn môi rên rỉ- - khàkhà, không phải của thằng chồng yếu sinh lý của em hả con đĩ!? -đang xoa cái mu lồn căng mộng của mẹ tôi, đột nhiên lão già bỏ tay ra, cười khả ố- - ooô… anhh…. ư… của anhhh… lồn con đĩ của anhhh… chồng em cặc nhỏ… ư…địt không sướngg -đang được giải tỏa cơn nứng bằng bàn tay thô ráp, đột nhiên lão già ngừng lại làm mẹ tôi ngứa ngáy, cong ngưỡi ưỡn mu lồn cao hơn như tìm kiếm bàn tay lão- - cặc nhỏ địt không sướng hả, hehe, em làm chó cái cho mấy con chó nhà anh địt nhé, hà hà -lão cười khả ố, se nhẹ nhẹ 2 đầu vú đang cương cứng ngắc của mẹ tôi, bà lập tức rên siết- - uuu…. aaâoo…. em làm… ư…. em làm chó cái …a… phơi lồn cho chó nhà anh địt… hưuu.. ơ..a… -cặp vú to, tròn của mẹ tôi nảy lên tưng tưng theo nhịp tay của lão già kích thích- - anh cho thằng chồng ngu của em thấy cảnh con đĩ vợ làm chó cái nhé, hehe, banh lồn địt nhau với chó, hehe, sướng không em -kích thích 2 núm vú xong thì lão lại luồn tay ngoáy vào lồn, tay kia se hột le- - hưuuu.. ơ….a… địt… ô…. chồng ơiii… vợ làm chó cái… ô…a… sướngg… địt nhau với chó… sướnggg lồnnnn …a -mỗi cái móc, ngoáy của lão già làm nước dâm thủy trong lồn mẹ tôi trào ra trắng xóa cả cái mu lồn đỏ au- - haha, đụ má, thằng chồng em ngu cưới chó cái về làm vợ hả -nghe mẹ tôi rên rỉ lão càng thích thú, cười híp mắt- - uuu…. aaâoo…. ooô… chó cái sướngg lồnnn chồng ơiiii Tiếng rên, khẩu dâm của mẹ tôi cũng làm con cặc mềm oặt, đen xù xì của lão già phồng lên, dù không phải cương cứng ngắc nhưng cũng đủ để bắt đầu địt, tuy vậy lão có vẻ cũng chưa dừng lại việc kích thích cơn dâm của bà. Dù lão già nhìn vẻ ngoài quê mùa, giống mấy ông tập tành làm dân chơi, nhưng phải nói kỹ thuật kích nứng của lão cực kỳ cao, mẹ tôi liên tục bị những trò của lão làm sướng đến trào dâm thủy. Mỗi lần mẹ tôi sướng đến trào nước dâm thủy thì lại bị lão kiềm lại bằng cách tát mạnh lên vú, lồn, hay ngắt đầu vú… hay có lúc lão già đút cùng lúc 2 cục nước đá to vào lồn, lỗ đít cùng lúc, rồi dùng tay bịt chặt lại, mẹ tôi trong cơn sướng lại bị cơn lạnh ở lồn, đít làm bà giãy lên đành đạch. Có vẻ tác dụng của viên thuốc làm mẹ tôi cũng không biết mệt mỏi, dù nãy giờ bà liên tục lên đỉnh, cơ thể gồng đến căng cứng, tuy nhiên 2 chân, tay bà có vẻ đã tê rần vì bị cố định 1 chỗ. Lúc này lão mới ngừng lại một lát để mẹ tôi nghỉ ngơi, nhưng có vẻ cái bà cần bây giờ là 1 con cặc to, gân guốc đút vào lồn để thõa mãn cơn nứng chứ không phải là nghỉ ngơi, nên mẹ tôi vẫn uốn éo cơ thể, miệng vẫn thở dốc, rên khe khẽ vì thèm được địt, lão già chỉ cười hềnh hệch rồi mặc kệ bà, lão rút cái điện thoại ra. -………. - đem đồ ăn vô cho chú đi mày -………. Khoảng chừng 5p sau thì thằng nhóc phục vụ ốm nhom, đen thui, khoảng chừng 14, 15 tuổi bưng cái mâm đồ ăn chạy vô cái chòi chỗ mẹ tôi với lão già, nó còn đứng phía ngoài. - chú Năm, con bưng đồ ăn vô. - đụ mẹ, vô đi, còn kêu gì nữa -lão chửi thề nhưng giọng nghe vẫn còn vui vẻ, có vẻ lão cũng là khách quen ở khu này- Thằng nhóc lập tức lách qua cái vách chòi, bỏ mâm đồ ăn xuống cái bàn, rồi ánh mắt nó nhìn qua chỗ mẹ tôi đang ngồi trong tư thế phơi vú, lồn ra, điều tôi ngạc nhiên là thằng nhóc tỏ vẻ rất bình thường với cảnh tượng này, tôi nghĩ lão Năm này nhiều lần dắt gái lại đây chơi, nên nó cũng không lấy làm lạ. Dù nó không ngạc nhiên nhưng tôi thấy dưới lớp quần đùi vải cũ mèm của nó đã nổi 1 cục to, thằng này chưa biết mặc quần sịp, lại đang độ tuổi thanh niên, nên thấy cơ thể trần truồng, trắng phau của mẹ tôi đang phơi ra, lại thêm tiếng rên dâm đãng của bà nên nó cũng nứng cặc. - đụ má, thấy bữa nay chú Năm mày tuyển con này được không -lão già cười hềnh hệch- - hì hì… dạ, đẹp… với… nhìn … sang… hơn mấy bà bữa trước -thằng nhỏ đang nhìn mẹ tôi một cách thèm thuồng, gãi đầu, cười hì hì vẻ mặt đầy ngượng ngùng- - chú nói cho mày biết, nhìn con này sạch sẽ vậy chứ dâm lắm, mày chưa có kinh nghiệm với đàn bà nên không biết đâu -lão ra vẻ dân chơi gái sành sõi- - dạ… hìhì Lão Năm rút tờ 50 nghìn mới cáu đưa cho thằng nhóc, nó chỉ chần chờ nán lại là vì tiền boa của lão, lập tức nó cảm ơn lão già rồi xoay người đi ra, lúc này có vẻ như lão già nghĩ ra ý tưởng gì mới. - hà hà, mày ở lại đây, hôm nay chú Năm cho mày hưởng xái con đĩ này. - ở… hìhì.... dạ… mà con sợ ông chủ chửi - đụ má, tao nói ở lại thì ở lại, có gì tao lo, quán có khách đâu mà mày xạo với tao -lão già ra vẻ gắt gỏng- - dạ, cháu ở lại.. hìhì -thằng nhóc cũng gãi gãi đầu, nó nhìn mẹ tôi đang nằm banh lồn, vú ra rên rỉ dâm đãng một cách thèm thuồng- - mày tháo cái còng tay với dây trói chân nó ra đi nhóc Thằng nhóc này cũng lanh lẹ, bởi vậy lão Năm cũng khá ưng ý nó, vừa nói là nó đã chạy lại gỡ cái còng tay với dây buộc chân mẹ tôi ra, còn lão thì gắn 2 cái kẹp đầu vú lên, kéo căng cặp vú to của bà lên cao, lão còn cầm con cặc giả đầy gai chọc mấy cái vào lỗ lồn đầy nước của mẹ tôi rồi bật chế độ rung lên làm bà rú lên từng chập, rồi lão lại rút con cặc giả ra, thay bằng 1 cái trứng rung, với quả trứng nhét sâu vào lồn 1 đầu nối với cái công tắc thì để lòng thòng bên ngoài. Bị trói ở tư thế này từ nãy giờ, lại thêm mấy trò kích nứng của lão già làm mẹ tôi gồng cứng người nên tay chân bà tê rần, vừa được mở ra thì mẹ tôi buông thõng tay chân ra cho đỡ mõi. Lão già cũng để mẹ tôi nghỉ mệt lấy sức một xíu, lão đứng 1 bên cười hềnh hệch, thằng nhóc cũng đứng nhìn cơ thể trần truồng, trắng phau của mẹ tôi một cách thèm thuồng. - đụ má, tao nghe nói mày biết chơi gái rồi phải không nhóc - hìhì… dạ…. cũng biết rồi -thằng nhóc cười, gãi đầu, ra vẻ ngây thơ- - mày chơi mấy con mẹ già đó thì không sướng cặc đâu, hôm nay tao cho mày lên thiên đàng 1 bữa, hà hà, con đĩ này lồn vú ngon lành, còn dâm nữa - dạ… hìhì, cảm ơn chú Năm, mấy bà kia cho tiền nên con mới chơi đại thôi, hì hì - đụ mẹ mày, còn làm bộ nữa, cởi quần ra đi Lúc này tôi mới phát hiện, thằng nhóc nhìn quê mùa, tay chân gầy gò, đen đúa, mà lúc nó cởi cái quần đùi ra thì con cặc đen thui, to khủng bố, gân guốc, ngóc thẳng lên, so với con cặc mập ú, đang nằm oặt xuống của lão già đúng là một trời 1 vực. Mẹ tôi nằm trên ghế bố, thõng tay chân xuống nghỉ được một lúc thì cơn ngứa ngáy, rạo rực ở lỗ lồn cùng bầu vú lại làm bà khó chịu, hai tay liên tục xoa xoa bầu vú và cái mép lồn đang nhoe nhoét nước, miệng rên ư ử, ánh mắt dâm đãng nhìn lão già như van nài được địt để thỏa mãn cơn nứng. Nhìn cảnh này lão Năm chỉ cười khẩy, lão nắm sợi dây ở cổ kéo lại, mẹ tôi hiểu ý liền bò xuống đất như con chó cái trước mặt lão, cặp mông trắng phau của bà chổng ra sau, bầu vú to tròn thòng xuống, lắc lư theo nhịp bò của mẹ tôi, mặt bà ngước lên nhìn lão, ánh mắt đờ đẫn vì nứng, lão Năm lúc này mới với tay bật cái công tắc của trứng rung trong lồn lên, lập tức cả cơ thể của mẹ tôi như run lên từng chập theo cái trứng, miệng bà há ra rên rỉ đầy dâm dục. - ưuuuu…..oooô…… sướngggggg lồnnn… địt địt… em đi anhh - hehe, con này dâm quá chú Năm ơi -thằng nhóc đứng bên cạnh không nhịn được mà xoa cặp mông cùng bầu vú mẹ tôi- - hàhà… hàng tao tuyển mà không ngon sao được nhóc, mày cứ tự nhiên đi, hôm nay phải làm con đĩ này sướng tét lồn thì thôi -lão già khoái trá- - hèhè… dạ chú Năm -lúc này thằng nhóc được lão già cho phép nên cũng mạnh dạn hơn, tay nó xoa rồi ngắt núm vú- - ooô…ơaaa…. ưuuuum…. anhh cắn núm vú…. em sướnggg Lão Năm thì mặc kệ thằng nhóc nghịch vú, mông của mẹ tôi, lão kéo sợi dây, dắt mẹ tôi bò theo lại chỗ cái bàn có để mâm đồ ăn, lão ngồi phịch xuống ghế, hai chân banh rộng ra, con cặc mập ú vẫn chỉ hơi phồng lên, nằm oặt một bên. Có vẻ lão cũng đuối sức từ nãy giờ, với tay bốc đồ ăn trên mâm nhai ngồm ngoàm nhìn rất thô bỉ, đúng phong cách của mấy lão già nhà quê. Lão Năm vừa ăn vừa kéo sợi dây ở cổ mẹ tôi ra hiệu, lập tức bà hiểu ý lão, há miệng ngậm lấy con cặc đen thui mập ú như trái chuối già, mút chùn chụt, vừa ăn, thỉnh thoảng lão lại nắm tóc mẹ tôi kéo mặt bà ngửa lên, miệng há ra, lão đút cái đùi gà đang ăn dở vào miệng mẹ tôi, bà như con chó của lão, lập tức cắn miếng thịt, nhai nuốt, ánh mắt thì vẫn đờ đẫn, dâm đãng, làm lão Năm khoái trá cười hềnh hệch, tay vỗ vỗ lên cái má bầu bĩnh của mẹ tôi như khen thưởng. Mẹ tôi nhai nuốt miếng thịt khá nhanh, có lẽ bà không đói, mà chỉ cần 1 con cặc to tướng đút vào lồn để thõa mãn cơn nứng từ nãy giờ, nên lập tức ngậm lấy cặc lão Năm mà bú mút tiếp, miệng vẫn rên ư ử vì cơn nứng, bên dưới cơ thể trắng phau, trần truồng của mẹ tôi uốn éo liên tục vì lúc này có thằng nhóc đang chăm sóc vú, lồn của bà. Thằng nhóc lúc này đang khom người cắn lấy đầu vú hồng hào đang cương cứng của mẹ tôi mà day qua lại, 1 tay nó rút cái trứng rung trong lồn bà ra rồi đút vô lỗ đít, nó còn cho 3 ngón vào lồn mà móc, tay kia nó bóp lấy bóp để bầu vú to tròn của mẹ tôi, thỉnh thoảng lại tát cái bép lên bầu vú. Thằng nhóc rất điêu luyện trong việc dùng miệng, tay để kích thích cơ thể gợi dục của mẹ tôi, làm bà liên tục hẩy mông, lắc vú vì sướng, miệng mẹ tôi đang ngậm cặc lão Năm để mút nhưng thỉnh thoảng vẫn há to rên rỉ đầy dâm dục vì bị thằng nhóc kích thích. - oooô….. ơ….. cắn vú em sướngggg ưuuuu…. aaaa…*chụttttt* móc lồn em đi anhhhh…. Vừa mút cặc, mẹ tôi vừa rên, một chân mẹ tôi giở lên cao như con chó đang đái để thằng nhóc dễ móc ngoáy vào cái lỗ lồn đang nứng căng mộng, lúc này bộ áo yếm trên người bà xộc xệch như tuột hẳn ra, đôi guốc đen vẫn còn mang, nhìn bộ dạng rất dâm đãng. - hehe, con đĩ này, không lo bú cặc anh hả -lão Năm cười hềnh hệch, nắm tóc mẹ tôi kéo ngửa ra sau, lão nhổ toẹt bãi nước bọt lên mặt bà, miệng mẹ tôi vẫn há to rên rỉ, nước dãi chảy dọc hai bên mép- - ưuuuu….ơ…. có.. em thèm bú cặc, em thèm địt quá… em nứng lồn quá anh ơiiii… ưuuu -vừa rên, mẹ tôi vừa le lưỡi cố liếm con cặc mềm oặt đang ngoe nguẩy trước mặt- - chú Năm hay thiệt, con đĩ già này lồn vú còn ngon quá mà còn dâm nữa, hà hà -thằng nhóc vỗ cái bép lên bầu vú của mẹ tôi làm nó nảy tưng tưng- - oooô….. ơ….. địt… địt… con đĩ già đi anhhhh…. con đĩ già nứng lồn quáaaa… ưummmm -mẹ tôi lắc mông, vú, giơ một chân cao lên, làm cái mu lồn đỏ au nhoe nhoét nước banh rộng ra như mời gọi thằng nhóc đút con cặc to, gân guốc của nó vào- - khà khà… thằng chồng cặc nhỏ không làm em sướng hả con đĩ, đi banh lồn cho mấy thằng nhóc địt hả -lão Năm cười khoái trá, 1 tay bóp miệng, 1 tay kéo lưỡi mẹ tôi ra làm nước dãi chảy ròng ròng- - uuuuu… oô…. kh…ông sướnggg…. chồng em cặc nhỏ địt không sướng… em làm đĩ già cho trai địt tét lồnnnn.. mới sướngggg… a…..aaaaooo - nứng lồn hết chịu nổi hả đĩ chó, hà hà, em xin thằng nhóc địt em đi -lão Năm cười tít mắt, lão còn với tay ngắt núm vú hồng hào của mẹ tôi- - hành hạ cái lồn chó cái đi anh… địt tét lồn em đi anhhh… đĩ già banh lồn cho anh địttttt -một chân giơ cao, 1 tay luồn ra sau mông banh rộng thêm lỗ lồn, mẹ tôi như van nài thằng nhóc địt mình- - hè hè… con phò này nứng chịu hết nổi rồi chú Năm - đụ má, tao đã nói từ đầu con đĩ này hôm nay chỉ có sướng đến tét lồn thì thôi, hahha Tác dụng của viên thuốc cộng thêm từ đầu tới giờ liên tục bị thằng Bảo rồi đến lão già kích thích lồn, vú, nên mẹ tôi lúc này đã nứng đến cực độ, hai mắt bà như dại lên, cái lồn cũng đỏ au, căng phồng, nước lồn chảy ra ướt cả hai bên đùi nhìn hết sức dâm dục. Thằng nhóc đen đúa lúc này cũng nứng đến phồng cứng ngắc cặc, nó đứng dây, tay cầm con cặc vỗ bồm bộp lên má của mẹ tôi, nhìn con cặc đen thui, gân guốc của nó bà lập tức há miệng mút chùn chut, le lưỡi liếm dọc thân cặc, nước dãi chảy ướt nhẹp cả cặc của nó. Rút cái *phốc* con cặc ra khỏi miệng mẹ tôi, nó vòng ra sau, 1 tay nhấn cái trứng rung sâu vào lỗ đít của bà, làm mẹ tôi trợn mắt, rên ú ớ một tiếng, rồi nó lại cầm cặc rê dọc khe đít, xuống hai mép lồn, rồi nhấn nhẹ vào, rồi lại rút ra rê lên xuống mép lồn như trêu tức mẹ tôi, làm bà càng rên rỉ to hơn, cặp mông trắng phau rướn lên theo cặc nó. - uuuu…. ơ…..a…ooo…. điiịt… đi anhhh… đút cặc vô lồn con đĩ già đi anhhh…. ooơ… địt… tét lồn chó cái đi anhhh…. con đĩ thèm cặc quá…ưmmmm - muốn sướng hả… hhà hà.. sau này cứ vác lồn qua cháu địt cho sướng -thằng nhóc vừa rê cặc ngay mép lồn, vừa chọc ghẹo mẹ tôi- - ooô….địttt… địt đi anhhh…huhuuuu…. con đĩ nứng lồnn quáaa Đang rê cặc dọc khe đít, mép lồn, đột ngột thằng nhóc đút 1 cái phốc, cắm con cặc to, đầy gân của nó vào sâu trong lỗ lồn đang banh rộng của mẹ tôi, phải nói cặc nó cực kỳ to, dài nên dù mẹ tôi nứng từ nãy giờ, lỗ lồn cũng banh rộng, đầy nước dâm thủy, nhưng vẫn bị nó nông ra hết cỡ, đầu cặc cắm sâu vào tử cung, bị thốn đột ngột, mẹ tôi rú lên, mắt trợn ngược, cả cơ thể trần truồng căng cứng, giật lên liên hồi, nước lồn lại trào ra liên tục, bắn tung tóe, trắng xóa cả quanh mép lồn. Thằng nhóc không để mẹ tôi có chuẩn bị, nó lập tức địt như giã chày một cách thô bạo vào lồn mẹ tôi, hông nó va bành bạch vào cặp mông tròn, trắng phau của mẹ tôi, con cặc gân guốc của nó như cào khắp vách lồn càng làm bà sướng đến tê rần đầu óc, bà chỉ biết rú lên từng chập, lúc này hai tay mẹ tôi chống cả cùi chỏ xuống, mặt áp sát nền nhà, cặp vú to chà xuống nền, bành cả ra 2 bên, mông chỉa cao lên, mỗi cú nắc của thằng nhóc đen đúa làm cả cơ thể mẹ tôi bị đẩy chồm tới trước, cặp vú rung bần bật. Phía trước thì lão Năm cũng ăn xong, lão khoái trá nhìn mẹ tôi đang gồng cứng người trước mỗi cái nắc đầy bạo lực của thằng nhóc, lão với lấy đĩa cơm có mấy miếng thịt gà ăn lỡ dở trên bàn, bỏ xuống đất trước mặt bà, lúc này mẹ tôi đang há to miệng thở dốc vì bị thằng nhóc địt tới tấp, bà chỉ le lưỡi liếm qua lại trên đĩa cơm. - hàhà… ăn đi con đĩ, 10 phút nữa em ăn không hết thì anh phạt \"treo\" lồn nhé -lão già vừa cười khả ố, vừa nắm tóc mẹ tôi nhấn đầu bà vào đĩa cơm- - ư…ô….ư….a…ưmm…. địt… ư… ư… e..m ăn… ư…. sướngg.... địt…. ư… Nghe lão già ra vẻ hù dọa, lập tức mẹ tôi trợn mắt, cố há to miệng, le lưỡi ra, liếm lấy liếm để đĩa cơm, bà vừa nuốt cơm vừa bị con cặc của thằng nhóc địt đến thốn nghẹn họng nên nước dãi, nước mũi chảy ròng ròng trên mặt, nhễu nhão xuống đĩa cơm, mấy hạt cơm cũng dính đầy mặt mẹ tôi nhìn hết sức dơ dáy. Vừa rên rỉ vì sướng, mẹ tôi vừa cố sức liếm láp đĩa cơm cho thật nhanh, thằng nhóc càng địt càng hăng, làm cơ thể bà bị đẩy tới trước liên tục, cơm văng tung tóe dưới nền nhà, nhìn mẹ tôi lúc này không khác gì con chó cái dâm đãng đang cố làm vừa lòng chủ của mình. Lão Năm ngồi trên ghế rung đùi, cười khoái trá nhìn mẹ tôi đang chổng mông chịu đựng từng cái địt thô bạo của thằng nhóc, cặp mông trắng phau của mẹ tôi lúc này đã đỏ ửng lên vì hông thằng nhóc va vào, thỉnh thoảng nó còn tát bem bép in rõ dấu tay lên mông, 2 bầu vú cũng bị nó bóp đến đỏ lựng, mặt của bà thì nhem nhuốc nước mũi, nước dãi cùng vài hột cơm, dù vậy ánh mắt dâm đãng cùng tiếng rên rỉ làm tôi đoán được lúc này mẹ đang được thõa mãn một cách cực độ với con cặc to, dài cùng độ địt dai sức của thằng nhóc. Lúc này lão Năm đưa bàn chân đen đúa, dơ dáy của lão chà lên khuôn mặt xinh đẹp bầu bĩnh của mẹ tôi, chân kia dùng 2 ngón chân kẹp lấy lưỡi của bà mà kéo ra, rồi lão chà mặt bà qua lại dưới sàn làm mẹ tôi liếm sạch mấy hột cơm trên sàn, không chờ lão già ra lệnh, liếm sạch xong mấy hột cơm, mẹ tôi lại liếm mút tận tình bàn chân đen đúa của lão Năm, bà mút từng ngón chân, rồi liếm kẽ chân một cách ngon lành, cái lưỡi điêu luyện của bà như đang cố làm sạch bàn chân dơ dáy của lão Năm, làm lão hết sức hài lòng. - ngoan, phải vậy anh mới có thưởng nhé con chó dâm, hà hà -lão vừa cười vừa lấy bàn chân vỗ vỗ lên mặt mẹ tôi như khen thưởng- - ư… ưmm… *chụt**chụt* ô…a….. thươngg.. cho chó cái đi anhh… ưu…. địt… mạnh lê..nnn anhhh -vừa rên rỉ mẹ tôi vừa hẩy mông- - địt này.. địt… con đĩ già dâm… địt.. sướng không… địt… -nghe mẹ tôi rên rỉ dâm đãng thằng nhóc cũng không nhịn được mà ra sức nắc vào cái lồn nhoe nhoét nước đầy khêu gợi, vừa địt nó vừa bóp vú, mông- - ư…ô….ư….a…ưmm.. địt sướng lồn quá … chồng ơi… ư… ư… e..m …ư…. sướngg.... - hehe… con đĩ này, banh lồn cho trai địt sướng còn gọi chồng à, haha, nó mà biết em làm đĩ thì không biết ra sao nhỉ -lão già vừa dùng chân chà lên mặt, vừa kẹp đầu vú mẹ tôi mà hành hạ- - ooô… ơ…. a…. địt… kệ chồng em... địt tét lồn đi anhhh… địt… ư….a… - dâm này… địt… địt… con chó già này dâm quá chú Năm… địt sướng cặc quá… địt này - ưuuuu….oaâ…. ưmmm….địt… chồng ơiii… em làm chó cái địt sướnggg quá…. oee….ooooưmm - hàhà… hàng chú Năm mày tuyển mà nhóc -lão Năm cười đầy thõa mãn- Phải công nhận thằng nhóc nhìn có vẻ ốm yếu vậy mà nó địt mẹ tôi trong tư thế kiểu chó hơn 15 phút nó vẫn chưa ra, nó càng địt càng hăng, mà nghe tiếng rên rỉ của mẹ thì tôi đoán bà lên đỉnh cũng vài lần rồi. Lúc này nó mới dừng lại, rút cặc ra cái phốc, nó kéo luôn cái trứng rung trong lỗ đít mẹ tôi ra, nước lồn theo đó chảy trào ra như suối, lỗ lồn đỏ au, căng mộng của mẹ tôi lúc này bị nông rộng ra hết sức, bà cũng giật giật mấy cái vì sướng, thằng nhóc vỗ cái bép lên mông mẹ tôi, lập tức bà hiểu ý xoay người quỳ trước mặt nó, há to miệng mút chùn chụt con cặc đen thui, dính đầy dâm thủy trắng xóa trên thân cặc, mẹ tôi mút đầu khấc rồi le lưỡi liếm dọc thân cặc xuống hòn cho tới khi sạch sẽ. - con phò này mà bú cặc thôi cũng nhiều thằng bắn tinh đó chú năm, hehe -cái lưỡi điêu luyện của mẹ tôi làm thằng nhóc cũng phải khen ngợi- - ưmmm ư *chụtt* cặc anh to… bú mới sướng… hihi -vừa mút cặc, tay mẹ tôi mân mê hòn dái nó- - khà khà… thằng chồng con này cũng vô phúc thiệt, cưới trúng con đĩ thèm cặc, haha -lão Năm nhé hàm răng vàng khè, cười tít mắt- - ưuu…hihi…. nhiều cặc địt mới sướng lồnnn -vừa mút cặc, mẹ tôi vừa luồn tay xuống móc lồn, bà ưỡn ẹo trả lời dâm đãng- - hehe, con đĩ, già mà dâm quá, chú Năm hôm nào cho con gọi đám thằng Tú bụi đời địt nó banh lồn luôn -thằng nhóc bị kích thích bởi giọng điệu dâm đãng của mẹ tôi, nó nắm tóc bà nhấn con cặc sâu vào cuốn họng rồi cười khả ố- - đụ má mày, cứ từ từ, hà hà, con phò này tao còn địt dài dài, nứng lồn như nó cũng bỏ chồng theo tao thôi, lúc đó tha hồ mà địt, hehe -lão Năm cười đắc ý- - ư…ọccc…. ưmmm… *chụttt* ưu….theo anh làm đĩ sướng lồn hơn.. hihi -con cặc dài nhấn sâu vào cổ họng làm mẹ tôi bị nghẹn, nó rút cặc ra làm nước dãi trào ra theo nhiễu lên cặp vú- Lão già cũng không nhịn được nữa, lão đứng dậy, con cặc mập ú lúc này cũng phồng lên, dù không cứng ngắc như của thằng nhóc, nhưng cũng đủ để nhập cuộc. Lão đứng sau lưng mẹ tôi, nâng mông bà lên tư thế 1 chân hơi khụy xuống cho vừa tầm với dáng người lùn tịt của lão, chân kia co lên gác lên ghế, mẹ tôi vẫn còn mang đôi giày cao gót nên tư thế này có vẻ mỏi, chân bà hơi run, nhưng rất nhanh mẹ tôi đứng yên được vì phía trước thằng nhóc giữ bà lại bằng cách nắm tóc, kéo đầu bà ngửa lên mút cặc cho nó, tay kia nó bóp chặt, nhào nặn 1 bầu vú một cách thô bạo. Từ phía sau lão Năm cũng dễ dàng đút cặc vào cái lỗ lồn đã bị nông rộng, 1 tay lão vòng tới vân vê hột le, tay kia bóp bầu vú còn lại, rồi ra sức nắc bành bạch lên cặp mông tròn, trắng phau của mẹ tôi, có lẽ tâm trí của mẹ tôi đã bị con cặc đen trùi trũi, to, dài, đầy gân của thằng nhóc thu hút hết, nên dù lão Năm ra sức địt từ phía sau nhưng bà chỉ rên ư ử khẽ trong cổ họng, mẹ tôi lại tiếp tục mút, liếm một cách say mê con cặc của thằng nhóc. Lão già cũng không để ý nhiều, lúc này lão cũng trợn mắt gồng cứng người mà nắc như giã chày, mặc kệ mẹ tôi chăm chú mút cặc, lão Năm vừa địt vừa tát bem bép lên mông, hay lại nhào nặn bầu vú, ngắt núm vú. - địt.. hụ... địt… sướng lồn này… địt -vừa gồng người vừa nắc, khuôn mặt nhăn nhúm của lão nhìn khá buồn cười- - ư… ơ…. ưmm… *chụt* ư…. mạnh.. lên anh… ư -mẹ tôi say mút, liếm con cặc đen thui của thằng nhóc, bà hẩy mông theo nhịp địt của lão già- Dù cặc lão không to, nhưng dù gì lão cũng là dân làm nông nên sức khỏe khá tốt, mỗi cái nắc của lão cũng làm cơ thể trần truồng của mẹ tôi đung đưa theo, cặp vú to, tròn của bà bị cả 2 thay nhau bóp một cách thô bạo. Lão Năm giữ nguyên tư thế đó, gồng người nắc cũng được 15 phút thì lão hết chịu nổi, cái lồn đầy nước dâm thủy của mẹ tôi co bóp liên tục làm lão già cũng lên đỉnh. Lão rút phốc cặc ra, tát cái bép lên mông mẹ tôi, ngay lập tức bà xoay người lại, quỳ trước mặt lão Năm, một tay mẹ tôi nắm lấy, sốc con cặc mập ú, đang giật giật liên tục, miệng bà há to ngậm lấy cặc lão, mút chùn chụt, cái lưỡi quét qua lại đầu khấc, chỉ cầm cự thêm được một lát thì lão Năm cũng rùng mình, một tay lão nắm mẹ tôi kéo mặt bà ngửa lên, tay kia lão sốc sốc cặc mấy cái thì xuất từng đống tinh trùng lên mặt mẹ tôi. Có vẻ lão ăn nhiều đồ bổ, nên dù đã già vẫn xuất ra được rất nhiều đống tinh trùng đục ngầu, đặc sệt lên khắp mặt, đầu, xuống cả 2 bầu vú của mẹ tôi, trong khi bà đang ngửa mặt, há miệng như chờ đợi được thưởng thức đống tinh đặc quánh, tanh rình kia, ánh mắt ướt át dâm đãng của mẹ tôi hơi có chút tiếc, nhưng rất nhanh lão Năm đã cầm cơn cặc rê khắp mặt bà, quét từng cụm tinh trùng dính trên mặt mẹ tôi rồi đút vào miệng bà, mẹ lập tức mút chùn chụt cho đến khi sạch sẽ, lão già lập đi lập lại vài lần thì đống tinh đặc sệt trên mặt của mẹ tôi cũng bị vét hết, khuôn mặt bầu bĩnh, trắng trẻo của mẹ tôi lúc này nhìn hết sức nhơ nhuốc, lợn cợn đầy tinh trùng cùng nước dãi, nhưng ánh mắt của bà thì không hề khó chịu, mà đó là ánh mắt của sự dâm đãng, có vẻ như mùi tanh của tinh trùng càng làm mẹ tôi hưng phấn hơn. Lão Năm xuất tinh xong thì nắm tóc mẹ tôi kéo lại, lão ngồi phịch xuống ghế, dựa hẳn người ra mà thở dốc, mẹ tôi hiểu ý liền quỳ trước người lão mà bú, liếm sạch cặc, hòn dái cho lão. Thằng nhóc lúc này vẫn còn chưa bắn tinh, nó liền lại chỗ mẹ tôi đang quỳ mà nằm ngửa ra sàn nhà, con cặc đen thui chỉa thẳng lên, không đợi nó ra hiệu, bà lập tức đổi qua tư thế ngồi chồm hổm, dù khá mỏi chân vì còn mang đôi cao gót từ nãy giờ, một tay mẹ tôi luồn xuống dưới nắm lấy cặc nó sốc mấy cái rồi canh ngay mép lồn còn đang nứng, vừa mút cặc, bà vừa nhấp nhổm mông, lỗ lồn được banh rộng sẵn nên lần này khá dễ dàng, tiếng chóp chép bú mút, cùng tiếng ong óc dưới lồn lại vang lên liên tục, thỉnh thoảng thấy mẹ tôi hơi chậm lại vì mỏi, thằng nhóc tát cái bép thật mạnh lên mông bà rồi nó cũng phối hợp nằm dưới địt lên. - *hộc*…. khàkhà, công nhận lồn con phò này bót thật, địt sướng cặc -lão Năm ngồi banh chân nhìn mẹ tôi say sưa liếm cặc, hòn dái cho lão, cười đầy thỏa mãn- - ư…ưm… *chụt* aa…oo…h ự…cặc to… ư… địt …sướng lồnnn.. ư… -vừa nhấp nhổm trên bụng thằng nhóc, mẹ tôi vừa say sưa liếm dọc thân cặc mập ú, quét xuống hòn dái, rồi lại quét dọc bẹn lão già- - hự…địt… sướng, nhấp đi con chó, địt… lồn nó bót thiệt chú Năm…. địt.. -nằm ngửa dưới sàn, thằng nhóc cũng đang tận hưởng cơn dâm của mẹ tôi, nó hít hà vì cơ lồn của bà co bóp liên tục lên thân cặc nó- - ô….ư…. a…. anhh… ư… chồng ơiii… ư.. *chụt*.. ưm.. cặc to địt… tét lồn vợ… ư…a -vừa nhún nhảy vừa rên, cặp vú to, tròn của mẹ tôi nảy tưng tưng- - sướng lồn không em, hà hà, lần sau anh gọi cả đám nhóc vào địt nhé -lão Năm co 1 chân lên cho mẹ tôi quét cái lưỡi dọc xuống cả lỗ đít, chân kia lão kẹp núm vú mà ngắt- - ư…ưm… *chụt* aa…oo sướnggg… aa…. làm đĩ sướng quáaa chồng ơii… nhiều cặc địt sướnggg -dù mỏi nhưng tốc độ nhấp nhổm của mẹ tôi cũng không giảm nhiều, thêm vào thằng nhóc nằm dưới địt thốc lên, cặc nó ấn sâu tận tử cung, làm bà sướng tận óc- Lúc này lão Năm cũng hết sức, lão không để mẹ tôi mút, liếm cặc nữa, mà chỉ ngồi ngửa ra ghế, cười sảng khoái nhìn mẹ tôi rên rỉ khẩu dâm, thỉnh thoảng lão dùng chân hành hạ cặp vú trắng phau đang nảy tưng tưng trước mặt, thằng nhóc nằm phía dưới thấy mẹ tôi có vẻ mỏi, bắt đầu giảm tốc độ, nó vỗ mông ra hiệu cho bà đổi tư thế. Để mẹ tôi nằm ngửa ra sàn nhà, 2 chân co lên, banh rộng ra, thằng nhóc tiếp tục đút cặc vào lồn mà nắc theo tư thế truyền thống, 2 tay nó bấu chặt lấy bầu vú mà nhào nặn, mẹ tôi chỉ biết ngửa cổ, mắt nhắm nghiền, rên rỉ, tận hưởng từng phát địt như giã chày của nó. Lúc đầu nhìn khuôn mặt non choẹt của thằng nhóc tôi không ngờ nó lại địt gái sành sõi như vậy, mỗi cái nhấp hông của nó đều bạo lực nhưng rất đều đặn, nó lật mẹ tôi qua thêm vài tư thế nữa thì cũng gồng người xuất tinh, lúc này không biết mẹ tôi đã ra bao nhiêu lần, ánh mắt bà như dại đi vì vừa mệt vừa sướng, thằng nhóc bóp miệng mẹ tôi há ra trong lúc bà còn nằm ngửa, rồi xuất từng đống tinh trùng đặc sệt vào miệng bà, mẹ tôi nuốt sạch như đó là nguồn sữa dinh dưỡng của bà, rồi lại liếm sạch thân cặc đang lơn cợn cả tinh trùng và dâm thủy của nó. Thằng nhóc chỉ ngồi nghỉ một lúc là đứng dậy, xin phép lão Năm rồi mặc quần chạy ra ngoài, trước lúc đi nó không quên thò tay bóp vú, vỗ cái bép lên mu lồn của mẹ tôi đang nằm banh ra. - hehe, lần sau lại vác lồn tới cháu gọi thêm người địt cho sướng nhé *bốp* - ơ…a… hihi… cặc gì mà to địt muốn tét lồn người ta, còn đòi gọi thêm người, đồ quỷ -mẹ tôi mặc kệ dơ bẩn, bà nằm ngửa ra sàn, phơi lồn, vú banh ra, rồi cười nói dâm đãng với thằng nhóc- Lão Năm có vẻ cũng không còn sức mà chơi tiếp, lão chỉ ngồi dựa trên ghế mà dùng chân nghịch vú, lồn của mẹ tôi, rồi bình luận tục tiểu, dâm đãng, trong khi cả cơ thể trắng phau, trần truồng của bà lúc này nhìn rất nhơ nhớp, đầy mồ hôi cùng tinh trùng, mẹ tôi cũng mặc cho lão nghịch chán chê, bà còn hùa theo trò truyện với lão bằng những câu nói như của mấy con đĩ rẻ tiền, mạt hạng. - hà hà… sướng không em -lão Năm cười tít mắt- - hihi, sướng muốn chết, lồn em giờ còn đang giật giật đây nè -mẹ tôi hơi ưỡn hông, lấy tay xoa xoa mu lồn, cười với lão- - em làm đĩ, bao nhiêu thằng địt rồi mà lồn vú còn ngon nhỉ, hehe, thằng chồng em ngu thế, không biết hưởng -một chân lão chà lên bầu vú tròn, chân kia kẹp núm vú khẩy mấy cái- - hứ, đồ quỷ, người ta giữ lồn vú kỹ vậy là để anh còn chịu địt đó, hihi, thằng chồng em không biết làm em sướng như anh đâu, hihi -mẹ tôi ép vú lại cho lão nghịch thoải mái- - haha, nó mà biết con vợ nó đang banh lồn kiếm tiền cho thằng Bảo chắc tức nổ cặc chết nhỉ, hà hà -lão cười tít mắt- - hihi, làm đĩ cũng được, địt sướng lồn vậy mà ngu gì không làm, hihi Cả hai đùa giỡn tục tĩu một lúc thì thằng Bảo cũng quay lại, lão già thì mặc đồ đi về, mẹ tôi chỉ lấy cái khăn trong túi xách ra lau sơ người rồi mặc quần áo lên đi theo thằng Bảo ra về, trước khi về còn nghe thằng Bảo vừa nói vừa vỗ mông mẹ tôi. - hehe, hôm nay dì làm tốt đó, lão già hết hơi đó còn boa thêm tiền, cứ vậy phát huy nhé con đĩ dì của cháu, về cháu có thưởng. - ưuu… hihi hứa rồi đó, thưởng cho dì cái gì vậy -mẹ tôi áp vú vào người nó nũng nịu như tình nhân- - còn cái gì làm con đĩ dâm như dì thích nữa, haha, tối cháu cho dì làm con chó cái, mút cặc cháu cả đêm nhé -thằng Bảo vừa nói giọng mất dạy, nó còn thò tay bóp mu lồn của mẹ tôi, bà thì ráng ưỡn lên cho nó bóp- - hihi, thấy ghét…..",
        "content_html": "<a href=\"https:\/\/greenupload.com\/image\/gsTK3I\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/26\/ao-yem-co-lam-ae-chay-nuoc-mieng.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/26\/ao-yem-co-lam-ae-chay-nuoc-mieng.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <a href=\"https:\/\/greenupload.com\/image\/gsTtmY\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/26\/co-dau-o-giua-1560931523-400.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/26\/co-dau-o-giua-1560931523-400.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> ..................<br> Xong hết lão mới bật cái công tắc lên, ngay lập tức tiếng \"eee\" vừa vang lên, con cặc to với đầu gai tua rung lên bần bật, cào khắp vách lồn và lỗ đít thì cả cơ thể mẹ tôi như điện giật, bà vừa uốn éo mông, vừa lúc lắc cặp vú, hông thì hẩy lên liên tục, miệng rên siết càng há to ra hơn, mắt mẹ tôi trợn ngược vì sướng.<br> <br> - ưuuuuuuu… ooooô… uoơ…. huuhu…. sướngggg…. địtttt… em thèm địttt…. sướnggg lồn chồng ơiiii<br> <br> - aaa…. ô….. ư…. chó cái nứnggg lồnnnn …. quáaa anh ơiiii… ưmm… ơ….<br> <br> - chết emm… ưuuuuu… ssss ướngggg<br> <br> Hai tay, hai chân mẹ tôi bị cố định chặt trên cái ghế nên bà chỉ có thể uốn éo cơ thể vì cơn sướng từ núm vú, lồn, đít, lão già thì cười hềnh hệch, đứng bên cạnh, có lúc lão bún tanh tách lên đầu vú, cái kẹp cọ sát làm mẹ tôi càng rên to hơn, hay lão lấy 2 ngón tay se hột le làm bà trợn mắt vì vừa đau vừa sướng, khi thì lão già gỡ cái kẹp ở đầu vú ra, rồi nhe hàm răng lưa thưa, vàng khè cắn lấy mà day qua lại, mút chùn chụt. Đang kích thích liên tục ở vú, lồn, đột nhiên lão già tháo hai cái kẹp đầu vú ra, rút cái phốc con cặc giả ra khỏi lồn, làm nước dâm thủy trắng xóa trào ra hai bắp đùi, cơ thể mẹ tôi vẫn còn giật nảy lên vì sướng, nhưng lập tức như bị hụt hẫng, bà há to miệng thở dốc, tiếng rên rỉ hơi nhỏ dần, ánh mắt van nài nhìn lão già.<br> <br> - ơ… ư….. anhhh… đút cặc vô lồn emmm đii…. ưuuuư -vừa hẩy mông mẹ tôi vừa van xin lão-<br> <br> - khà khà…. ngoan thì anh mới thưởng, mấy con đĩ dâm như em không dạy dỗ thì hư lắm -lão vỗ bem bép lên mu lồn mẹ tôi, làm nó đỏ ửng lên-<br> <br> - hưuuu.. ơ….a… em làm con đĩ cho anh địt… ưuuu… anh nói gì em cũng nghe mà…. hoơ ơ… địttt điii anh -mẹ tôi như cố ưỡn mu lồn cho lão tát, có vẻ như nó cũng làm bà giải tỏa phần nào cơn nứng ở lồn-<br> <br> - hehe, ngoan vậy mới được, nói anh nghe, cái lồn dâm này của ai!? -lão già khoái trá với cơn dâm của mẹ tôi, lão vừa đánh xong lại vừa xoa cái mu lồn của bà-<br> <br> - ô… ư… của anh… của anh đó….. ư..a…ơ em banh lồn dâm để anh địt đó…. ưmm -mẹ tôi ráng ưỡn lồn lên để chà xát với bàn tay thô ráp của lão, bà cắn môi rên rỉ-<br> <br> - khàkhà, không phải của thằng chồng yếu sinh lý của em hả con đĩ!? -đang xoa cái mu lồn căng mộng của mẹ tôi, đột nhiên lão già bỏ tay ra, cười khả ố-<br> <br> - ooô… anhh…. ư… của anhhh… lồn con đĩ của anhhh… chồng em cặc nhỏ… ư…địt không sướngg -đang được giải tỏa cơn nứng bằng bàn tay thô ráp, đột nhiên lão già ngừng lại làm mẹ tôi ngứa ngáy, cong ngưỡi ưỡn mu lồn cao hơn như tìm kiếm bàn tay lão-<br> <br> - cặc nhỏ địt không sướng hả, hehe, em làm chó cái cho mấy con chó nhà anh địt nhé, hà hà -lão cười khả ố, se nhẹ nhẹ 2 đầu vú đang cương cứng ngắc của mẹ tôi, bà lập tức rên siết-<br> <br> - uuu…. aaâoo…. em làm… ư…. em làm chó cái …a… phơi lồn cho chó nhà anh địt… hưuu.. ơ..a… -cặp vú to, tròn của mẹ tôi nảy lên tưng tưng theo nhịp tay của lão già kích thích-<br> <br> - anh cho thằng chồng ngu của em thấy cảnh con đĩ vợ làm chó cái nhé, hehe, banh lồn địt nhau với chó, hehe, sướng không em -kích thích 2 núm vú xong thì lão lại luồn tay ngoáy vào lồn, tay kia se hột le-<br> <br> - hưuuu.. ơ….a… địt… ô…. chồng ơiii… vợ làm chó cái… ô…a… sướngg… địt nhau với chó… sướnggg lồnnnn …a -mỗi cái móc, ngoáy của lão già làm nước dâm thủy trong lồn mẹ tôi trào ra trắng xóa cả cái mu lồn đỏ au-<br> <br> - haha, đụ má, thằng chồng em ngu cưới chó cái về làm vợ hả -nghe mẹ tôi rên rỉ lão càng thích thú, cười híp mắt-<br> <br> - uuu…. aaâoo…. ooô… chó cái sướngg lồnnn chồng ơiiii<br> <br> Tiếng rên, khẩu dâm của mẹ tôi cũng làm con cặc mềm oặt, đen xù xì của lão già phồng lên, dù không phải cương cứng ngắc nhưng cũng đủ để bắt đầu địt, tuy vậy lão có vẻ cũng chưa dừng lại việc kích thích cơn dâm của bà. Dù lão già nhìn vẻ ngoài quê mùa, giống mấy ông tập tành làm dân chơi, nhưng phải nói kỹ thuật kích nứng của lão cực kỳ cao, mẹ tôi liên tục bị những trò của lão làm sướng đến trào dâm thủy. Mỗi lần mẹ tôi sướng đến trào nước dâm thủy thì lại bị lão kiềm lại bằng cách tát mạnh lên vú, lồn, hay ngắt đầu vú… hay có lúc lão già đút cùng lúc 2 cục nước đá to vào lồn, lỗ đít cùng lúc, rồi dùng tay bịt chặt lại, mẹ tôi trong cơn sướng lại bị cơn lạnh ở lồn, đít làm bà giãy lên đành đạch. Có vẻ tác dụng của viên thuốc làm mẹ tôi cũng không biết mệt mỏi, dù nãy giờ bà liên tục lên đỉnh, cơ thể gồng đến căng cứng, tuy nhiên 2 chân, tay bà có vẻ đã tê rần vì bị cố định 1 chỗ. Lúc này lão mới ngừng lại một lát để mẹ tôi nghỉ ngơi, nhưng có vẻ cái bà cần bây giờ là 1 con cặc to, gân guốc đút vào lồn để thõa mãn cơn nứng chứ không phải là nghỉ ngơi, nên mẹ tôi vẫn uốn éo cơ thể, miệng vẫn thở dốc, rên khe khẽ vì thèm được địt, lão già chỉ cười hềnh hệch rồi mặc kệ bà, lão rút cái điện thoại ra.<br> <br> -……….<br> <br> - đem đồ ăn vô cho chú đi mày<br> <br> -……….<br> <br> Khoảng chừng 5p sau thì thằng nhóc phục vụ ốm nhom, đen thui, khoảng chừng 14, 15 tuổi bưng cái mâm đồ ăn chạy vô cái chòi chỗ mẹ tôi với lão già, nó còn đứng phía ngoài.<br> <br> - chú Năm, con bưng đồ ăn vô.<br> <br> - đụ mẹ, vô đi, còn kêu gì nữa -lão chửi thề nhưng giọng nghe vẫn còn vui vẻ, có vẻ lão cũng là khách quen ở khu này-<br> <br> Thằng nhóc lập tức lách qua cái vách chòi, bỏ mâm đồ ăn xuống cái bàn, rồi ánh mắt nó nhìn qua chỗ mẹ tôi đang ngồi trong tư thế phơi vú, lồn ra, điều tôi ngạc nhiên là thằng nhóc tỏ vẻ rất bình thường với cảnh tượng này, tôi nghĩ lão Năm này nhiều lần dắt gái lại đây chơi, nên nó cũng không lấy làm lạ. Dù nó không ngạc nhiên nhưng tôi thấy dưới lớp quần đùi vải cũ mèm của nó đã nổi 1 cục to, thằng này chưa biết mặc quần sịp, lại đang độ tuổi thanh niên, nên thấy cơ thể trần truồng, trắng phau của mẹ tôi đang phơi ra, lại thêm tiếng rên dâm đãng của bà nên nó cũng nứng cặc.<br> <br> - đụ má, thấy bữa nay chú Năm mày tuyển con này được không -lão già cười hềnh hệch-<br> <br> - hì hì… dạ, đẹp… với… nhìn … sang… hơn mấy bà bữa trước -thằng nhỏ đang nhìn mẹ tôi một cách thèm thuồng, gãi đầu, cười hì hì vẻ mặt đầy ngượng ngùng-<br> <br> - chú nói cho mày biết, nhìn con này sạch sẽ vậy chứ dâm lắm, mày chưa có kinh nghiệm với đàn bà nên không biết đâu -lão ra vẻ dân chơi gái sành sõi-<br> <br> - dạ… hìhì<br> <br> Lão Năm rút tờ 50 nghìn mới cáu đưa cho thằng nhóc, nó chỉ chần chờ nán lại là vì tiền boa của lão, lập tức nó cảm ơn lão già rồi xoay người đi ra, lúc này có vẻ như lão già nghĩ ra ý tưởng gì mới.<br> <br> - hà hà, mày ở lại đây, hôm nay chú Năm cho mày hưởng xái con đĩ này.<br> <br> - ở… hìhì.... dạ… mà con sợ ông chủ chửi<br> <br> - đụ má, tao nói ở lại thì ở lại, có gì tao lo, quán có khách đâu mà mày xạo với tao -lão già ra vẻ gắt gỏng-<br> <br> - dạ, cháu ở lại.. hìhì -thằng nhóc cũng gãi gãi đầu, nó nhìn mẹ tôi đang nằm banh lồn, vú ra rên rỉ dâm đãng một cách thèm thuồng-<br> <br> - mày tháo cái còng tay với dây trói chân nó ra đi nhóc<br> <br> Thằng nhóc này cũng lanh lẹ, bởi vậy lão Năm cũng khá ưng ý nó, vừa nói là nó đã chạy lại gỡ cái còng tay với dây buộc chân mẹ tôi ra, còn lão thì gắn 2 cái kẹp đầu vú lên, kéo căng cặp vú to của bà lên cao, lão còn cầm con cặc giả đầy gai chọc mấy cái vào lỗ lồn đầy nước của mẹ tôi rồi bật chế độ rung lên làm bà rú lên từng chập, rồi lão lại rút con cặc giả ra, thay bằng 1 cái trứng rung, với quả trứng nhét sâu vào lồn 1 đầu nối với cái công tắc thì để lòng thòng bên ngoài.<br> <br> Bị trói ở tư thế này từ nãy giờ, lại thêm mấy trò kích nứng của lão già làm mẹ tôi gồng cứng người nên tay chân bà tê rần, vừa được mở ra thì mẹ tôi buông thõng tay chân ra cho đỡ mõi. Lão già cũng để mẹ tôi nghỉ mệt lấy sức một xíu, lão đứng 1 bên cười hềnh hệch, thằng nhóc cũng đứng nhìn cơ thể trần truồng, trắng phau của mẹ tôi một cách thèm thuồng.<br> <br> - đụ má, tao nghe nói mày biết chơi gái rồi phải không nhóc<br> <br> - hìhì… dạ…. cũng biết rồi -thằng nhóc cười, gãi đầu, ra vẻ ngây thơ-<br> <br> - mày chơi mấy con mẹ già đó thì không sướng cặc đâu, hôm nay tao cho mày lên thiên đàng 1 bữa, hà hà, con đĩ này lồn vú ngon lành, còn dâm nữa<br> <br> - dạ… hìhì, cảm ơn chú Năm, mấy bà kia cho tiền nên con mới chơi đại thôi, hì hì<br> <br> - đụ mẹ mày, còn làm bộ nữa, cởi quần ra đi<br> <br> Lúc này tôi mới phát hiện, thằng nhóc nhìn quê mùa, tay chân gầy gò, đen đúa, mà lúc nó cởi cái quần đùi ra thì con cặc đen thui, to khủng bố, gân guốc, ngóc thẳng lên, so với con cặc mập ú, đang nằm oặt xuống của lão già đúng là một trời 1 vực. Mẹ tôi nằm trên ghế bố, thõng tay chân xuống nghỉ được một lúc thì cơn ngứa ngáy, rạo rực ở lỗ lồn cùng bầu vú lại làm bà khó chịu, hai tay liên tục xoa xoa bầu vú và cái mép lồn đang nhoe nhoét nước, miệng rên ư ử, ánh mắt dâm đãng nhìn lão già như van nài được địt để thỏa mãn cơn nứng. Nhìn cảnh này lão Năm chỉ cười khẩy, lão nắm sợi dây ở cổ kéo lại, mẹ tôi hiểu ý liền bò xuống đất như con chó cái trước mặt lão, cặp mông trắng phau của bà chổng ra sau, bầu vú to tròn thòng xuống, lắc lư theo nhịp bò của mẹ tôi, mặt bà ngước lên nhìn lão, ánh mắt đờ đẫn vì nứng, lão Năm lúc này mới với tay bật cái công tắc của trứng rung trong lồn lên, lập tức cả cơ thể của mẹ tôi như run lên từng chập theo cái trứng, miệng bà há ra rên rỉ đầy dâm dục.<br> <br> - ưuuuu…..oooô…… sướngggggg lồnnn… địt địt… em đi anhh<br> <br> - hehe, con này dâm quá chú Năm ơi -thằng nhóc đứng bên cạnh không nhịn được mà xoa cặp mông cùng bầu vú mẹ tôi-<br> <br> - hàhà… hàng tao tuyển mà không ngon sao được nhóc, mày cứ tự nhiên đi, hôm nay phải làm con đĩ này sướng tét lồn thì thôi -lão già khoái trá-<br> <br> - hèhè… dạ chú Năm -lúc này thằng nhóc được lão già cho phép nên cũng mạnh dạn hơn, tay nó xoa rồi ngắt núm vú-<br> <br> - ooô…ơaaa…. ưuuuum…. anhh cắn núm vú…. em sướnggg<br> <br> Lão Năm thì mặc kệ thằng nhóc nghịch vú, mông của mẹ tôi, lão kéo sợi dây, dắt mẹ tôi bò theo lại chỗ cái bàn có để mâm đồ ăn, lão ngồi phịch xuống ghế, hai chân banh rộng ra, con cặc mập ú vẫn chỉ hơi phồng lên, nằm oặt một bên. Có vẻ lão cũng đuối sức từ nãy giờ, với tay bốc đồ ăn trên mâm nhai ngồm ngoàm nhìn rất thô bỉ, đúng phong cách của mấy lão già nhà quê. Lão Năm vừa ăn vừa kéo sợi dây ở cổ mẹ tôi ra hiệu, lập tức bà hiểu ý lão, há miệng ngậm lấy con cặc đen thui mập ú như trái chuối già, mút chùn chụt, vừa ăn, thỉnh thoảng lão lại nắm tóc mẹ tôi kéo mặt bà ngửa lên, miệng há ra, lão đút cái đùi gà đang ăn dở vào miệng mẹ tôi, bà như con chó của lão, lập tức cắn miếng thịt, nhai nuốt, ánh mắt thì vẫn đờ đẫn, dâm đãng, làm lão Năm khoái trá cười hềnh hệch, tay vỗ vỗ lên cái má bầu bĩnh của mẹ tôi như khen thưởng. Mẹ tôi nhai nuốt miếng thịt khá nhanh, có lẽ bà không đói, mà chỉ cần 1 con cặc to tướng đút vào lồn để thõa mãn cơn nứng từ nãy giờ, nên lập tức ngậm lấy cặc lão Năm mà bú mút tiếp, miệng vẫn rên ư ử vì cơn nứng, bên dưới cơ thể trắng phau, trần truồng của mẹ tôi uốn éo liên tục vì lúc này có thằng nhóc đang chăm sóc vú, lồn của bà.<br> <br> Thằng nhóc lúc này đang khom người cắn lấy đầu vú hồng hào đang cương cứng của mẹ tôi mà day qua lại, 1 tay nó rút cái trứng rung trong lồn bà ra rồi đút vô lỗ đít, nó còn cho 3 ngón vào lồn mà móc, tay kia nó bóp lấy bóp để bầu vú to tròn của mẹ tôi, thỉnh thoảng lại tát cái bép lên bầu vú. Thằng nhóc rất điêu luyện trong việc dùng miệng, tay để kích thích cơ thể gợi dục của mẹ tôi, làm bà liên tục hẩy mông, lắc vú vì sướng, miệng mẹ tôi đang ngậm cặc lão Năm để mút nhưng thỉnh thoảng vẫn há to rên rỉ đầy dâm dục vì bị thằng nhóc kích thích.<br> <br> - oooô….. ơ….. cắn vú em sướngggg ưuuuu…. aaaa…*chụttttt* móc lồn em đi anhhhh….<br> <br> Vừa mút cặc, mẹ tôi vừa rên, một chân mẹ tôi giở lên cao như con chó đang đái để thằng nhóc dễ móc ngoáy vào cái lỗ lồn đang nứng căng mộng, lúc này bộ áo yếm trên người bà xộc xệch như tuột hẳn ra, đôi guốc đen vẫn còn mang, nhìn bộ dạng rất dâm đãng.<br> <br> - hehe, con đĩ này, không lo bú cặc anh hả -lão Năm cười hềnh hệch, nắm tóc mẹ tôi kéo ngửa ra sau, lão nhổ toẹt bãi nước bọt lên mặt bà, miệng mẹ tôi vẫn há to rên rỉ, nước dãi chảy dọc hai bên mép-<br> <br> - ưuuuu….ơ…. có.. em thèm bú cặc, em thèm địt quá… em nứng lồn quá anh ơiiii… ưuuu -vừa rên, mẹ tôi vừa le lưỡi cố liếm con cặc mềm oặt đang ngoe nguẩy trước mặt-<br> <br> - chú Năm hay thiệt, con đĩ già này lồn vú còn ngon quá mà còn dâm nữa, hà hà -thằng nhóc vỗ cái bép lên bầu vú của mẹ tôi làm nó nảy tưng tưng-<br> <br> - oooô….. ơ….. địt… địt… con đĩ già đi anhhhh…. con đĩ già nứng lồn quáaaa… ưummmm -mẹ tôi lắc mông, vú, giơ một chân cao lên, làm cái mu lồn đỏ au nhoe nhoét nước banh rộng ra như mời gọi thằng nhóc đút con cặc to, gân guốc của nó vào-<br> <br> - khà khà… thằng chồng cặc nhỏ không làm em sướng hả con đĩ, đi banh lồn cho mấy thằng nhóc địt hả -lão Năm cười khoái trá, 1 tay bóp miệng, 1 tay kéo lưỡi mẹ tôi ra làm nước dãi chảy ròng ròng-<br> <br> - uuuuu… oô…. kh…ông sướnggg…. chồng em cặc nhỏ địt không sướng… em làm đĩ già cho trai địt tét lồnnnn.. mới sướngggg… a…..aaaaooo<br> <br> - nứng lồn hết chịu nổi hả đĩ chó, hà hà, em xin thằng nhóc địt em đi -lão Năm cười tít mắt, lão còn với tay ngắt núm vú hồng hào của mẹ tôi- <br> <br> - hành hạ cái lồn chó cái đi anh… địt tét lồn em đi anhhh… đĩ già banh lồn cho anh địttttt -một chân giơ cao, 1 tay luồn ra sau mông banh rộng thêm lỗ lồn, mẹ tôi như van nài thằng nhóc địt mình-<br> <br> - hè hè… con phò này nứng chịu hết nổi rồi chú Năm<br> <br> - đụ má, tao đã nói từ đầu con đĩ này hôm nay chỉ có sướng đến tét lồn thì thôi, hahha<br> <br> Tác dụng của viên thuốc cộng thêm từ đầu tới giờ liên tục bị thằng Bảo rồi đến lão già kích thích lồn, vú, nên mẹ tôi lúc này đã nứng đến cực độ, hai mắt bà như dại lên, cái lồn cũng đỏ au, căng phồng, nước lồn chảy ra ướt cả hai bên đùi nhìn hết sức dâm dục. Thằng nhóc đen đúa lúc này cũng nứng đến phồng cứng ngắc cặc, nó đứng dây, tay cầm con cặc vỗ bồm bộp lên má của mẹ tôi, nhìn con cặc đen thui, gân guốc của nó bà lập tức há miệng mút chùn chut, le lưỡi liếm dọc thân cặc, nước dãi chảy ướt nhẹp cả cặc của nó. Rút cái *phốc* con cặc ra khỏi miệng mẹ tôi, nó vòng ra sau, 1 tay nhấn cái trứng rung sâu vào lỗ đít của bà, làm mẹ tôi trợn mắt, rên ú ớ một tiếng, rồi nó lại cầm cặc rê dọc khe đít, xuống hai mép lồn, rồi nhấn nhẹ vào, rồi lại rút ra rê lên xuống mép lồn như trêu tức mẹ tôi, làm bà càng rên rỉ to hơn, cặp mông trắng phau rướn lên theo cặc nó.<br> <br> - uuuu…. ơ…..a…ooo…. điiịt… đi anhhh… đút cặc vô lồn con đĩ già đi anhhh…. ooơ… địt… tét lồn chó cái đi anhhh…. con đĩ thèm cặc quá…ưmmmm<br> <br> - muốn sướng hả… hhà hà.. sau này cứ vác lồn qua cháu địt cho sướng -thằng nhóc vừa rê cặc ngay mép lồn, vừa chọc ghẹo mẹ tôi-<br> <br> - ooô….địttt… địt đi anhhh…huhuuuu…. con đĩ nứng lồnn quáaa<br> <br> Đang rê cặc dọc khe đít, mép lồn, đột ngột thằng nhóc đút 1 cái phốc, cắm con cặc to, đầy gân của nó vào sâu trong lỗ lồn đang banh rộng của mẹ tôi, phải nói cặc nó cực kỳ to, dài nên dù mẹ tôi nứng từ nãy giờ, lỗ lồn cũng banh rộng, đầy nước dâm thủy, nhưng vẫn bị nó nông ra hết cỡ, đầu cặc cắm sâu vào tử cung, bị thốn đột ngột, mẹ tôi rú lên, mắt trợn ngược, cả cơ thể trần truồng căng cứng, giật lên liên hồi, nước lồn lại trào ra liên tục, bắn tung tóe, trắng xóa cả quanh mép lồn. Thằng nhóc không để mẹ tôi có chuẩn bị, nó lập tức địt như giã chày một cách thô bạo vào lồn mẹ tôi, hông nó va bành bạch vào cặp mông tròn, trắng phau của mẹ tôi, con cặc gân guốc của nó như cào khắp vách lồn càng làm bà sướng đến tê rần đầu óc, bà chỉ biết rú lên từng chập, lúc này hai tay mẹ tôi chống cả cùi chỏ xuống, mặt áp sát nền nhà, cặp vú to chà xuống nền, bành cả ra 2 bên, mông chỉa cao lên, mỗi cú nắc của thằng nhóc đen đúa làm cả cơ thể mẹ tôi bị đẩy chồm tới trước, cặp vú rung bần bật. Phía trước thì lão Năm cũng ăn xong, lão khoái trá nhìn mẹ tôi đang gồng cứng người trước mỗi cái nắc đầy bạo lực của thằng nhóc, lão với lấy đĩa cơm có mấy miếng thịt gà ăn lỡ dở trên bàn, bỏ xuống đất trước mặt bà, lúc này mẹ tôi đang há to miệng thở dốc vì bị thằng nhóc địt tới tấp, bà chỉ le lưỡi liếm qua lại trên đĩa cơm.<br> <br> - hàhà… ăn đi con đĩ, 10 phút nữa em ăn không hết thì anh phạt \"treo\" lồn nhé -lão già vừa cười khả ố, vừa nắm tóc mẹ tôi nhấn đầu bà vào đĩa cơm-<br> <br> - ư…ô….ư….a…ưmm…. địt… ư… ư… e..m ăn… ư…. sướngg.... địt…. ư…<br> <br> Nghe lão già ra vẻ hù dọa, lập tức mẹ tôi trợn mắt, cố há to miệng, le lưỡi ra, liếm lấy liếm để đĩa cơm, bà vừa nuốt cơm vừa bị con cặc của thằng nhóc địt đến thốn nghẹn họng nên nước dãi, nước mũi chảy ròng ròng trên mặt, nhễu nhão xuống đĩa cơm, mấy hạt cơm cũng dính đầy mặt mẹ tôi nhìn hết sức dơ dáy. Vừa rên rỉ vì sướng, mẹ tôi vừa cố sức liếm láp đĩa cơm cho thật nhanh, thằng nhóc càng địt càng hăng, làm cơ thể bà bị đẩy tới trước liên tục, cơm văng tung tóe dưới nền nhà, nhìn mẹ tôi lúc này không khác gì con chó cái dâm đãng đang cố làm vừa lòng chủ của mình. Lão Năm ngồi trên ghế rung đùi, cười khoái trá nhìn mẹ tôi đang chổng mông chịu đựng từng cái địt thô bạo của thằng nhóc, cặp mông trắng phau của mẹ tôi lúc này đã đỏ ửng lên vì hông thằng nhóc va vào, thỉnh thoảng nó còn tát bem bép in rõ dấu tay lên mông, 2 bầu vú cũng bị nó bóp đến đỏ lựng, mặt của bà thì nhem nhuốc nước mũi, nước dãi cùng vài hột cơm, dù vậy ánh mắt dâm đãng cùng tiếng rên rỉ làm tôi đoán được lúc này mẹ đang được thõa mãn một cách cực độ với con cặc to, dài cùng độ địt dai sức của thằng nhóc. Lúc này lão Năm đưa bàn chân đen đúa, dơ dáy của lão chà lên khuôn mặt xinh đẹp bầu bĩnh của mẹ tôi, chân kia dùng 2 ngón chân kẹp lấy lưỡi của bà mà kéo ra, rồi lão chà mặt bà qua lại dưới sàn làm mẹ tôi liếm sạch mấy hột cơm trên sàn, không chờ lão già ra lệnh, liếm sạch xong mấy hột cơm, mẹ tôi lại liếm mút tận tình bàn chân đen đúa của lão Năm, bà mút từng ngón chân, rồi liếm kẽ chân một cách ngon lành, cái lưỡi điêu luyện của bà như đang cố làm sạch bàn chân dơ dáy của lão Năm, làm lão hết sức hài lòng.<br> <br> - ngoan, phải vậy anh mới có thưởng nhé con chó dâm, hà hà -lão vừa cười vừa lấy bàn chân vỗ vỗ lên mặt mẹ tôi như khen thưởng-<br> <br> - ư… ưmm… *chụt**chụt* ô…a….. thươngg.. cho chó cái đi anhh… ưu…. địt… mạnh lê..nnn anhhh -vừa rên rỉ mẹ tôi vừa hẩy mông-<br> <br> - địt này.. địt… con đĩ già dâm… địt.. sướng không… địt… -nghe mẹ tôi rên rỉ dâm đãng thằng nhóc cũng không nhịn được mà ra sức nắc vào cái lồn nhoe nhoét nước đầy khêu gợi, vừa địt nó vừa bóp vú, mông-<br> <br> - ư…ô….ư….a…ưmm.. địt sướng lồn quá … chồng ơi… ư… ư… e..m …ư…. sướngg....<br> <br> - hehe… con đĩ này, banh lồn cho trai địt sướng còn gọi chồng à, haha, nó mà biết em làm đĩ thì không biết ra sao nhỉ -lão già vừa dùng chân chà lên mặt, vừa kẹp đầu vú mẹ tôi mà hành hạ-<br> <br> - ooô… ơ…. a…. địt… kệ chồng em... địt tét lồn đi anhhh… địt… ư….a…<br> <br> - dâm này… địt… địt… con chó già này dâm quá chú Năm… địt sướng cặc quá… địt này<br> <br> - ưuuuu….oaâ…. ưmmm….địt… chồng ơiii… em làm chó cái địt sướnggg quá…. oee….ooooưmm<br> <br> - hàhà… hàng chú Năm mày tuyển mà nhóc -lão Năm cười đầy thõa mãn-<br> <br> Phải công nhận thằng nhóc nhìn có vẻ ốm yếu vậy mà nó địt mẹ tôi trong tư thế kiểu chó hơn 15 phút nó vẫn chưa ra, nó càng địt càng hăng, mà nghe tiếng rên rỉ của mẹ thì tôi đoán bà lên đỉnh cũng vài lần rồi. Lúc này nó mới dừng lại, rút cặc ra cái phốc, nó kéo luôn cái trứng rung trong lỗ đít mẹ tôi ra, nước lồn theo đó chảy trào ra như suối, lỗ lồn đỏ au, căng mộng của mẹ tôi lúc này bị nông rộng ra hết sức, bà cũng giật giật mấy cái vì sướng, thằng nhóc vỗ cái bép lên mông mẹ tôi, lập tức bà hiểu ý xoay người quỳ trước mặt nó, há to miệng mút chùn chụt con cặc đen thui, dính đầy dâm thủy trắng xóa trên thân cặc, mẹ tôi mút đầu khấc rồi le lưỡi liếm dọc thân cặc xuống hòn cho tới khi sạch sẽ.<br> <br> - con phò này mà bú cặc thôi cũng nhiều thằng bắn tinh đó chú năm, hehe -cái lưỡi điêu luyện của mẹ tôi làm thằng nhóc cũng phải khen ngợi-<br> <br> - ưmmm ư *chụtt* cặc anh to… bú mới sướng… hihi -vừa mút cặc, tay mẹ tôi mân mê hòn dái nó-<br> <br> - khà khà… thằng chồng con này cũng vô phúc thiệt, cưới trúng con đĩ thèm cặc, haha -lão Năm nhé hàm răng vàng khè, cười tít mắt-<br> <br> - ưuu…hihi…. nhiều cặc địt mới sướng lồnnn -vừa mút cặc, mẹ tôi vừa luồn tay xuống móc lồn, bà ưỡn ẹo trả lời dâm đãng-<br> <br> - hehe, con đĩ, già mà dâm quá, chú Năm hôm nào cho con gọi đám thằng Tú bụi đời địt nó banh lồn luôn -thằng nhóc bị kích thích bởi giọng điệu dâm đãng của mẹ tôi, nó nắm tóc bà nhấn con cặc sâu vào cuốn họng rồi cười khả ố-<br> <br> - đụ má mày, cứ từ từ, hà hà, con phò này tao còn địt dài dài, nứng lồn như nó cũng bỏ chồng theo tao thôi, lúc đó tha hồ mà địt, hehe -lão Năm cười đắc ý-<br> <br> - ư…ọccc…. ưmmm… *chụttt* ưu….theo anh làm đĩ sướng lồn hơn.. hihi -con cặc dài nhấn sâu vào cổ họng làm mẹ tôi bị nghẹn, nó rút cặc ra làm nước dãi trào ra theo nhiễu lên cặp vú-<br> <br> Lão già cũng không nhịn được nữa, lão đứng dậy, con cặc mập ú lúc này cũng phồng lên, dù không cứng ngắc như của thằng nhóc, nhưng cũng đủ để nhập cuộc. Lão đứng sau lưng mẹ tôi, nâng mông bà lên tư thế 1 chân hơi khụy xuống cho vừa tầm với dáng người lùn tịt của lão, chân kia co lên gác lên ghế, mẹ tôi vẫn còn mang đôi giày cao gót nên tư thế này có vẻ mỏi, chân bà hơi run, nhưng rất nhanh mẹ tôi đứng yên được vì phía trước thằng nhóc giữ bà lại bằng cách nắm tóc, kéo đầu bà ngửa lên mút cặc cho nó, tay kia nó bóp chặt, nhào nặn 1 bầu vú một cách thô bạo. Từ phía sau lão Năm cũng dễ dàng đút cặc vào cái lỗ lồn đã bị nông rộng, 1 tay lão vòng tới vân vê hột le, tay kia bóp bầu vú còn lại, rồi ra sức nắc bành bạch lên cặp mông tròn, trắng phau của mẹ tôi, có lẽ tâm trí của mẹ tôi đã bị con cặc đen trùi trũi, to, dài, đầy gân của thằng nhóc thu hút hết, nên dù lão Năm ra sức địt từ phía sau nhưng bà chỉ rên ư ử khẽ trong cổ họng, mẹ tôi lại tiếp tục mút, liếm một cách say mê con cặc của thằng nhóc. Lão già cũng không để ý nhiều, lúc này lão cũng trợn mắt gồng cứng người mà nắc như giã chày, mặc kệ mẹ tôi chăm chú mút cặc, lão Năm vừa địt vừa tát bem bép lên mông, hay lại nhào nặn bầu vú, ngắt núm vú.<br> <br> - địt.. hụ... địt… sướng lồn này… địt -vừa gồng người vừa nắc, khuôn mặt nhăn nhúm của lão nhìn khá buồn cười-<br> <br> - ư… ơ…. ưmm… *chụt* ư…. mạnh.. lên anh… ư -mẹ tôi say mút, liếm con cặc đen thui của thằng nhóc, bà hẩy mông theo nhịp địt của lão già-<br> <br> Dù cặc lão không to, nhưng dù gì lão cũng là dân làm nông nên sức khỏe khá tốt, mỗi cái nắc của lão cũng làm cơ thể trần truồng của mẹ tôi đung đưa theo, cặp vú to, tròn của bà bị cả 2 thay nhau bóp một cách thô bạo. Lão Năm giữ nguyên tư thế đó, gồng người nắc cũng được 15 phút thì lão hết chịu nổi, cái lồn đầy nước dâm thủy của mẹ tôi co bóp liên tục làm lão già cũng lên đỉnh. Lão rút phốc cặc ra, tát cái bép lên mông mẹ tôi, ngay lập tức bà xoay người lại, quỳ trước mặt lão Năm, một tay mẹ tôi nắm lấy, sốc con cặc mập ú, đang giật giật liên tục, miệng bà há to ngậm lấy cặc lão, mút chùn chụt, cái lưỡi quét qua lại đầu khấc, chỉ cầm cự thêm được một lát thì lão Năm cũng rùng mình, một tay lão nắm mẹ tôi kéo mặt bà ngửa lên, tay kia lão sốc sốc cặc mấy cái thì xuất từng đống tinh trùng lên mặt mẹ tôi. Có vẻ lão ăn nhiều đồ bổ, nên dù đã già vẫn xuất ra được rất nhiều đống tinh trùng đục ngầu, đặc sệt lên khắp mặt, đầu, xuống cả 2 bầu vú của mẹ tôi, trong khi bà đang ngửa mặt, há miệng như chờ đợi được thưởng thức đống tinh đặc quánh, tanh rình kia, ánh mắt ướt át dâm đãng của mẹ tôi hơi có chút tiếc, nhưng rất nhanh lão Năm đã cầm cơn cặc rê khắp mặt bà, quét từng cụm tinh trùng dính trên mặt mẹ tôi rồi đút vào miệng bà, mẹ lập tức mút chùn chụt cho đến khi sạch sẽ, lão già lập đi lập lại vài lần thì đống tinh đặc sệt trên mặt của mẹ tôi cũng bị vét hết, khuôn mặt bầu bĩnh, trắng trẻo của mẹ tôi lúc này nhìn hết sức nhơ nhuốc, lợn cợn đầy tinh trùng cùng nước dãi, nhưng ánh mắt của bà thì không hề khó chịu, mà đó là ánh mắt của sự dâm đãng, có vẻ như mùi tanh của tinh trùng càng làm mẹ tôi hưng phấn hơn. Lão Năm xuất tinh xong thì nắm tóc mẹ tôi kéo lại, lão ngồi phịch xuống ghế, dựa hẳn người ra mà thở dốc, mẹ tôi hiểu ý liền quỳ trước người lão mà bú, liếm sạch cặc, hòn dái cho lão. Thằng nhóc lúc này vẫn còn chưa bắn tinh, nó liền lại chỗ mẹ tôi đang quỳ mà nằm ngửa ra sàn nhà, con cặc đen thui chỉa thẳng lên, không đợi nó ra hiệu, bà lập tức đổi qua tư thế ngồi chồm hổm, dù khá mỏi chân vì còn mang đôi cao gót từ nãy giờ, một tay mẹ tôi luồn xuống dưới nắm lấy cặc nó sốc mấy cái rồi canh ngay mép lồn còn đang nứng, vừa mút cặc, bà vừa nhấp nhổm mông, lỗ lồn được banh rộng sẵn nên lần này khá dễ dàng, tiếng chóp chép bú mút, cùng tiếng ong óc dưới lồn lại vang lên liên tục, thỉnh thoảng thấy mẹ tôi hơi chậm lại vì mỏi, thằng nhóc tát cái bép thật mạnh lên mông bà rồi nó cũng phối hợp nằm dưới địt lên.<br> <br> - *hộc*…. khàkhà, công nhận lồn con phò này bót thật, địt sướng cặc -lão Năm ngồi banh chân nhìn mẹ tôi say sưa liếm cặc, hòn dái cho lão, cười đầy thỏa mãn-<br> <br> - ư…ưm… *chụt* aa…oo…h ự…cặc to… ư… địt …sướng lồnnn.. ư… -vừa nhấp nhổm trên bụng thằng nhóc, mẹ tôi vừa say sưa liếm dọc thân cặc mập ú, quét xuống hòn dái, rồi lại quét dọc bẹn lão già-<br> <br> - hự…địt… sướng, nhấp đi con chó, địt… lồn nó bót thiệt chú Năm…. địt.. -nằm ngửa dưới sàn, thằng nhóc cũng đang tận hưởng cơn dâm của mẹ tôi, nó hít hà vì cơ lồn của bà co bóp liên tục lên thân cặc nó-<br> <br> - ô….ư…. a…. anhh… ư… chồng ơiii… ư.. *chụt*.. ưm.. cặc to địt… tét lồn vợ… ư…a -vừa nhún nhảy vừa rên, cặp vú to, tròn của mẹ tôi nảy tưng tưng-<br> <br> - sướng lồn không em, hà hà, lần sau anh gọi cả đám nhóc vào địt nhé -lão Năm co 1 chân lên cho mẹ tôi quét cái lưỡi dọc xuống cả lỗ đít, chân kia lão kẹp núm vú mà ngắt-<br> <br> - ư…ưm… *chụt* aa…oo sướnggg… aa…. làm đĩ sướng quáaa chồng ơii… nhiều cặc địt sướnggg -dù mỏi nhưng tốc độ nhấp nhổm của mẹ tôi cũng không giảm nhiều, thêm vào thằng nhóc nằm dưới địt thốc lên, cặc nó ấn sâu tận tử cung, làm bà sướng tận óc-<br> <br> Lúc này lão Năm cũng hết sức, lão không để mẹ tôi mút, liếm cặc nữa, mà chỉ ngồi ngửa ra ghế, cười sảng khoái nhìn mẹ tôi rên rỉ khẩu dâm, thỉnh thoảng lão dùng chân hành hạ cặp vú trắng phau đang nảy tưng tưng trước mặt, thằng nhóc nằm phía dưới thấy mẹ tôi có vẻ mỏi, bắt đầu giảm tốc độ, nó vỗ mông ra hiệu cho bà đổi tư thế. Để mẹ tôi nằm ngửa ra sàn nhà, 2 chân co lên, banh rộng ra, thằng nhóc tiếp tục đút cặc vào lồn mà nắc theo tư thế truyền thống, 2 tay nó bấu chặt lấy bầu vú mà nhào nặn, mẹ tôi chỉ biết ngửa cổ, mắt nhắm nghiền, rên rỉ, tận hưởng từng phát địt như giã chày của nó. Lúc đầu nhìn khuôn mặt non choẹt của thằng nhóc tôi không ngờ nó lại địt gái sành sõi như vậy, mỗi cái nhấp hông của nó đều bạo lực nhưng rất đều đặn, nó lật mẹ tôi qua thêm vài tư thế nữa thì cũng gồng người xuất tinh, lúc này không biết mẹ tôi đã ra bao nhiêu lần, ánh mắt bà như dại đi vì vừa mệt vừa sướng, thằng nhóc bóp miệng mẹ tôi há ra trong lúc bà còn nằm ngửa, rồi xuất từng đống tinh trùng đặc sệt vào miệng bà, mẹ tôi nuốt sạch như đó là nguồn sữa dinh dưỡng của bà, rồi lại liếm sạch thân cặc đang lơn cợn cả tinh trùng và dâm thủy của nó. Thằng nhóc chỉ ngồi nghỉ một lúc là đứng dậy, xin phép lão Năm rồi mặc quần chạy ra ngoài, trước lúc đi nó không quên thò tay bóp vú, vỗ cái bép lên mu lồn của mẹ tôi đang nằm banh ra.<br> <br> - hehe, lần sau lại vác lồn tới cháu gọi thêm người địt cho sướng nhé *bốp*<br> <br> - ơ…a… hihi… cặc gì mà to địt muốn tét lồn người ta, còn đòi gọi thêm người, đồ quỷ -mẹ tôi mặc kệ dơ bẩn, bà nằm ngửa ra sàn, phơi lồn, vú banh ra, rồi cười nói dâm đãng với thằng nhóc-<br> <br> Lão Năm có vẻ cũng không còn sức mà chơi tiếp, lão chỉ ngồi dựa trên ghế mà dùng chân nghịch vú, lồn của mẹ tôi, rồi bình luận tục tiểu, dâm đãng, trong khi cả cơ thể trắng phau, trần truồng của bà lúc này nhìn rất nhơ nhớp, đầy mồ hôi cùng tinh trùng, mẹ tôi cũng mặc cho lão nghịch chán chê, bà còn hùa theo trò truyện với lão bằng những câu nói như của mấy con đĩ rẻ tiền, mạt hạng.<br> <br> - hà hà… sướng không em -lão Năm cười tít mắt-<br> <br> - hihi, sướng muốn chết, lồn em giờ còn đang giật giật đây nè -mẹ tôi hơi ưỡn hông, lấy tay xoa xoa mu lồn, cười với lão-<br> <br> - em làm đĩ, bao nhiêu thằng địt rồi mà lồn vú còn ngon nhỉ, hehe, thằng chồng em ngu thế, không biết hưởng -một chân lão chà lên bầu vú tròn, chân kia kẹp núm vú khẩy mấy cái-<br> <br> - hứ, đồ quỷ, người ta giữ lồn vú kỹ vậy là để anh còn chịu địt đó, hihi, thằng chồng em không biết làm em sướng như anh đâu, hihi -mẹ tôi ép vú lại cho lão nghịch thoải mái-<br> <br> - haha, nó mà biết con vợ nó đang banh lồn kiếm tiền cho thằng Bảo chắc tức nổ cặc chết nhỉ, hà hà -lão cười tít mắt-<br> <br> - hihi, làm đĩ cũng được, địt sướng lồn vậy mà ngu gì không làm, hihi <br> <br> Cả hai đùa giỡn tục tĩu một lúc thì thằng Bảo cũng quay lại, lão già thì mặc đồ đi về, mẹ tôi chỉ lấy cái khăn trong túi xách ra lau sơ người rồi mặc quần áo lên đi theo thằng Bảo ra về, trước khi về còn nghe thằng Bảo vừa nói vừa vỗ mông mẹ tôi.<br> <br> - hehe, hôm nay dì làm tốt đó, lão già hết hơi đó còn boa thêm tiền, cứ vậy phát huy nhé con đĩ dì của cháu, về cháu có thưởng.<br> <br> - ưuu… hihi hứa rồi đó, thưởng cho dì cái gì vậy -mẹ tôi áp vú vào người nó nũng nịu như tình nhân-<br> <br> - còn cái gì làm con đĩ dâm như dì thích nữa, haha, tối cháu cho dì làm con chó cái, mút cặc cháu cả đêm nhé -thằng Bảo vừa nói giọng mất dạy, nó còn thò tay bóp mu lồn của mẹ tôi, bà thì ráng ưỡn lên cho nó bóp-<br> <br> - hihi, thấy ghét…..",
        "link_uuid": "32fe00ba-d634-4716-a6eb-94562fd6a08b",
        "post_id": "post-31800048",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "10",
        "created_at": "2021-06-24 17:54:16"
    },
    {
        "uuid": "c94dde1f-7135-45f4-99b1-b11d1f9fd51c",
        "author": "condigia_td18",
        "content": "Nhìn cảnh tượng dâm đãng của mẹ tôi cùng 3 lão già trên màn hình, tôi không khỏi sững sốt, sự dâm loạn của bà thể hiện trong cuốn phim còn điên cuồng hơn so với trước đây tôi nhìn thấy khi mẹ làm tình với mấy thằng nhân tình ở xã. Những động tác uốn éo, kích dục, lắc mông, vú hay lời nói, tiếng rên rỉ đều bộc lộ một cách rõ nét cơn dâm của bà. Ba lão già kia thay nhau địt như giã chày vào lồn cùng dày vò vú, đít của mẹ tôi một cách thô bạo, hành động của mấy lão được hưởng ứng bởi những động tác gợi dục đầy dâm đãng của mẹ tôi, bà ưỡn ngực, lắc mông, banh chân phơi lồn rộng ra… làm mấy lão càng hăng hơn, thậm chí lúc thằng nhân viên vào mang thêm nước đá thì cả đám cũng mặc kệ mà tiếp tục cơn cuồng dâm của mình. Dường như cơ thể đẫy đà, trắng phau, láng mịn của mẹ tôi thu hút gấp mấy lần em cave đang nhún nhảy xung quanh, nên cả ba lão chỉ tập trung vào việc dành sức mà địt bà, để mặc cho em cave tự do hoạt động, lúc thì bò xuống mút hòn dái, liếm đít cho mấy lão, lúc thì mút núm vú, liếm kem trên lồn, đít của mẹ tôi. Cả cơ thể cùng mặt mũi của mẹ tôi lúc này nhơ nhớp tinh trùng, kem, mồ hôi, tóc bà rối tung cả lên, từ đầu phim không biết bà đã lên đỉnh bao nhiêu lần, ánh mắt mẹ dại hẳn đi, tiếng rên rỉ cũng thưa dần vì có lẽ đã thấm mệt. Sau lần xuất tinh cuối cùng vào cái lồn đã đỏ au, bết đầy kem cùng tinh trùng của mẹ tôi thì cả ba lão già đều nằm vật ra ghế mà lim dim ngủ, để mặc mẹ tôi thì nằm ngửa trên cái bàn giữa phòng phơi cơ thể lõa lồ cùng những vết đỏ trên vú, lồn vì bị tát, ngắt một cách thô bạo trong cơn cuồng dâm của cả đám, bánh kem và tinh trùng thì dính đầy trên mặt và cơ thể của bà, mẹ tôi để mặc cơ thể như vậy mà lim dim thiếp đi vì quá mệt sau cuộc truy hoan, nhìn bà lúc này chính xác là một một con đĩ dâm loạn sau cuộc làm tình tập thể thường thấy trên những phim sex của nhật bản. Tôi lập tức rút cuộn băng ra và thay thế bằng một cuộn băng khác vào đầu chiếu mà không cần để ý đến ngày được ghi trên tem nữa, cảm giác nứng tột độ trở lại sau một thời gian dài không được nhìn thấy mẹ bộc lộ cái bản chất đĩ điếm của mình một cách bùng nổ như vậy, tôi có cảm tưởng mình đang quay trở lại cái thời gian đầu mới rình thấy mẹ tôi banh lồn cho thầy Sơn địt như một con đĩ. Đang loay hoay chuẩn bị mở cuộn băng mới bỏ vào lên thì đột nhiên có tiếng mở cửa sắt phía trước, tôi như chết đứng, cũng may mới bản tính cẩn thận, trước khi bắt đầu bỏ mấy cuộn băng vào xem tôi đã bấm khóa cửa phòng làm việc của ba tôi lại, nên ít ra cũng còn thời gian để dọn dẹp đống băng do mình bày ra. Lúc đang bỏ đống băng vào tủ đồ lại, tôi như khựng lại vì có người cố mở cửa phòng làm việc từ bên ngoài, tiếng lạch cạch của tay nắm làm tôi chết lặng, nhưng có vẻ người này không có chìa khóa, lúc này mới nghe tiếng nói từ bên ngoài, giọng nói rất quen. - chắc thằng Nam cầm chìa khóa rồi (Nam là một người thợ làm thuê cho ba tôi) - ừ, hihi -đây rõ ràng là giọng cười của mẹ tôi- - tụi nó đi mà không khóa của tiệm, địt mẹ nó, mai bảo với dượng Giọng nam giới thì tôi biết chắc chắn đó là thằng Bảo, thằng này theo vai vế ở dưới quê thì nó gọi ba mẹ tôi là dì, dượng, nó chỉ lớn hơn tôi vài tuổi, nhà nó gửi lên để học nghề và làm việc cho ba tôi. Có lẽ lúc mấy anh thợ kia ra về, tôi còn ở lại tiệm nên họ không đóng cửa, chỉ khép chặt lại, rồi mẹ tôi cùng thằng Bảo tới nơi lại nghĩ không có ai ở đây, mà đám thợ quên đóng cửa. Tôi hơi thắc mắc vì lúc này mẹ tôi ở nhà mới phải, sao lại ra đây và sao lại đi cùng thằng Bảo. Dù từ phòng này có cửa sổ nhỏ có thể nhìn trực tiếp ra chỗ thợ làm, nhưng tôi không dại gì mà mở nó ra, chờ 2 người đi ra chỗ làm của đám thợ thì tôi mới dám rón rén đứng lên bàn, nhìn qua lỗ thông gió, vì có 1 tấm lưới nhỏ ngăn lại do sợ bụi vào phòng của ba tôi, với lại trong phòng tắt đèn, mà bên ngoài chỗ thợ làm thì mở đèn sáng, nên tôi tự tin không bị phát hiện. Đúng như tôi đoán, thằng Bảo và mẹ tôi có quan hệ với nhau nên mới lén lút ra đây vào lúc thợ cùng ba tôi đi hết, mà hơn hết, qua lời nói của cả hai thì ba tôi vẫn không biết việc này. Dù ông đã để vợ mình làm tình với nhiều người, mà còn theo một cách dâm dục, lăng loàn mà người ngoài không thể tưởng tượng được, nhưng có vẻ đối với ba tôi, loạn luân là điều không thể chấp nhận được, nên ông đã không cho mẹ tôi quan hệ với thằng Bảo. Ở phòng làm việc của thợ. Thằng Bảo đang ngồi trên cái ghế nhựa có lưng tựa, ghế này dùng để thợ ngồi lúc sửa chữa máy móc, nó mặc cái áo thun 3 lỗ, quần short kaki, da nó đen trùi trũi, cơ bắp săn chắc vì là con nhà nông làm ruộng từ nhỏ, nó thuộc dạng to con, tóc thì hớt đinh ngắn giống mấy thằng đi bộ đội về. Mẹ tôi đang đứng ngay trước mặt thằng Bảo, bà khoanh tay trước ngực, tư thế của mẹ làm tôi thấy giống mình lúc nhỏ phải đứng khoanh tay xin lỗi người lớn mỗi khi bị phạt, tóc mẹ tôi búi cao, trên người bà mặc váy ôm, ngắn tới mông, áo len trắng sát nách, cổ áo xẻ xuống tận rốn, khoe ra bầu ngực to tròn, lấp ló 2 núm vú hồng dưới lớp áo len, nhưng tay áo và cổ áo hình như bị cắt bằng kéo nên rất nham nhở, tà áo còn cột cao lên khoe cái bụng phẳng phiu, bà mang đôi guốc màu đỏ mà mỗi khi có dịp đi ăn tiệc mới dùng, nhìn mẹ tôi rất dâm đãng trong bộ đồ này, tôi nghĩ bà mặc áo khoác ngoài cùng váy chống nắng trên đường đi, vì với bộ đồ này bà không khác con đĩ đi kiếm khách. Ngồi nhìn mẹ tôi đứng khoanh tay ngoan ngoãn, thằng Bảo cười nhếch mép, tay nó cầm sợi dây điện khá dài xoay xoay đùa giỡn. - con phò của cháu mặc đồ này đẹp đấy,hehe -thằng Bảo vừa cười nói- - hihi, Bảo thích thì hôm nào gặp nhau dì cũng mặc -mẹ tôi cười khúc khích- - hehe, dì mặc làm gì cho rườm rà, con đĩ như dì kiểu gì cháu cũng lột truồng ra địt, khỏi cần mặc đồ cũng được -nói xong nó phá lên cười khả ố- - ứ… hí hí… đồ quỷ, còn bắt dì ở truồng ra đường nữa -mẹ tôi cong môi như giận nó, nhưng ánh mắt thì đưa tình- - haha, chứ con đĩ nứng lồn nào để đám thằng Nam địt ở ngoài hồ câu cá vậy, giờ ở truồng ra đường có gì mà ngại nữa -vừa nói nó vỗ vỗ lên má mẹ tôi như đang nựng- - hí hí.... thì... tại dì nứng quá... Bảo địt cho dì sướng đi, dì thèm con cặc của Bảo quá -mẹ tôi cười híp mắt- - *bốp* con đĩ lại quên cháu dạy à, lúc nào muốn địt thì cháu địt, chó cái như dì không được đòi hỏi nhé, hehe -thằng Bảo tát mẹ tôi 1 cái mạnh, làm bà suýt té, nó còn cười hềnh hệch- - ư.... hihi.... chó cái quên.... dì xin lỗi Bảo –không hề có tiếng rên đau, mà thay vào đó là nụ cười dâm đãng, có vẻ thằng Bảo đã dạy dỗ mẹ tôi việc này khá lâu rồi- - *bốp* quỳ xuống, con đĩ chó, dâm mà ngu quá, hehe, dạy hoài không nhớ -thằng Bảo tát mẹ tôi 1 cái nữa- - ư... hihi Dù hai má của mẹ tôi đã đỏ ửng sau 2 cái tát của nó, bà vẫn nở nụ cười đĩ thõa dành cho nó, rồi lập tức quì khoanh tay trước mặt nó, 2 tay bà còn cố tính đẩy bầu vú cao lên. Lúc này thằng Bảo mới thọc tay vào áo, lôi 2 bầu vú căng tròn ra ngoài, nó ngậm 1 bên núm bú mút, lấy răng cạ nhẹ, tay kia vân vê đầu ti còn lại, động tác của nó làm mẹ tôi rên ư ử trong cổ họng, bú mút vú chán chê nó ngừng lại vỗ vỗ nhẹ lên mặt mẹ tôi như đang nựng chó cưng. - hehe, con phò còn được cặp vú ngon lành đó, bao nhiêu thằng bóp rồi mà còn căng –nó nói cười hềnh hệch như khen thưởng- - ư... ummm.... hihi -được nó khen vú ngon lành, mẹ tôi cười híp mắt dâm đãng như con đĩ được khen- - cởi váy ra đi dì - ưm... hí hí Thằng Bảo ngồi tựa hẳn lưng ra ghế, nó tiếp tục ra lệnh cho mẹ tôi như ông chủ. Vẫn trong tư thế quỳ, mẹ tôi ngoan ngoãn kéo tụt cái váy ngắn xuống rồi tuột hẳn khỏi chân, chưa được nó cho phép nên có lẽ mẹ tôi không dám đứng dậy cởi váy cho dễ, bà không mặc quần lót, cái mu lồn trơn láng lộ ra, thằng Bảo thò chân, móc ngón cái khều khều mép lồn, mẹ tôi lập tức ráng ưỡn mu lên cho nó móc dễ dàng, trong khi miệng vẫn tươi cười với thằng Bảo. - hehe, dì đúng là con đĩ dâm, chưa làm gì mà chảy nước lồn rồi -vừa nghịch lồn bằng chân, tay nó tát lên bầu vú, ngắt núm vú- - ư... ứ.... ưmmmm... dì chỉ cần gặp Bảo là nứng lồn rồi, hihi -bị nó nghịch lồn vú, mẹ tôi rên khe khẽ- - con phò, gặp cặc chó thì dì còn lên cơn nứng, chứ đừng nói gì đến gặp ai, hehe -ngắt mạnh núm vú, cùng ngoáy ngón chân vào lồn, thằng Bảo nói gằn như đang chửi mẹ tôi là con đĩ mạt hạng- - ơ... ommm.... hihi –đáp lại lời chửi tục tỉu của nó là nụ cười vừa thõa mãn, vừa dâm của mẹ tôi dành cho nó, bà còn ráng ưỡn mu lồn ra trước nhiều hơn- Ngồi trên ghế, nó mặc kệ mẹ tôi quỳ nãy giờ, thằng Bảo dùng tay, chân nghịch hết lồn đến vú, có lúc nó kéo lưỡi mẹ tôi ra, làm bà le lưỡi như chó, nước dãi chảy ròng ròng xuống mép, rơi lên bầu vú đang lòi bên ngoài cái áo len, bên dưới mép lồn cũng đã rỉ nước dâm thủy xuống 2 bên đùi vì bị nó kích thích nãy giờ. Nghịch cơ thể mẹ tôi chán chê, thằng Bảo đứng dậy, nó thắt 1 đầu dây điện thành cái thòng lọng rồi tròng vào cổ bà, chỉ siết thòng lòng vừa vặn với cổ, đủ để không bị tuột ra, đầu kia nó nắm trên tay, nhìn như sợi dây dắt chó đi dạo, có vẻ đã quen với việc này, mẹ tôi ngoan ngoãn quỳ im trên nền nhà để nó thực hiện, bà còn hơi cúi đầu lúc nó tròng sợi dây vào cổ. Xong việc, nó vỗ vỗ lên đầu mẹ tôi như đang khen thưởng cho sự ngoan ngoãn của bà. - leo lên bàn, banh lồn ra nào con đĩ của cháu –nó cười hềnh hệch- - hihi Vừa nghe nó ra lệnh, lập tức mẹ tôi đứng dậy, leo lên cái bàn làm việc của thợ, ngay sau lưng bà, sợi dây điện thằng Bảo nắm cũng khá dài, nên không vướng víu lắm trong việc di chuyển của bà. Ngồi trên cái bàn làm việc, hai chân mẹ tôi co lên bàn, banh rộng hai bên, phơi cái lồn láng mịn, nhoe nhoét dâm thủy hai bên mép lồn, hai tay chống ra sau, ưỡn bầu vú to tròn, trắng phau, cùng núm vú hồng, ra phía trước, cái áo len có mặc cũng như không vẫn còn dính trên người mẹ tôi, thằng Bảo cũng không quan tâm lắm, vì vú, lồn của bà đều phơi ra hết trước mặt nó rồi. Thằng Bảo vỗ cái bép lên mu lồn và bầu vú, nó cười ha hả khi thấy động tác thuần thục của mẹ tôi, cái tát như là lời khen dành cho bà vì thực hiện tốt yêu cầu của nó, mẹ tôi rên khẽ và cười khúc khích, ánh mắt ướt át vẫn nhìn nó, thỉnh thoảng bà cắn môi dưới đầy khêu gợi. Lúc này thằng Bảo với tay lấy cây bút lông màu đỏ trên bàn, loại bút lông này ở tiệm ba tôi rất nhiều, dùng để đánh dấu trên máy móc, quẹt lên da rất khó chùi ra, phải dùng cồn mới lau sạch, không chút nghĩ ngợi, thằng Bảo lúi cúi ghi 2 chữ *ĐĨ* *DÂM* lên hai bên đùi trắng nõn nà của mẹ tôi, còn ngay phía trên mu lồn là *LỒN CHÙA* cùng dấu mũi tên chỉ thằng vào cái lồn đang đỏ au, trên bụng, ngay phía dưới bầu vú to tròn của mẹ tôi nó còn ghi chữ *CHÓ CÁI*, ghi xong nó đứng nhìn tác phẩm mất dạy của mình cười ha hả, mẹ tôi còn hùa theo cùi khúc khích như rất thích thú với việc nó làm. Để mặc mẹ tôi tiếp tục ngồi phơi lồn, nó loay hoay một lúc thì lấy ra 1 cây búa cán gỗ loại nhỏ, cán búa khá ngắn và 1 cái bao cao su, bọc bao cao su vào cán búa rồi nó đút đầu cán vào lỗ lồn đang rỉ nước của bà, nãy giờ nước lồn rỉ ra nhiều rồi, nên nó đút vào khá dễ dàng, đến lúc gần hết cán búa thì mẹ tôi hơi nhăn mặt vì thốn thì thằng Bảo mới ngừng lại, lúc này đầu búa cao su vẫn đang lòi ra bên ngoài lỗ lồn đầy nước của bà. Vẫn chưa hết, nó còn lấy 2 cái kẹp inox loại nhỏ, thường dùng để kẹp dây điện trong tiệm của ba tôi, kẹp lên 2 núm vú ửng hồng của bà, lúc mới kẹp vào mẹ tôi hơi rên khẽ một tiếng vì đau, nhưng ngay lập tức bà thay bằng nụ cười khúc khích dâm đãng, vì sợ nó sẽ phạt.",
        "content_html": "Nhìn cảnh tượng dâm đãng của mẹ tôi cùng 3 lão già trên màn hình, tôi không khỏi sững sốt, sự dâm loạn của bà thể hiện trong cuốn phim còn điên cuồng hơn so với trước đây tôi nhìn thấy khi mẹ làm tình với mấy thằng nhân tình ở xã. Những động tác uốn éo, kích dục, lắc mông, vú hay lời nói, tiếng rên rỉ đều bộc lộ một cách rõ nét cơn dâm của bà.<br> <br> Ba lão già kia thay nhau địt như giã chày vào lồn cùng dày vò vú, đít của mẹ tôi một cách thô bạo, hành động của mấy lão được hưởng ứng bởi những động tác gợi dục đầy dâm đãng của mẹ tôi, bà ưỡn ngực, lắc mông, banh chân phơi lồn rộng ra… làm mấy lão càng hăng hơn, thậm chí lúc thằng nhân viên vào mang thêm nước đá thì cả đám cũng mặc kệ mà tiếp tục cơn cuồng dâm của mình. Dường như cơ thể đẫy đà, trắng phau, láng mịn của mẹ tôi thu hút gấp mấy lần em cave đang nhún nhảy xung quanh, nên cả ba lão chỉ tập trung vào việc dành sức mà địt bà, để mặc cho em cave tự do hoạt động, lúc thì bò xuống mút hòn dái, liếm đít cho mấy lão, lúc thì mút núm vú, liếm kem trên lồn, đít của mẹ tôi. Cả cơ thể cùng mặt mũi của mẹ tôi lúc này nhơ nhớp tinh trùng, kem, mồ hôi, tóc bà rối tung cả lên, từ đầu phim không biết bà đã lên đỉnh bao nhiêu lần, ánh mắt mẹ dại hẳn đi, tiếng rên rỉ cũng thưa dần vì có lẽ đã thấm mệt.<br> <br> Sau lần xuất tinh cuối cùng vào cái lồn đã đỏ au, bết đầy kem cùng tinh trùng của mẹ tôi thì cả ba lão già đều nằm vật ra ghế mà lim dim ngủ, để mặc mẹ tôi thì nằm ngửa trên cái bàn giữa phòng phơi cơ thể lõa lồ cùng những vết đỏ trên vú, lồn vì bị tát, ngắt một cách thô bạo trong cơn cuồng dâm của cả đám, bánh kem và tinh trùng thì dính đầy trên mặt và cơ thể của bà, mẹ tôi để mặc cơ thể như vậy mà lim dim thiếp đi vì quá mệt sau cuộc truy hoan, nhìn bà lúc này chính xác là một một con đĩ dâm loạn sau cuộc làm tình tập thể thường thấy trên những phim sex của nhật bản.<br> <br> Tôi lập tức rút cuộn băng ra và thay thế bằng một cuộn băng khác vào đầu chiếu mà không cần để ý đến ngày được ghi trên tem nữa, cảm giác nứng tột độ trở lại sau một thời gian dài không được nhìn thấy mẹ bộc lộ cái bản chất đĩ điếm của mình một cách bùng nổ như vậy, tôi có cảm tưởng mình đang quay trở lại cái thời gian đầu mới rình thấy mẹ tôi banh lồn cho thầy Sơn địt như một con đĩ.<br> <br> Đang loay hoay chuẩn bị mở cuộn băng mới bỏ vào lên thì đột nhiên có tiếng mở cửa sắt phía trước, tôi như chết đứng, cũng may mới bản tính cẩn thận, trước khi bắt đầu bỏ mấy cuộn băng vào xem tôi đã bấm khóa cửa phòng làm việc của ba tôi lại, nên ít ra cũng còn thời gian để dọn dẹp đống băng do mình bày ra. Lúc đang bỏ đống băng vào tủ đồ lại, tôi như khựng lại vì có người cố mở cửa phòng làm việc từ bên ngoài, tiếng lạch cạch của tay nắm làm tôi chết lặng, nhưng có vẻ người này không có chìa khóa, lúc này mới nghe tiếng nói từ bên ngoài, giọng nói rất quen.<br> <br> - chắc thằng Nam cầm chìa khóa rồi (Nam là một người thợ làm thuê cho ba tôi)<br> <br> - ừ, hihi -đây rõ ràng là giọng cười của mẹ tôi-<br> <br> - tụi nó đi mà không khóa của tiệm, địt mẹ nó, mai bảo với dượng<br> <br> Giọng nam giới thì tôi biết chắc chắn đó là thằng Bảo, thằng này theo vai vế ở dưới quê thì nó gọi ba mẹ tôi là dì, dượng, nó chỉ lớn hơn tôi vài tuổi, nhà nó gửi lên để học nghề và làm việc cho ba tôi. Có lẽ lúc mấy anh thợ kia ra về, tôi còn ở lại tiệm nên họ không đóng cửa, chỉ khép chặt lại, rồi mẹ tôi cùng thằng Bảo tới nơi lại nghĩ không có ai ở đây, mà đám thợ quên đóng cửa. Tôi hơi thắc mắc vì lúc này mẹ tôi ở nhà mới phải, sao lại ra đây và sao lại đi cùng thằng Bảo. Dù từ phòng này có cửa sổ nhỏ có thể nhìn trực tiếp ra chỗ thợ làm, nhưng tôi không dại gì mà mở nó ra, chờ 2 người đi ra chỗ làm của đám thợ thì tôi mới dám rón rén đứng lên bàn, nhìn qua lỗ thông gió, vì có 1 tấm lưới nhỏ ngăn lại do sợ bụi vào phòng của ba tôi, với lại trong phòng tắt đèn, mà bên ngoài chỗ thợ làm thì mở đèn sáng, nên tôi tự tin không bị phát hiện.<br> <br> Đúng như tôi đoán, thằng Bảo và mẹ tôi có quan hệ với nhau nên mới lén lút ra đây vào lúc thợ cùng ba tôi đi hết, mà hơn hết, qua lời nói của cả hai thì ba tôi vẫn không biết việc này. Dù ông đã để vợ mình làm tình với nhiều người, mà còn theo một cách dâm dục, lăng loàn mà người ngoài không thể tưởng tượng được, nhưng có vẻ đối với ba tôi, loạn luân là điều không thể chấp nhận được, nên ông đã không cho mẹ tôi quan hệ với thằng Bảo.<br> <br> Ở phòng làm việc của thợ.<br> <br> Thằng Bảo đang ngồi trên cái ghế nhựa có lưng tựa, ghế này dùng để thợ ngồi lúc sửa chữa máy móc, nó mặc cái áo thun 3 lỗ, quần short kaki, da nó đen trùi trũi, cơ bắp săn chắc vì là con nhà nông làm ruộng từ nhỏ, nó thuộc dạng to con, tóc thì hớt đinh ngắn giống mấy thằng đi bộ đội về. Mẹ tôi đang đứng ngay trước mặt thằng Bảo, bà khoanh tay trước ngực, tư thế của mẹ làm tôi thấy giống mình lúc nhỏ phải đứng khoanh tay xin lỗi người lớn mỗi khi bị phạt, tóc mẹ tôi búi cao, trên người bà mặc váy ôm, ngắn tới mông, áo len trắng sát nách, cổ áo xẻ xuống tận rốn, khoe ra bầu ngực to tròn, lấp ló 2 núm vú hồng dưới lớp áo len, nhưng tay áo và cổ áo hình như bị cắt bằng kéo nên rất nham nhở, tà áo còn cột cao lên khoe cái bụng phẳng phiu, bà mang đôi guốc màu đỏ mà mỗi khi có dịp đi ăn tiệc mới dùng, nhìn mẹ tôi rất dâm đãng trong bộ đồ này, tôi nghĩ bà mặc áo khoác ngoài cùng váy chống nắng trên đường đi, vì với bộ đồ này bà không khác con đĩ đi kiếm khách. Ngồi nhìn mẹ tôi đứng khoanh tay ngoan ngoãn, thằng Bảo cười nhếch mép, tay nó cầm sợi dây điện khá dài xoay xoay đùa giỡn.<br> <br> - con phò của cháu mặc đồ này đẹp đấy,hehe -thằng Bảo vừa cười nói-<br> <br> - hihi, Bảo thích thì hôm nào gặp nhau dì cũng mặc -mẹ tôi cười khúc khích-<br> <br> - hehe, dì mặc làm gì cho rườm rà, con đĩ như dì kiểu gì cháu cũng lột truồng ra địt, khỏi cần mặc đồ cũng được -nói xong nó phá lên cười khả ố-<br> <br> - ứ… hí hí… đồ quỷ, còn bắt dì ở truồng ra đường nữa -mẹ tôi cong môi như giận nó, nhưng ánh mắt thì đưa tình-<br> <br> - haha, chứ con đĩ nứng lồn nào để đám thằng Nam địt ở ngoài hồ câu cá vậy, giờ ở truồng ra đường có gì mà ngại nữa -vừa nói nó vỗ vỗ lên má mẹ tôi như đang nựng-<br> <br> - hí hí.... thì... tại dì nứng quá... Bảo địt cho dì sướng đi, dì thèm con cặc của Bảo quá -mẹ tôi cười híp mắt-<br> <br> - *bốp* con đĩ lại quên cháu dạy à, lúc nào muốn địt thì cháu địt, chó cái như dì không được đòi hỏi nhé, hehe -thằng Bảo tát mẹ tôi 1 cái mạnh, làm bà suýt té, nó còn cười hềnh hệch-<br> <br> - ư.... hihi.... chó cái quên.... dì xin lỗi Bảo –không hề có tiếng rên đau, mà thay vào đó là nụ cười dâm đãng, có vẻ thằng Bảo đã dạy dỗ mẹ tôi việc này khá lâu rồi-<br> <br> - *bốp* quỳ xuống, con đĩ chó, dâm mà ngu quá, hehe, dạy hoài không nhớ -thằng Bảo tát mẹ tôi 1 cái nữa-<br> <br> - ư... hihi<br> <br> Dù hai má của mẹ tôi đã đỏ ửng sau 2 cái tát của nó, bà vẫn nở nụ cười đĩ thõa dành cho nó, rồi lập tức quì khoanh tay trước mặt nó, 2 tay bà còn cố tính đẩy bầu vú cao lên. Lúc này thằng Bảo mới thọc tay vào áo, lôi 2 bầu vú căng tròn ra ngoài, nó ngậm 1 bên núm bú mút, lấy răng cạ nhẹ, tay kia vân vê đầu ti còn lại, động tác của nó làm mẹ tôi rên ư ử trong cổ họng, bú mút vú chán chê nó ngừng lại vỗ vỗ nhẹ lên mặt mẹ tôi như đang nựng chó cưng.<br> <br> - hehe, con phò còn được cặp vú ngon lành đó, bao nhiêu thằng bóp rồi mà còn căng –nó nói cười hềnh hệch như khen thưởng-<br> <br> - ư... ummm.... hihi -được nó khen vú ngon lành, mẹ tôi cười híp mắt dâm đãng như con đĩ được khen-<br> <br> - cởi váy ra đi dì<br> <br> - ưm... hí hí<br> <br> Thằng Bảo ngồi tựa hẳn lưng ra ghế, nó tiếp tục ra lệnh cho mẹ tôi như ông chủ. Vẫn trong tư thế quỳ, mẹ tôi ngoan ngoãn kéo tụt cái váy ngắn xuống rồi tuột hẳn khỏi chân, chưa được nó cho phép nên có lẽ mẹ tôi không dám đứng dậy cởi váy cho dễ, bà không mặc quần lót, cái mu lồn trơn láng lộ ra, thằng Bảo thò chân, móc ngón cái khều khều mép lồn, mẹ tôi lập tức ráng ưỡn mu lên cho nó móc dễ dàng, trong khi miệng vẫn tươi cười với thằng Bảo.<br> <br> - hehe, dì đúng là con đĩ dâm, chưa làm gì mà chảy nước lồn rồi -vừa nghịch lồn bằng chân, tay nó tát lên bầu vú, ngắt núm vú-<br> <br> - ư... ứ.... ưmmmm... dì chỉ cần gặp Bảo là nứng lồn rồi, hihi -bị nó nghịch lồn vú, mẹ tôi rên khe khẽ-<br> <br> - con phò, gặp cặc chó thì dì còn lên cơn nứng, chứ đừng nói gì đến gặp ai, hehe -ngắt mạnh núm vú, cùng ngoáy ngón chân vào lồn, thằng Bảo nói gằn như đang chửi mẹ tôi là con đĩ mạt hạng-<br> <br> - ơ... ommm.... hihi –đáp lại lời chửi tục tỉu của nó là nụ cười vừa thõa mãn, vừa dâm của mẹ tôi dành cho nó, bà còn ráng ưỡn mu lồn ra trước nhiều hơn-<br> <br> Ngồi trên ghế, nó mặc kệ mẹ tôi quỳ nãy giờ, thằng Bảo dùng tay, chân nghịch hết lồn đến vú, có lúc nó kéo lưỡi mẹ tôi ra, làm bà le lưỡi như chó, nước dãi chảy ròng ròng xuống mép, rơi lên bầu vú đang lòi bên ngoài cái áo len, bên dưới mép lồn cũng đã rỉ nước dâm thủy xuống 2 bên đùi vì bị nó kích thích nãy giờ. Nghịch cơ thể mẹ tôi chán chê, thằng Bảo đứng dậy, nó thắt 1 đầu dây điện thành cái thòng lọng rồi tròng vào cổ bà, chỉ siết thòng lòng vừa vặn với cổ, đủ để không bị tuột ra, đầu kia nó nắm trên tay, nhìn như sợi dây dắt chó đi dạo, có vẻ đã quen với việc này, mẹ tôi ngoan ngoãn quỳ im trên nền nhà để nó thực hiện, bà còn hơi cúi đầu lúc nó tròng sợi dây vào cổ. Xong việc, nó vỗ vỗ lên đầu mẹ tôi như đang khen thưởng cho sự ngoan ngoãn của bà.<br> <br> - leo lên bàn, banh lồn ra nào con đĩ của cháu –nó cười hềnh hệch-<br> <br> - hihi<br> <br> Vừa nghe nó ra lệnh, lập tức mẹ tôi đứng dậy, leo lên cái bàn làm việc của thợ, ngay sau lưng bà, sợi dây điện thằng Bảo nắm cũng khá dài, nên không vướng víu lắm trong việc di chuyển của bà. Ngồi trên cái bàn làm việc, hai chân mẹ tôi co lên bàn, banh rộng hai bên, phơi cái lồn láng mịn, nhoe nhoét dâm thủy hai bên mép lồn, hai tay chống ra sau, ưỡn bầu vú to tròn, trắng phau, cùng núm vú hồng, ra phía trước, cái áo len có mặc cũng như không vẫn còn dính trên người mẹ tôi, thằng Bảo cũng không quan tâm lắm, vì vú, lồn của bà đều phơi ra hết trước mặt nó rồi. Thằng Bảo vỗ cái bép lên mu lồn và bầu vú, nó cười ha hả khi thấy động tác thuần thục của mẹ tôi, cái tát như là lời khen dành cho bà vì thực hiện tốt yêu cầu của nó, mẹ tôi rên khẽ và cười khúc khích, ánh mắt ướt át vẫn nhìn nó, thỉnh thoảng bà cắn môi dưới đầy khêu gợi. Lúc này thằng Bảo với tay lấy cây bút lông màu đỏ trên bàn, loại bút lông này ở tiệm ba tôi rất nhiều, dùng để đánh dấu trên máy móc, quẹt lên da rất khó chùi ra, phải dùng cồn mới lau sạch, không chút nghĩ ngợi, thằng Bảo lúi cúi ghi 2 chữ *ĐĨ* *DÂM* lên hai bên đùi trắng nõn nà của mẹ tôi, còn ngay phía trên mu lồn là *LỒN CHÙA* cùng dấu mũi tên chỉ thằng vào cái lồn đang đỏ au, trên bụng, ngay phía dưới bầu vú to tròn của mẹ tôi nó còn ghi chữ *CHÓ CÁI*, ghi xong nó đứng nhìn tác phẩm mất dạy của mình cười ha hả, mẹ tôi còn hùa theo cùi khúc khích như rất thích thú với việc nó làm. Để mặc mẹ tôi tiếp tục ngồi phơi lồn, nó loay hoay một lúc thì lấy ra 1 cây búa cán gỗ loại nhỏ, cán búa khá ngắn và 1 cái bao cao su, bọc bao cao su vào cán búa rồi nó đút đầu cán vào lỗ lồn đang rỉ nước của bà, nãy giờ nước lồn rỉ ra nhiều rồi, nên nó đút vào khá dễ dàng, đến lúc gần hết cán búa thì mẹ tôi hơi nhăn mặt vì thốn thì thằng Bảo mới ngừng lại, lúc này đầu búa cao su vẫn đang lòi ra bên ngoài lỗ lồn đầy nước của bà. Vẫn chưa hết, nó còn lấy 2 cái kẹp inox loại nhỏ, thường dùng để kẹp dây điện trong tiệm của ba tôi, kẹp lên 2 núm vú ửng hồng của bà, lúc mới kẹp vào mẹ tôi hơi rên khẽ một tiếng vì đau, nhưng ngay lập tức bà thay bằng nụ cười khúc khích dâm đãng, vì sợ nó sẽ phạt.<br> <br> <br> <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"FB_IMG_1549858057533.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/02\/13\/FB_IMG_1549858057533.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/13\/FB_IMG_1549858057533.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/13\/FB_IMG_1549858057533.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"FB_IMG_1549858057533.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "32fe00ba-d634-4716-a6eb-94562fd6a08b",
        "post_id": "post-30864563",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "28",
        "created_at": "2021-06-24 17:54:08"
    }
]