[
    {
        "uuid": "42a70568-229e-41bb-8a52-93ad08156429",
        "author": "Cú Đen",
        "content": "Xin chào toàn thể Ban Quản Trị, Ban Giám Khảo và toản thể anh chị em đồng dâm!!!Nick lập cũng chơi vơi gần thập kỷ rồi mà chưa đóng góp được gì cho anh chị em. Tiện thể thấy cuộc thi nên cũng cố gắng đóng góp 1 vài bài dự thi góp vui với cả nhà! Ở đây không biết đã có bác nào từng đọc \"Không có gì là mãi mãi \" của Sidney Sheydon chưa?Nhưng có một nhân vật và một tình tiết mà Cú tôi không thể quên được đó là Honey, một cô thực tập sinh ngành Y, thông minh nhưng lười nên học lực yếu, nhưng luôn đạt được điểm cao nhờ sự khéo léo trong quan hệ thầy trò. Nói trắng ra là đổi tình lấy điểm Honey khá thông minh và khéo léo trong chuyện tình dục ... mỗi lần cô đến nhà thầy giáo luôn thủ theo một lọ nhỏ, lúc là mật ong, lúc là socola chảy, có lúc lại là Siro tôi đọc và tự hỏi?Siro, socola chảy hay mật ong có tác dụng gì trong chuyện ấy? 1 - Cuộc Gặp Gỡ Xôi ThịtGặp em trong một buổi sinh nhật ông bạn công ty cũ tại quán bia ở Nguyễn Thị Thập. Trong chiếc áo cúp trắng. Làm mình liên tưởng ngay đến cô bé Honey. Em mặc áo cúp để lộ nửa bầu ngực, mái tóc vàng buộc cao, để lộ rõ chiếc cổ dài quyến rũ, khiến ai ngồi đối diện cũng phải ngượng ngùng. Mình là người ít nói, đến tiệc cũng chỉ quen ngót nghét 3 anh em, còn lại là nhân viên của cậu bạn, và Em là 1 trong số đó.Chả hiểu sao ma xui quỷ khiến thế nào, đang uống tê tê, em kéo tay mình nhờ đèo em ra mua bánh sinh nhật cho sếp. Vậy là qua vòng gửi xe không chút khó khăn. Tàn cuộc về 2 anh em nói chuyện với nhau khá thoải mái, qua mấy câu nói nửa đùa nửa thật, cuối cùng chọn cho em biệt danh trên mess là Mật Ong, vì em rất thích ăn... Socola.Em cứ thắc mắc suốt tại sao lại để em tên như thế. Mình chỉ cười và trả lời \"Rồi em sẽ biết\".. 2 - Mỗi Tuần 1 Lọ NutellaVì biết em thích socola nên mỗi thứ 2 đầu tuần mình lại đặt chuyển 1 lọ Mứt socola Nutella kèm 1 mẩu note khác nhau, kể cả thời gian mình công tác trong Nha Trang. Những câu chuyện để ngỏ, những lọ Socola ngọt đầu tuần, chắc thế là đủ để em có cảm tình dần với mình. Nên khi về Hà Nội, không khó để lên một cuộc hẹn với em. Vẫn mái tóc đó, vẫn bầu ngực đó và vẫn làm cho mình cảm giác khó tả như lần đầu. Tạt qua quán beefsteak quen thuộc, 1 chai vang arrogant frog cũng đủ làm má với cổ em ửng hồng. - Tiếp theo em muốn đi đâu?...- Đi đâu cũng được anh ạ! Chỉ đợi có vậy, tạt qua cửa hàng tiện lợi làm lọ mật ong, tìm quanh mà họ chỉ có lọ mật ong 38 nghìn! Không biết có phải mật ong thật hay không, mà thôi kệ, tầm này quan trọng gì. 2 - Một Giọt Mật OngLấy phòng xong thấy em vẫn nâng nâng, cũng không giục em đi tắm vội. Bằng 1 vài đường massage cơ bản học lỏm trên youtube khiến Em càng có cảm tình với mình hơn, tấm tắc khen \"Sao cái gì anh cũng biết vậy? \" Tắm táp xong xuôi, quệt một chút... chấm nhẹ lên cô bé của Em (tất nhiên là bên ngoài thôi) và dùng lưỡi...HônMútvà nghịch ngợm cô bé của em bằng lưỡi... Có lẽ thật bất ngờ bỡi những xúc cảm lạ , sự ngọt ngào , thi vị đã tạo nên một cú sốc về cảm giác ...Hai đứa thăng hoa tột độ còn những xúc cảm thật khó để diễn tả bằng lời ...Các bạn nếu có điều kiện thì hãy thử nhé và khám phá một cảm giác ngọt ngào xem sao ... Suốt buổi hôm đó, thi thoảng em lại khúc khích cười. Rằng tại sao lại là Mật Ong!!!",
        "content_html": "<div class=\"bbWrapper\"> <span style=\"color: #ffcc99\"> Xin chào toàn thể Ban Quản Trị, Ban Giám Khảo và toản thể anh chị em đồng dâm!!! <br\/> Nick lập cũng chơi vơi gần thập kỷ rồi mà chưa đóng góp được gì cho anh chị em. Tiện thể thấy cuộc thi nên cũng cố gắng đóng góp 1 vài bài dự thi góp vui với cả nhà! <\/span> <br\/> <span style=\"color: #99ffcc\"> <br\/> Ở đây không biết đã có bác nào từng đọc \"Không có gì là mãi mãi \" của Sidney Sheydon chưa? <br\/> Nhưng có một nhân vật và một tình tiết mà Cú tôi không thể quên được đó là Honey, một cô thực tập sinh ngành Y, thông minh nhưng lười nên học lực yếu, nhưng luôn đạt được điểm cao nhờ sự khéo léo trong quan hệ thầy trò. Nói trắng ra là đổi tình lấy điểm <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <br\/> Honey khá thông minh và khéo léo trong chuyện tình dục ... mỗi lần cô đến nhà thầy giáo luôn thủ theo một lọ nhỏ, lúc là mật ong, lúc là socola chảy, có lúc lại là Siro tôi đọc và tự hỏi? <br\/> Siro, socola chảy hay mật ong có tác dụng gì trong chuyện ấy? <\/span> <br\/> <br\/> <b> <span style=\"color: #ff8000\"> 1 - Cuộc Gặp Gỡ Xôi Thịt <\/span> <\/b> <br\/> <span style=\"color: #99ffff\"> Gặp em trong một buổi sinh nhật ông bạn công ty cũ tại quán bia ở Nguyễn Thị Thập. Trong chiếc áo cúp trắng. Làm mình liên tưởng ngay đến cô bé Honey. Em mặc áo cúp để lộ nửa bầu ngực, mái tóc vàng buộc cao, để lộ rõ chiếc cổ dài quyến rũ, khiến ai ngồi đối diện cũng phải ngượng ngùng. <br\/> <br\/> Mình là người ít nói, đến tiệc cũng chỉ quen ngót nghét 3 anh em, còn lại là nhân viên của cậu bạn, và Em là 1 trong số đó. <br\/> Chả hiểu sao ma xui quỷ khiến thế nào, đang uống tê tê, em kéo tay mình nhờ đèo em ra mua bánh sinh nhật cho sếp. Vậy là qua vòng gửi xe không chút khó khăn. <br\/> <br\/> Tàn cuộc về 2 anh em nói chuyện với nhau khá thoải mái, qua mấy câu nói nửa đùa nửa thật, cuối cùng chọn cho em biệt danh trên mess là Mật Ong, vì em rất thích ăn... Socola. <br\/> Em cứ thắc mắc suốt tại sao lại để em tên như thế. Mình chỉ cười và trả lời \"Rồi em sẽ biết\".. <\/span> <br\/> <br\/> <b> <span style=\"color: #ff8000\"> 2 - Mỗi Tuần 1 Lọ Nutella <\/span> <\/b> <br\/> <span style=\"color: #99ccff\"> Vì biết em thích socola nên mỗi thứ 2 đầu tuần mình lại đặt chuyển 1 lọ Mứt socola Nutella kèm 1 mẩu note khác nhau, kể cả thời gian mình công tác trong Nha Trang. <br\/> <br\/> Những câu chuyện để ngỏ, những lọ Socola ngọt đầu tuần, chắc thế là đủ để em có cảm tình dần với mình. Nên khi về Hà Nội, không khó để lên một cuộc hẹn với em. Vẫn mái tóc đó, vẫn bầu ngực đó và vẫn làm cho mình cảm giác khó tả như lần đầu. <br\/> <br\/> Tạt qua quán beefsteak quen thuộc, 1 chai vang arrogant frog cũng đủ làm má với cổ em ửng hồng. <br\/> <br\/> - Tiếp theo em muốn đi đâu? <br\/> ... <br\/> - Đi đâu cũng được anh ạ! <br\/> <br\/> Chỉ đợi có vậy, tạt qua cửa hàng tiện lợi làm lọ mật ong, tìm quanh mà họ chỉ có lọ mật ong 38 nghìn! Không biết có phải mật ong thật hay không, mà thôi kệ, tầm này quan trọng gì. <\/span> <br\/> <br\/> <b> <span style=\"color: #ff8000\"> 2 - Một Giọt Mật Ong <\/span> <\/b> <br\/> <span style=\"color: #cc99ff\"> Lấy phòng xong thấy em vẫn nâng nâng, cũng không giục em đi tắm vội. Bằng 1 vài đường massage cơ bản học lỏm trên youtube khiến Em càng có cảm tình với mình hơn, tấm tắc khen \"Sao cái gì anh cũng biết vậy? \" <br\/> <br\/> Tắm táp xong xuôi, quệt một chút... chấm nhẹ lên cô bé của Em (tất nhiên là bên ngoài thôi) và dùng lưỡi... <br\/> Hôn <br\/> Mút <br\/> và nghịch ngợm cô bé của em bằng lưỡi... <br\/> <br\/> Có lẽ thật bất ngờ bỡi những xúc cảm lạ , sự ngọt ngào , thi vị đã tạo nên một cú sốc về cảm giác ... <br\/> Hai đứa thăng hoa tột độ còn những xúc cảm thật khó để diễn tả bằng lời ... <br\/> Các bạn nếu có điều kiện thì hãy thử nhé và khám phá một cảm giác ngọt ngào xem sao ... <br\/> <br\/> Suốt buổi hôm đó, thi thoảng em lại khúc khích cười. Rằng tại sao lại là Mật Ong!!! <br\/> <br\/> <div style=\"text-align: center\"> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"001.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/08\/27\/001.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/27\/001.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/27\/001.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"001.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"002.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/08\/27\/002.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/27\/002.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/27\/002.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"002.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"003.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/08\/27\/003.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/27\/003.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/27\/003.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"003.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"004.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/08\/27\/004.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/27\/004.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/27\/004.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"004.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"005.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/08\/27\/005.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/27\/005.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/27\/005.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"005.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"006.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/08\/27\/006.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/27\/006.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/27\/006.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"006.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"007.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/08\/27\/007.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/27\/007.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/27\/007.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"007.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div> <\/span> <\/div>",
        "link_uuid": "afeb8667-738b-45a4-a1bc-9c4625439cb5",
        "post_id": "post-31806433",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "7",
        "created_at": "2021-06-19 16:23:40"
    }
]