{
    "posts": [
        {
            "uuid": "0a908cab-6f3f-47d0-afc6-d79a83140672",
            "author": "Ray Ta",
            "content": "Trời Hà Nội vào thu, dạo quanh bờ hồ nghe thoang thoảng mùi hoa sữa, ghé Tạ Hiện làm chút bia với chân gà ngâm thì tuyệt các bác nhỉ. Nay up nốt phần cuối về em gái đồng nghiệp dáng ngon, vú múp cho các bác cùng xem. Gọi là phần cuối vì em nó không còn là đồng nghiệp của mình nữa. Em gái càng ngày càng dâm không tả nổi. Thực ra theo mình, gái hay trai thì ai chẳng dâm, chẳng qua có gặp được đúng người, đúng thời điểm khêu gợi được sự dâm đãng trong họ ra hay không mà thôi.Như em gái này là 1 ví dụ, lúc mới vô công ty thì hiền lành, nhút nhát. Sau mình training dần dần thì càng ngày càng cuồng dâm, kỹ năng làm tình ngày 1 nâng cao. Đợt rồi em nó nói dối người yêu đi công tác, nhưng thực ra là đi du lịch sex party với mình chia tay đời độc thân, em nó bảo muốn làm chuyện gì đó trước khi chia tay với mình để đi lấy chồng. Trước khi đi có chơi 1 trò chơi, ai thắng thì có quyền bắt người kia làm 1 chuyện theo ý muốn. Mình may mắn sao lại giành chiến thắng, trong đầu ủ sẵn kế hoạch rồi nhưng chưa nói cho em nó biết. Đi chơi ngoài biển, sau khi tê tê vài chai rồi, thấy bãi biển cũng vắng nên chọn 1 góc vắng rồi kéo em nó vô, địt em nó luôn ngoài bãi biển, trời hơi tối nhưng cũng có vài cặp đi xa xa, mà lúc đó sướng rồi em nó mặc kệ cho mấy cặp đó nhìn. Quất xong thì kéo em vô bar, mình chọn 1 cái bar có nhà vê sinh gương 1 chiều nhìn ra bên ngoài, đứng trong nhà vệ sinh thấy được bên ngoài chứ bên ngoài không thấy được bên trong. Em nó chọn 1 bộ đồ sexy, bộ đầm trắng ngắn ngang đùi, hở hết toàn bộ cái lưng, phía trước không mặc áo ngực, lấp ló đầu ti cao vút nhìn cực kì kích thích. Minh bắt đầu thực hiện kế hoạch, gọi cho 1 thằng em tên Q đến chơi, Q là thằng em dân gốc ở đây, mình quen cũng lâu rồi, dáng cao và cực kì đẹp trai.Lúc vô Bar chọn chỗ ngay góc, uống được vài chai, mình giả vờ say chui vô nhà vệ sinh, sau đó để em nó đứng ngoài đong đưa với trai. Thiệt là chưa tới 5 phút, em nó đứng nói chuyện mà có vẻ hơi nghiêng ngả, uốn éo, thì ra Q tranh thủ quán tối, góc vắng bóp mông, sờ mó em nó. Em nó được đà càng kích thích Q tợn, đứng yên cho Q sờ mó cho đến khi mình ra, bất ngờ là khi sờ xuống lồn em nó thì ướt nhẹp, mà quần lót thì không còn, hỏi ra thì mới biết lúc nãy nhân lúc xuống đèn tối Q cởi ra luôn rồi, Q nói tặng cho Q làm quà kỉ niệm. Đứng ở bar thay phiên nhau sờ mó, móc em nó 1 hồi xong kích thích quá chịu không nổi, bắt đầu mình mới vô phần thử thách nhưng cho em nó được chọn lựa làm hay không. Hỏi em nó đêm nay có muốn có thêm 1 con cu phục vụ không, em suy nghĩ 1 lúc rồi cũng gật đầu. Lôi em nó về khách sạn, lúc đầu em còn ngại ngùng, sau sướng quá đè Q ra bú nút rồi nhún hăng say. Tới lượt mình đang chơi thì người yêu em nó gọi, 2 anh em đành ra ngoài ban công đứng hút thuốc ngắm biển đêm cho em nó facetime với người yêu tầm 10 phút.Xong 2 thằng lại vô chiến với em nó tiếp, nhìn mặt em nó lúc đó dâm kinh khủng, mới nói chuyện với ny, vẫn ngọt xớt trong khi đang banh lồn cho 2 thằng khác chơi. Đêm đó cả miệng, lồn em nó đều được 2 con cu chăm sóc nhiệt tình. Kết thúc 1 đêm miệt mài đúng nghĩa tiệc sex. Nhiều bác đòi xem hình em nó mặc đồ văn phòng nên nay chiều lòng mấy bác nhé. Có tấm hình em nó mặc váy cưới lúc đi thử đồ, chụp khá kích thích gửi riêng cho mình mà sợ mất công chồng em nó nhận ra nên thôi ko up nữa.",
            "content_html": "<div class=\"bbWrapper\"> Trời Hà Nội vào thu, dạo quanh bờ hồ nghe thoang thoảng mùi hoa sữa, ghé Tạ Hiện làm chút bia với chân gà ngâm thì tuyệt các bác nhỉ. <br\/> <br\/> Nay up nốt phần cuối về em gái đồng nghiệp dáng ngon, vú múp cho các bác cùng xem. Gọi là phần cuối vì em nó không còn là đồng nghiệp của mình nữa. Em gái càng ngày càng dâm không tả nổi. Thực ra theo mình, gái hay trai thì ai chẳng dâm, chẳng qua có gặp được đúng người, đúng thời điểm khêu gợi được sự dâm đãng trong họ ra hay không mà thôi. <br\/> Như em gái này là 1 ví dụ, lúc mới vô công ty thì hiền lành, nhút nhát. Sau mình training dần dần thì càng ngày càng cuồng dâm, kỹ năng làm tình ngày 1 nâng cao. <br\/> <br\/> Đợt rồi em nó nói dối người yêu đi công tác, nhưng thực ra là đi du lịch sex party với mình chia tay đời độc thân, em nó bảo muốn làm chuyện gì đó trước khi chia tay với mình để đi lấy chồng. Trước khi đi có chơi 1 trò chơi, ai thắng thì có quyền bắt người kia làm 1 chuyện theo ý muốn. Mình may mắn sao lại giành chiến thắng, trong đầu ủ sẵn kế hoạch rồi nhưng chưa nói cho em nó biết. <br\/> <br\/> Đi chơi ngoài biển, sau khi tê tê vài chai rồi, thấy bãi biển cũng vắng nên chọn 1 góc vắng rồi kéo em nó vô, địt em nó luôn ngoài bãi biển, trời hơi tối nhưng cũng có vài cặp đi xa xa, mà lúc đó sướng rồi em nó mặc kệ cho mấy cặp đó nhìn. <br\/> <br\/> Quất xong thì kéo em vô bar, mình chọn 1 cái bar có nhà vê sinh gương 1 chiều nhìn ra bên ngoài, đứng trong nhà vệ sinh thấy được bên ngoài chứ bên ngoài không thấy được bên trong. Em nó chọn 1 bộ đồ sexy, bộ đầm trắng ngắn ngang đùi, hở hết toàn bộ cái lưng, phía trước không mặc áo ngực, lấp ló đầu ti cao vút nhìn cực kì kích thích. Minh bắt đầu thực hiện kế hoạch, gọi cho 1 thằng em tên Q đến chơi, Q là thằng em dân gốc ở đây, mình quen cũng lâu rồi, dáng cao và cực kì đẹp trai. <br\/> Lúc vô Bar chọn chỗ ngay góc, uống được vài chai, mình giả vờ say chui vô nhà vệ sinh, sau đó để em nó đứng ngoài đong đưa với trai. Thiệt là chưa tới 5 phút, em nó đứng nói chuyện mà có vẻ hơi nghiêng ngả, uốn éo, thì ra Q tranh thủ quán tối, góc vắng bóp mông, sờ mó em nó. Em nó được đà càng kích thích Q tợn, đứng yên cho Q sờ mó cho đến khi mình ra, bất ngờ là khi sờ xuống lồn em nó thì ướt nhẹp, mà quần lót thì không còn, hỏi ra thì mới biết lúc nãy nhân lúc xuống đèn tối Q cởi ra luôn rồi, Q nói tặng cho Q làm quà kỉ niệm. <br\/> <br\/> Đứng ở bar thay phiên nhau sờ mó, móc em nó 1 hồi xong kích thích quá chịu không nổi, bắt đầu mình mới vô phần thử thách nhưng cho em nó được chọn lựa làm hay không. Hỏi em nó đêm nay có muốn có thêm 1 con cu phục vụ không, em suy nghĩ 1 lúc rồi cũng gật đầu. Lôi em nó về khách sạn, lúc đầu em còn ngại ngùng, sau sướng quá đè Q ra bú nút rồi nhún hăng say. <br\/> <br\/> Tới lượt mình đang chơi thì người yêu em nó gọi, 2 anh em đành ra ngoài ban công đứng hút thuốc ngắm biển đêm cho em nó facetime với người yêu tầm 10 phút. <br\/> Xong 2 thằng lại vô chiến với em nó tiếp, nhìn mặt em nó lúc đó dâm kinh khủng, mới nói chuyện với ny, vẫn ngọt xớt trong khi đang banh lồn cho 2 thằng khác chơi. Đêm đó cả miệng, lồn em nó đều được 2 con cu chăm sóc nhiệt tình. Kết thúc 1 đêm miệt mài đúng nghĩa tiệc sex. <br\/> <br\/> Nhiều bác đòi xem hình em nó mặc đồ văn phòng nên nay chiều lòng mấy bác nhé. Có tấm hình em nó mặc váy cưới lúc đi thử đồ, chụp khá kích thích gửi riêng cho mình mà sợ mất công chồng em nó nhận ra nên thôi ko up nữa. <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"z2147294880603_b9c8d388083140664c0422935da541c8.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/10\/28\/z2147294880603_b9c8d388083140664c0422935da541c8.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/28\/z2147294880603_b9c8d388083140664c0422935da541c8.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/28\/z2147294880603_b9c8d388083140664c0422935da541c8.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"z2147294880603_b9c8d388083140664c0422935da541c8.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"z2147294880605_b805508d50d1a6048a2e099482c3743b.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/10\/28\/z2147294880605_b805508d50d1a6048a2e099482c3743b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/28\/z2147294880605_b805508d50d1a6048a2e099482c3743b.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/28\/z2147294880605_b805508d50d1a6048a2e099482c3743b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"z2147294880605_b805508d50d1a6048a2e099482c3743b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_E3500.png\" data-src=\"https:\/\/greenupload.com\/images\/2020\/10\/28\/IMG_E3500.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/28\/IMG_E3500.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/28\/IMG_E3500.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_E3500.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"OVQM7130.png\" data-src=\"https:\/\/greenupload.com\/images\/2020\/10\/28\/OVQM7130.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/28\/OVQM7130.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/28\/OVQM7130.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"OVQM7130.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
            "link_uuid": "8d2d24c9-84f2-4f8e-9b70-66c05951a1cc",
            "post_id": "post-34509668",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "4",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "7e2e51fa-2bf1-41bc-bf2f-afa3f838bc2c",
            "author": "Ray Ta",
            "content": "Ny em nó đi nhậu nên em rủ mình qua nhà chơi và cái kết là 1 cái lồn đầy tinh trùng. Nói thật cũng thấy hơi tội chồng sắp cưới của em 1 chút, nhưng mà cảm giác chơi miễn phí lồn vợ thằng khác sướng kinh khủng. Em gái càng ngày càng nghiện cảm giác được cắm sừng ny sắp cưới, vừa chơi vừa khẩu dâm chửi ny vô dụng để thằng khác địt tét lồn thì em nó càng hứng tình hơn. Bắn hết vào lồn em rồi bắt em ko đc rửa, để nguyên cái lồn dâm đãng dính tinh trùng đó cho chồng em tối về hưởng",
            "content_html": "Ny em nó đi nhậu nên em rủ mình qua nhà chơi và cái kết là 1 cái lồn đầy tinh trùng. Nói thật cũng thấy hơi tội chồng sắp cưới của em 1 chút, nhưng mà cảm giác chơi miễn phí lồn vợ thằng khác sướng kinh khủng. Em gái càng ngày càng nghiện cảm giác được cắm sừng ny sắp cưới, vừa chơi vừa khẩu dâm chửi ny vô dụng để thằng khác địt tét lồn thì em nó càng hứng tình hơn. Bắn hết vào lồn em rồi bắt em ko đc rửa, để nguyên cái lồn dâm đãng dính tinh trùng đó cho chồng em tối về hưởng<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"B159C44F-FB31-49EF-94D2-D54D6008888A.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/13\/B159C44F-FB31-49EF-94D2-D54D6008888A.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/13\/B159C44F-FB31-49EF-94D2-D54D6008888A.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/13\/B159C44F-FB31-49EF-94D2-D54D6008888A.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"B159C44F-FB31-49EF-94D2-D54D6008888A.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"0F918B96-F0F7-4F44-850E-DB032F6F3F9D.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/13\/0F918B96-F0F7-4F44-850E-DB032F6F3F9D.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/13\/0F918B96-F0F7-4F44-850E-DB032F6F3F9D.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/13\/0F918B96-F0F7-4F44-850E-DB032F6F3F9D.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"0F918B96-F0F7-4F44-850E-DB032F6F3F9D.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
            "link_uuid": "3cad2812-748b-4224-a218-232e80280937",
            "post_id": "post-34225127",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "362",
            "created_at": "2021-06-23 21:29:27"
        },
        {
            "uuid": "a8b6d813-9a96-4340-81e8-76e1bfd51680",
            "author": "Ray Ta",
            "content": "Em gái đồng nghiệp mới vô công ty, lúc mới vô được mình hướng dẫn và giúp đỡ nhiều nên dần dần trở lên thân nhau. Biết em nó có người yêu hơn 2 năm đã đính hôn và sắp cưới, nhưng mà em nó quá xinh và quá ngon nên không cầm lòng được. Cà cưa 1 thời gian thì cũng đưa được em nó lên giường, lần đầu tiên em nói dối người yêu phải đi làm tăng ca và vô khách sạn dâng lồn cho mình chơi nguyên ngày cuối tuần. Tội nghiệp bạn trai em bị cắm sừng suốt mấy tháng nay, dường như ngày nào em cũng banh lồn cho mình đụ và cho xuất hết vào trong lồn, lâu lâu nghỉ trưa 2 đứa hay ghé khách sạn gần công ty hoặc em hay nói dối ny là đi chơi với bạn, lúc thì em nói đi làm về mệt nên nằm nhà nghỉ, nhưng bạn trai em nào có biết những lúc đó em đang bú cu hoặc đang nhún trên bụng mình.Em nó lén uống thuốc tránh thai hàng ngày vì mình thích bắn ngập tinh trùng vào lồn em dù em bắt bạn trai em xài bcs. Ẩn sâu bên trong dáng người xinh như thiên thần ấy là 1 con quỷ dâm đãng đang dần được mình khai phá, đi làm mà cứ canh lúc không có ai là bóp mông, bóp vú em nó, nhiều khi hứng quá là lại nhắn tin cho em lên sân thượng tòa nhà để em bú cu cho. Có mấy lần xuất tinh trùng tràn đầy trong lồn em nó rồi không cho lau, để tinh ngập ngụa trong lồn em nó nguyên ngày, kích thích không chịu được. Em bảo em vẫn yêu người yêu lắm, bạn trai em là lần đầu của em nó, cũng ra mắt gia đình hết rồi, cuối chuẩn bị cưới và chỉ coi mình như anh trai. Hỏi em sao vẫn banh lồn cho mình chơi thì mới biết người yêu em chắc do ăn nhậu và hút thuốc nhiều quá nên tuy còn trẻ nhưng bị yếu sinh lý, cả tuần chỉ được 1 - 2 cái, mỗi lần quan hệ chỉ được có 5-10 phút nên em lúc nào cũng bị hụt hẫng, không được thỏa mãn và đến khi gặp mình mới biết thế nào là lên đỉnh. Cũng biết bao lần dặn lòng chấm dứt mối quan hệ này, nhưng mà mỗi lần thấy em là con cu lại làm mù con mắt, nghĩ đến cảnh em vừa bú cu mình vừa gọi điện nói dối người yêu là lại hứng không chịu được. Giờ phải làm sao bây giờ hả các bác??? Tặng các bác thêm 1 video : https:\/\/www.fshare.vn\/file\/39ODI8BMYO7Nhttps:\/\/4share.vn\/f\/ms281e1a1d181a1d1f Link không quảng cáo : https:\/\/tapchisex.me\/44703\/cam-sung-nguoi-yeu-sap-cuoi\/",
            "content_html": "<div class=\"bbWrapper\"> Em gái đồng nghiệp mới vô công ty, lúc mới vô được mình hướng dẫn và giúp đỡ nhiều nên dần dần trở lên thân nhau. Biết em nó có người yêu hơn 2 năm đã đính hôn và sắp cưới, nhưng mà em nó quá xinh và quá ngon nên không cầm lòng được. <br\/> <br\/> Cà cưa 1 thời gian thì cũng đưa được em nó lên giường, lần đầu tiên em nói dối người yêu phải đi làm tăng ca và vô khách sạn dâng lồn cho mình chơi nguyên ngày cuối tuần. <br\/> <br\/> Tội nghiệp bạn trai em bị cắm sừng suốt mấy tháng nay, dường như ngày nào em cũng banh lồn cho mình đụ và cho xuất hết vào trong lồn, lâu lâu nghỉ trưa 2 đứa hay ghé khách sạn gần công ty hoặc em hay nói dối ny là đi chơi với bạn, lúc thì em nói đi làm về mệt nên nằm nhà nghỉ, nhưng bạn trai em nào có biết những lúc đó em đang bú cu hoặc đang nhún trên bụng mình. <br\/> Em nó lén uống thuốc tránh thai hàng ngày vì mình thích bắn ngập tinh trùng vào lồn em dù em bắt bạn trai em xài bcs. <br\/> <br\/> Ẩn sâu bên trong dáng người xinh như thiên thần ấy là 1 con quỷ dâm đãng đang dần được mình khai phá, đi làm mà cứ canh lúc không có ai là bóp mông, bóp vú em nó, nhiều khi hứng quá là lại nhắn tin cho em lên sân thượng tòa nhà để em bú cu cho. Có mấy lần xuất tinh trùng tràn đầy trong lồn em nó rồi không cho lau, để tinh ngập ngụa trong lồn em nó nguyên ngày, kích thích không chịu được. <br\/> <br\/> Em bảo em vẫn yêu người yêu lắm, bạn trai em là lần đầu của em nó, cũng ra mắt gia đình hết rồi, cuối chuẩn bị cưới và chỉ coi mình như anh trai. Hỏi em sao vẫn banh lồn cho mình chơi thì mới biết người yêu em chắc do ăn nhậu và hút thuốc nhiều quá nên tuy còn trẻ nhưng bị yếu sinh lý, cả tuần chỉ được 1 - 2 cái, mỗi lần quan hệ chỉ được có 5-10 phút nên em lúc nào cũng bị hụt hẫng, không được thỏa mãn và đến khi gặp mình mới biết thế nào là lên đỉnh. <br\/> <br\/> Cũng biết bao lần dặn lòng chấm dứt mối quan hệ này, nhưng mà mỗi lần thấy em là con cu lại làm mù con mắt, nghĩ đến cảnh em vừa bú cu mình vừa gọi điện nói dối người yêu là lại hứng không chịu được. Giờ phải làm sao bây giờ hả các bác??? <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"z2066322646579_5cdcd1b87dde775352edc2569453eda1.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/08\/z2066322646579_5cdcd1b87dde775352edc2569453eda1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/08\/z2066322646579_5cdcd1b87dde775352edc2569453eda1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/08\/z2066322646579_5cdcd1b87dde775352edc2569453eda1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"z2066322646579_5cdcd1b87dde775352edc2569453eda1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"z2066322646580_ddff68182c1723a7fa94847fa1847cf6.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/08\/z2066322646580_ddff68182c1723a7fa94847fa1847cf6.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/08\/z2066322646580_ddff68182c1723a7fa94847fa1847cf6.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/08\/z2066322646580_ddff68182c1723a7fa94847fa1847cf6.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"z2066322646580_ddff68182c1723a7fa94847fa1847cf6.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"z2066322647903_525f2388d14b43d6c254e6330d34686f.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/08\/z2066322647903_525f2388d14b43d6c254e6330d34686f.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/08\/z2066322647903_525f2388d14b43d6c254e6330d34686f.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/08\/z2066322647903_525f2388d14b43d6c254e6330d34686f.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"z2066322647903_525f2388d14b43d6c254e6330d34686f.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"z2066322647904_4ba9d075f92f61a2a253dea4fedf936a.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/08\/z2066322647904_4ba9d075f92f61a2a253dea4fedf936a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/08\/z2066322647904_4ba9d075f92f61a2a253dea4fedf936a.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/08\/z2066322647904_4ba9d075f92f61a2a253dea4fedf936a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"z2066322647904_4ba9d075f92f61a2a253dea4fedf936a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"z2066322648311_e35a4033427ffdc76a718f265a603b03.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/08\/z2066322648311_e35a4033427ffdc76a718f265a603b03.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/08\/z2066322648311_e35a4033427ffdc76a718f265a603b03.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/08\/z2066322648311_e35a4033427ffdc76a718f265a603b03.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"z2066322648311_e35a4033427ffdc76a718f265a603b03.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Tặng các bác thêm 1 video : <br\/> <br\/> <a href=\"https:\/\/www.fshare.vn\/file\/39ODI8BMYO7N\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/www.fshare.vn\/file\/39ODI8BMYO7N <\/a> <br\/> <a href=\"https:\/\/4share.vn\/f\/ms281e1a1d181a1d1f\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/4share.vn\/f\/ms281e1a1d181a1d1f <\/a> <br\/> <br\/> Link không quảng cáo : <br\/> <br\/> <a href=\"https:\/\/tapchisex.me\/44703\/cam-sung-nguoi-yeu-sap-cuoi\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/tapchisex.me\/44703\/cam-sung-nguoi-yeu-sap-cuoi\/ <\/a> <\/div>",
            "link_uuid": "51f5249a-1f2f-4ff3-af06-ee7c4bbfd7bf",
            "post_id": "post-34198060",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "c9aa27d0-76fb-4df0-ba73-549cd9211356",
            "author": "Ray Ta",
            "content": "Mấy tuần trước bị biệt phái vô Sài Gòn công tác, tưởng công việc nhanh chóng mà cuối cùng cũng mất hơn 1 tuần. Buổi tối thứ 7 được mấy thằng em trong cơ quan rủ ra Bùi Viện cho biết không khí phố đi bộ sầm uất bậc nhất Sài Gòn là thế nào. Nghe nói đến Bùi Viện nhiều rồi, ra đến nơi đúng là vui gấp mấy lần Tạ Hiện mấy bác ạ. Đi 1 vòng hết con đường thì cũng ghé 1 quán khá lớn theo ý mấy thằng em vì quán đó có mấy em nhảy sexy trên sàn. Ngồi uống được tầm 3 chai bia thì để ý bàn bên cạnh có 1 cặp nam nữ đang ngồi. Bạn gái nhìn cực kì xinh, chân dài và nước da trắng kết hợp với cái đầm đỏ nhìn không thể rời mắt được. Lúc bạn trai em đi vệ sinh, đánh liều qua xin số ai dè em nó cho thiệt. Về kết bạn zalo rồi tối hôm sau mới nhắn tin cho em nó. Cà cưa được 1 hôm thì gạ được cái kèo rước em nó đi pub. Gái 98 mới đi làm được 1 năm, ngọt lịm, ngon từ thịt ngọt từ xương.Hài 1 cái là lúc hỏi người yêu em cho đi chơi thoải mái vậy luôn hả. Em nó trả lời tỉnh bơ, em lấy cớ cãi nhau rồi chia tay, mai về làm lành lại sau. Các anh trai nào mà thấy bạn gái mình cứ suốt ngày đòi chia tay thì xem lại nhé. Lúc đang làm tình thì bạn trai em nó có gọi điện mà em nó đang sướng nên không thèm trả lời, nhìn hình nền điện thoại em nó để đang ôm hôn bạn trai tình tứ trong khi đang trong nhà nghỉ banh lồn cho trai chơi miễn phí, thấy cũng tội thôi cũng kệ. Tối đó quất liền 3 shot, sáng làm thêm phát nữa rồi mới chở em nó về. Hai phát đầu còn xài bao, đến phát thứ 3, thứ 4 thì hết bao nên quất luôn chân trần, bắn hết tinh trùng vào lồn em nó. Người yêu có dính bầu thì nhờ anh trai đổ vỏ giùm em nhé.Gửi các bác đoạn video ngắn xem chơi, nghe em nó rên mà phê dễ sợ, muốn bể cái phòng. Link gg nên nhanh die, anh em xem nhanh kẻo bị xóa nhéhttps:\/\/drive.google.com\/file\/d\/13bonwr3UxdYprVKAGZFhbyXBrZJJYBit\/view?usp=sharing",
            "content_html": "<div class=\"bbWrapper\"> Mấy tuần trước bị biệt phái vô Sài Gòn công tác, tưởng công việc nhanh chóng mà cuối cùng cũng mất hơn 1 tuần. Buổi tối thứ 7 được mấy thằng em trong cơ quan rủ ra Bùi Viện cho biết không khí phố đi bộ sầm uất bậc nhất Sài Gòn là thế nào. Nghe nói đến Bùi Viện nhiều rồi, ra đến nơi đúng là vui gấp mấy lần Tạ Hiện mấy bác ạ. <br\/> <br\/> Đi 1 vòng hết con đường thì cũng ghé 1 quán khá lớn theo ý mấy thằng em vì quán đó có mấy em nhảy sexy trên sàn. Ngồi uống được tầm 3 chai bia thì để ý bàn bên cạnh có 1 cặp nam nữ đang ngồi. Bạn gái nhìn cực kì xinh, chân dài và nước da trắng kết hợp với cái đầm đỏ nhìn không thể rời mắt được. <br\/> <br\/> Lúc bạn trai em đi vệ sinh, đánh liều qua xin số ai dè em nó cho thiệt. Về kết bạn zalo rồi tối hôm sau mới nhắn tin cho em nó. Cà cưa được 1 hôm thì gạ được cái kèo rước em nó đi pub. Gái 98 mới đi làm được 1 năm, ngọt lịm, ngon từ thịt ngọt từ xương. <br\/> Hài 1 cái là lúc hỏi người yêu em cho đi chơi thoải mái vậy luôn hả. Em nó trả lời tỉnh bơ, em lấy cớ cãi nhau rồi chia tay, mai về làm lành lại sau. Các anh trai nào mà thấy bạn gái mình cứ suốt ngày đòi chia tay thì xem lại nhé. <br\/> <br\/> Lúc đang làm tình thì bạn trai em nó có gọi điện mà em nó đang sướng nên không thèm trả lời, nhìn hình nền điện thoại em nó để đang ôm hôn bạn trai tình tứ trong khi đang trong nhà nghỉ banh lồn cho trai chơi miễn phí, thấy cũng tội thôi cũng kệ. Tối đó quất liền 3 shot, sáng làm thêm phát nữa rồi mới chở em nó về. Hai phát đầu còn xài bao, đến phát thứ 3, thứ 4 thì hết bao nên quất luôn chân trần, bắn hết tinh trùng vào lồn em nó. Người yêu có dính bầu thì nhờ anh trai đổ vỏ giùm em nhé. <br\/> Gửi các bác đoạn video ngắn xem chơi, nghe em nó rên mà phê dễ sợ, muốn bể cái phòng. <br\/> <br\/> Link gg nên nhanh die, anh em xem nhanh kẻo bị xóa nhé <br\/> <a href=\"https:\/\/drive.google.com\/file\/d\/13bonwr3UxdYprVKAGZFhbyXBrZJJYBit\/view?usp=sharing\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/drive.google.com\/file\/d\/13bonwr3UxdYprVKAGZFhbyXBrZJJYBit\/view?usp=sharing <\/a> <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_E4917.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/12\/03\/IMG_E4917.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/03\/IMG_E4917.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/03\/IMG_E4917.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_E4917.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
            "link_uuid": "25616583-f615-4591-9e99-e7eed13c68f1",
            "post_id": "post-34749926",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "dbe5b1d7-7ea1-4bca-a96e-fd9b3162b5b6",
            "author": "Ray Ta",
            "content": "Hà Nội không vội được đâu, tháng 9 mùa thu mà thời tiết khó chịu kiểu gì ấy, ngày thì vẫn nóng oi ả, trời thì lúc mưa lúc nắng. Trời này thì chỉ có vào nhà nghỉ máy lạnh phà phà ấp nhau là sướng thôi các bác nhỉ. Vừa đi công tác về nên công việc dồn lại cũng nhiều, mất mấy ngày để giải quyết công việc, đã bận sấp mặt mà còn gặp thằng đồng nghiệp trong team ăn hại quá, đi cứu cho nó 1 pha khó đỡ, may mà nó có em ny cũng xinh nên anh cũng ráng giúp =)) Lướt mạng thấy 1 em người mẫu ảnh nhìn cũng khá giống em gái đồng nghiệp, đặc biệt là đôi môi xinh, dáng người cao với nét mặt thanh tú, nên up lên đây cho các bác dễ mường tượng em gái đồng nghiệp nhìn như thế nào. Không biết có cần phải che mặt không, nếu có phạm quy thì nhờ Mod xóa hình giùm mình. (Lưu ý 1 lần nữa 2 ảnh trên là ảnh 1 em mẫu nào đó, thấy giống em gái đồng nghiệp nên mình mới up lên cho anh em dễ mường tượng thôi nhé) Nhiều bác nhắn tin nói mình gạ em nó chơi some xem sao, thực sự thì mình chưa nghĩ đến chuyện đấy. Thực tế em nó vẫn yêu bạn trai lắm nên mình cũng chỉ định chơi thêm 1 thời gian ngắn nữa rồi dừng, chỉ có điều bạn trai em còn non kinh nghiệm, không đáp ứng được nhu cầu tình dục nên mới đi ngoại tình thôi, làm tình cũng chỉ hai ba tư thế lặp đi lặp lại, cũng chẳng biết tạo cái mới cho đời sống tình dục thêm phong phú, hơn 2 năm yêu nhau mà trải nghiệm tình dục của em còn chẳng bằng 1 tuần của mình với em nó. Bác nào mà yếu sinh lý thì cần coi lại bản thân, tập tành nhiều vào, bớt ăn nhậu lại không là người yêu bị thằng khác nó chơi giùm đấy. Mình đang quen 1 cặp, chắc có duyên với mấy em sắp lấy chồng, mà em này thì max dâm, còn anh kia thì thích cuckold, mà để khi khác kể các bác nghe sau. Quay lại với em gái đồng nghiệp, mấy ngày nay đi công tác, mới bỏ vài ngày mà em gái đã thèm điên cuồng rồi, có chồng sắp cưới mà cũng như không, chẳng mần ăn được bao nhiêu, mới 5-7p mà đã vật ra thỏa mãn lắm, chẳng để ý đế cảm xúc em như thế nào thì sao khiến em nó sung sướng được, đến chán với thanh niên yếu sinh lý, mới đôi mươi mà như vầy thì không biết sau này tầm chục năm nữa sẽ ra sao. Sáng chồng sắp cưới chở em nó đi làm, em nó lên công ty làm rồi lấy cớ xin nghỉ ra khách sạn banh lồn cho mình đụ miễn phí nguyên buổi chiều, vô khách sạn chưa kịp làm gì thì lồn em đã ướt nhẹp rồi, đấy em xuống cho em quỳ bú cu mình, nhìn đôi môi xinh xinh đang bú cu đầy đam mê mà sướng dễ sợ, kêu em liếm WC cho mình mà em nó làm sạch sẽ, liếm lám cả người, lưỡi em đi đến đâu là tê đến đấy, lúc em kêu mình chổng mông lên để em nó liếm lám lỗ hậu mà muốn bắn ra luôn các bác ạ (điều mà em nó còn chưa bao giờ làm với chồng sắp cưới em nó). Lúc em nó sướng lên rồi thì không gì cản nổi, sau một thời gian huấn luyện thì độ dâm của em nó tăng lên nhiều, lúc em sướng thì muốn gì em nó cũng chiều, lồn em nó khít lắm, mỗi lần đút vô là phê tê tái, mình thì thích mạnh bạo lên đụ phát nào ra phát đấy, vừa nắm tóc vừa doggy, dập em nó không kịp thở, vừa địt vừa khẩu dâm với em nó: - Em là cái gì cùa anh?- E là đồng nghiệp của anh- Đồng nghiệp mà dạng hang, banh lồn ra cho anh chơi miễn phí thế này à?- Vì em thèm cu, em muốn được sướng- Anh chơi có sướng hơn ny em không?- Dĩ nhiên là sướng hơn rồi, cu anh to lắm, anh chơi em đã lắm.- Em có muốn có thêm mấy con cu nữa chơi em không? A rủ cho em mấy con cu cho em vừa được địt vừa được bú cu nhé?- Vâng, trai cu to địt khỏe mới được nhé, anh địt nát lồn em đi. Nghe đến đây thì chịu hết nổi, dập không thương tiếc và bắn hết tinh trùng vô cái lồn dâm đãng ấy. Mà cơn sướng qua đi, hỏi em nó anh kiếm thêm cu cho em chơi nhé thì em nó lắc đầu nguầy nguậy. Nhất quyết không chịu. Em nó dạo này bắt đầu nghiện ăn tinh trùng của mình, xuất ra bao nhiêu em nó đều nuốt sạch sẽ, em nó khen tinh trùng mình thơm và ngọt. Thực ra có chiêu cả đấy em ạ, đâu phải tự nhiên mà được như vậy đâu. Tích trữ bao nhiêu ngày nay, quất liền 4 phát, có bao nhiêu thì bắn sạch vào lồn với miệng em ấy. Sau 1 thời gian tập cho em nó làm quen dần thì hôm nay cũng đã phá trinh lỗ đít em, dù đã chuẩn bị kĩ càng nhưng mà là lần đầu bị phá trinh nên em cũng còn đau, em bảo đau và thốn nhưng mà con đau qua đi thì lại sướng. Tính gạ em nó qua đêm với mình mà lúc đang chơi bạo dâm vào lồn em thì ny em gọi hẹn tối đi chơi với đám bạn, trong đầu bỗng nhiên nổi ý nghĩ biến thái, bao nhiêu tinh trùng bắn thẳng vào lồn em nó, không cho em lau, nhân tiện làm thêm cái dấu trên bầu bú em nó nữa, em để nguyên đống tinh trùng ngập ngụa trong lồn em rồi về công ty, chờ anh ny đến chở đi ăn. Không biết lúc đón em, bạn đó có thấy mùi lạ trong miệng với lồn em nó không? Là ny sắp cưới của bác nào thì cho mình xin lỗi trước nhé, tại ny bác ngon quá, đi làm mà cặp mông, cặp vú căng mọng như muốn bung ra khỏi bộ đồ công sở, ngày nào đi làm mình cũng phải lén sờ mông, bóp vú vợ sắp cưới của bác, bác yếu không làm ny sướng được thì để mình chơi giùm cho, thêm 1 thời gian nữa mình chơi chán rồi thì mình trả ny lại cho bác làm đám cưới nha. Thêm vài hình ảnh mình tổng hợp lại trong nhiều hôm đi với em, nay up cho các bác quay tay, Phần 3 có hay không thì ko dám hứa trước, có gì mới mà kích thích hơn thì mới có hứng viết bài, nhiều khi trước hôm đám cưới em nó mình địt phát cuối rồi up cho các bác xem cũng được. Các bác có thấy nhẫn đính hôn em nó đang đeo không? Sau khi bị mình dập mạnh bạo liên tục 30 phút vô cái lồn em nó thì em nó đã ngã gục Tặng các bác thêm 1 video coi quay tay nhé: https:\/\/tapchisex.me\/44798\/cam-sung-nguoi-yeu-sap-cuoi-p2\/",
            "content_html": "<div class=\"bbWrapper\"> Hà Nội không vội được đâu, tháng 9 mùa thu mà thời tiết khó chịu kiểu gì ấy, ngày thì vẫn nóng oi ả, trời thì lúc mưa lúc nắng. Trời này thì chỉ có vào nhà nghỉ máy lạnh phà phà ấp nhau là sướng thôi các bác nhỉ. <br\/> <br\/> Vừa đi công tác về nên công việc dồn lại cũng nhiều, mất mấy ngày để giải quyết công việc, đã bận sấp mặt mà còn gặp thằng đồng nghiệp trong team ăn hại quá, đi cứu cho nó 1 pha khó đỡ, may mà nó có em ny cũng xinh nên anh cũng ráng giúp =)) <br\/> <br\/> Lướt mạng thấy 1 em người mẫu ảnh nhìn cũng khá giống em gái đồng nghiệp, đặc biệt là đôi môi xinh, dáng người cao với nét mặt thanh tú, nên up lên đây cho các bác dễ mường tượng em gái đồng nghiệp nhìn như thế nào. Không biết có cần phải che mặt không, nếu có phạm quy thì nhờ Mod xóa hình giùm mình. <br\/> <br\/> <br\/> (Lưu ý 1 lần nữa 2 ảnh trên là ảnh 1 em mẫu nào đó, thấy giống em gái đồng nghiệp nên mình mới up lên cho anh em dễ mường tượng thôi nhé) <br\/> <br\/> Nhiều bác nhắn tin nói mình gạ em nó chơi some xem sao, thực sự thì mình chưa nghĩ đến chuyện đấy. Thực tế em nó vẫn yêu bạn trai lắm nên mình cũng chỉ định chơi thêm 1 thời gian ngắn nữa rồi dừng, chỉ có điều bạn trai em còn non kinh nghiệm, không đáp ứng được nhu cầu tình dục nên mới đi ngoại tình thôi, làm tình cũng chỉ hai ba tư thế lặp đi lặp lại, cũng chẳng biết tạo cái mới cho đời sống tình dục thêm phong phú, hơn 2 năm yêu nhau mà trải nghiệm tình dục của em còn chẳng bằng 1 tuần của mình với em nó. <br\/> <br\/> Bác nào mà yếu sinh lý thì cần coi lại bản thân, tập tành nhiều vào, bớt ăn nhậu lại không là người yêu bị thằng khác nó chơi giùm đấy. Mình đang quen 1 cặp, chắc có duyên với mấy em sắp lấy chồng, mà em này thì max dâm, còn anh kia thì thích cuckold, mà để khi khác kể các bác nghe sau. <br\/> <br\/> Quay lại với em gái đồng nghiệp, mấy ngày nay đi công tác, mới bỏ vài ngày mà em gái đã thèm điên cuồng rồi, có chồng sắp cưới mà cũng như không, chẳng mần ăn được bao nhiêu, mới 5-7p mà đã vật ra thỏa mãn lắm, chẳng để ý đế cảm xúc em như thế nào thì sao khiến em nó sung sướng được, đến chán với thanh niên yếu sinh lý, mới đôi mươi mà như vầy thì không biết sau này tầm chục năm nữa sẽ ra sao. <br\/> <br\/> Sáng chồng sắp cưới chở em nó đi làm, em nó lên công ty làm rồi lấy cớ xin nghỉ ra khách sạn banh lồn cho mình đụ miễn phí nguyên buổi chiều, vô khách sạn chưa kịp làm gì thì lồn em đã ướt nhẹp rồi, đấy em xuống cho em quỳ bú cu mình, nhìn đôi môi xinh xinh đang bú cu đầy đam mê mà sướng dễ sợ, kêu em liếm WC cho mình mà em nó làm sạch sẽ, liếm lám cả người, lưỡi em đi đến đâu là tê đến đấy, lúc em kêu mình chổng mông lên để em nó liếm lám lỗ hậu mà muốn bắn ra luôn các bác ạ (điều mà em nó còn chưa bao giờ làm với chồng sắp cưới em nó). <br\/> <br\/> Lúc em nó sướng lên rồi thì không gì cản nổi, sau một thời gian huấn luyện thì độ dâm của em nó tăng lên nhiều, lúc em sướng thì muốn gì em nó cũng chiều, lồn em nó khít lắm, mỗi lần đút vô là phê tê tái, mình thì thích mạnh bạo lên đụ phát nào ra phát đấy, vừa nắm tóc vừa doggy, dập em nó không kịp thở, vừa địt vừa khẩu dâm với em nó: <br\/> <br\/> - Em là cái gì cùa anh? <br\/> - E là đồng nghiệp của anh <br\/> - Đồng nghiệp mà dạng hang, banh lồn ra cho anh chơi miễn phí thế này à? <br\/> - Vì em thèm cu, em muốn được sướng <br\/> - Anh chơi có sướng hơn ny em không? <br\/> - Dĩ nhiên là sướng hơn rồi, cu anh to lắm, anh chơi em đã lắm. <br\/> - Em có muốn có thêm mấy con cu nữa chơi em không? A rủ cho em mấy con cu cho em vừa được địt vừa được bú cu nhé? <br\/> - Vâng, trai cu to địt khỏe mới được nhé, anh địt nát lồn em đi. <br\/> <br\/> Nghe đến đây thì chịu hết nổi, dập không thương tiếc và bắn hết tinh trùng vô cái lồn dâm đãng ấy. Mà cơn sướng qua đi, hỏi em nó anh kiếm thêm cu cho em chơi nhé thì em nó lắc đầu nguầy nguậy. Nhất quyết không chịu. <br\/> <br\/> Em nó dạo này bắt đầu nghiện ăn tinh trùng của mình, xuất ra bao nhiêu em nó đều nuốt sạch sẽ, em nó khen tinh trùng mình thơm và ngọt. Thực ra có chiêu cả đấy em ạ, đâu phải tự nhiên mà được như vậy đâu. Tích trữ bao nhiêu ngày nay, quất liền 4 phát, có bao nhiêu thì bắn sạch vào lồn với miệng em ấy. <br\/> <br\/> Sau 1 thời gian tập cho em nó làm quen dần thì hôm nay cũng đã phá trinh lỗ đít em, dù đã chuẩn bị kĩ càng nhưng mà là lần đầu bị phá trinh nên em cũng còn đau, em bảo đau và thốn nhưng mà con đau qua đi thì lại sướng. <br\/> <br\/> Tính gạ em nó qua đêm với mình mà lúc đang chơi bạo dâm vào lồn em thì ny em gọi hẹn tối đi chơi với đám bạn, trong đầu bỗng nhiên nổi ý nghĩ biến thái, bao nhiêu tinh trùng bắn thẳng vào lồn em nó, không cho em lau, nhân tiện làm thêm cái dấu trên bầu bú em nó nữa, em để nguyên đống tinh trùng ngập ngụa trong lồn em rồi về công ty, chờ anh ny đến chở đi ăn. Không biết lúc đón em, bạn đó có thấy mùi lạ trong miệng với lồn em nó không? <br\/> <br\/> Là ny sắp cưới của bác nào thì cho mình xin lỗi trước nhé, tại ny bác ngon quá, đi làm mà cặp mông, cặp vú căng mọng như muốn bung ra khỏi bộ đồ công sở, ngày nào đi làm mình cũng phải lén sờ mông, bóp vú vợ sắp cưới của bác, bác yếu không làm ny sướng được thì để mình chơi giùm cho, thêm 1 thời gian nữa mình chơi chán rồi thì mình trả ny lại cho bác làm đám cưới nha. <br\/> <br\/> Thêm vài hình ảnh mình tổng hợp lại trong nhiều hôm đi với em, nay up cho các bác quay tay, Phần 3 có hay không thì ko dám hứa trước, có gì mới mà kích thích hơn thì mới có hứng viết bài, nhiều khi trước hôm đám cưới em nó mình địt phát cuối rồi up cho các bác xem cũng được. <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"z2071334300252_78f491875159d1a69d88fa480da90d24.jpg\" data-src=\"https:\/\/www.greenupload.com\/images\/2020\/09\/11\/z2071334300252_78f491875159d1a69d88fa480da90d24.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/www.greenupload.com\/images\/2020\/09\/11\/z2071334300252_78f491875159d1a69d88fa480da90d24.jpg\" data-url=\"https:\/\/www.greenupload.com\/images\/2020\/09\/11\/z2071334300252_78f491875159d1a69d88fa480da90d24.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"z2071334300252_78f491875159d1a69d88fa480da90d24.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Các bác có thấy nhẫn đính hôn em nó đang đeo không? <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"1f586c474c36a5edd.jpg\" data-src=\"https:\/\/www.greenupload.com\/images\/2020\/09\/11\/1f586c474c36a5edd.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/www.greenupload.com\/images\/2020\/09\/11\/1f586c474c36a5edd.jpg\" data-url=\"https:\/\/www.greenupload.com\/images\/2020\/09\/11\/1f586c474c36a5edd.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1f586c474c36a5edd.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Sau khi bị mình dập mạnh bạo liên tục 30 phút vô cái lồn em nó thì em nó đã ngã gục <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"z2071334323959_dba2300306923677d4262951ee30040ffa90f95345ef151a.jpg\" data-src=\"https:\/\/www.greenupload.com\/images\/2020\/09\/11\/z2071334323959_dba2300306923677d4262951ee30040ffa90f95345ef151a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/www.greenupload.com\/images\/2020\/09\/11\/z2071334323959_dba2300306923677d4262951ee30040ffa90f95345ef151a.jpg\" data-url=\"https:\/\/www.greenupload.com\/images\/2020\/09\/11\/z2071334323959_dba2300306923677d4262951ee30040ffa90f95345ef151a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"z2071334323959_dba2300306923677d4262951ee30040ffa90f95345ef151a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"z2071488424913_ea47b533415e4a41231d94252924ba4b.jpg\" data-src=\"https:\/\/www.greenupload.com\/images\/2020\/09\/11\/z2071488424913_ea47b533415e4a41231d94252924ba4b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/www.greenupload.com\/images\/2020\/09\/11\/z2071488424913_ea47b533415e4a41231d94252924ba4b.jpg\" data-url=\"https:\/\/www.greenupload.com\/images\/2020\/09\/11\/z2071488424913_ea47b533415e4a41231d94252924ba4b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"z2071488424913_ea47b533415e4a41231d94252924ba4b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"z2071488424916_6deb847d8bd66f6724cff26b0c010208.jpg\" data-src=\"https:\/\/www.greenupload.com\/images\/2020\/09\/11\/z2071488424916_6deb847d8bd66f6724cff26b0c010208.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/www.greenupload.com\/images\/2020\/09\/11\/z2071488424916_6deb847d8bd66f6724cff26b0c010208.jpg\" data-url=\"https:\/\/www.greenupload.com\/images\/2020\/09\/11\/z2071488424916_6deb847d8bd66f6724cff26b0c010208.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"z2071488424916_6deb847d8bd66f6724cff26b0c010208.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"z2071488431411_fb46ab24458740166d6b997992fe3a62.jpg\" data-src=\"https:\/\/www.greenupload.com\/images\/2020\/09\/11\/z2071488431411_fb46ab24458740166d6b997992fe3a62.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/www.greenupload.com\/images\/2020\/09\/11\/z2071488431411_fb46ab24458740166d6b997992fe3a62.jpg\" data-url=\"https:\/\/www.greenupload.com\/images\/2020\/09\/11\/z2071488431411_fb46ab24458740166d6b997992fe3a62.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"z2071488431411_fb46ab24458740166d6b997992fe3a62.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Tặng các bác thêm 1 video coi quay tay nhé: <br\/> <br\/> <a href=\"https:\/\/tapchisex.me\/44798\/cam-sung-nguoi-yeu-sap-cuoi-p2\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/tapchisex.me\/44798\/cam-sung-nguoi-yeu-sap-cuoi-p2\/ <\/a> <\/div>",
            "link_uuid": "3cad2812-748b-4224-a218-232e80280937",
            "post_id": "post-34215419",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2020\/09\/08\/z2066322647904_4ba9d075f92f61a2a253dea4fedf936a.jpg",
        "https:\/\/greenupload.com\/images\/2020\/09\/08\/z2066322647903_525f2388d14b43d6c254e6330d34686f.jpg",
        "https:\/\/greenupload.com\/images\/2020\/09\/08\/z2066322648311_e35a4033427ffdc76a718f265a603b03.jpg",
        "https:\/\/greenupload.com\/images\/2020\/09\/08\/z2066322646579_5cdcd1b87dde775352edc2569453eda1.jpg",
        "https:\/\/greenupload.com\/images\/2020\/09\/08\/z2066322646580_ddff68182c1723a7fa94847fa1847cf6.jpg",
        "https:\/\/greenupload.com\/images\/2020\/12\/03\/IMG_E4917.jpg"
    ]
}