{
    "posts": [
        {
            "uuid": "20f816ef-3b07-43ff-b19f-de661d403dd9",
            "author": "Michelin.TP",
            "content": "\u009d- Lâu quá chưa thấy đầu cầu Hà Nội có người đăng bài nên em cũng muốn lập cái topic cho ACE cùng giao lưu. - Như tiêu đề em đã nói \" TÌM NHỮNG GIA ĐÌNH \" và thế nào là GIA ĐÌNH, vâng là những cặp vợ chồng thật ạ. - Ngoài em ra thì nhóm em đang có 2 cặp vợ chồng khác cũng rất thân thiết nhau từ những ngày đầu đến giờ... Vì tính chất công việc nên dù là sau hậu covid vẫn ảnh hưởng, vẫn đang được nghỉ phép :>- Rảnh rỗi quá muốn tìm thêm những GIA ĐÌNH khác, trước hết là để làm quen, sau quen thì chắc chắn sẽ thân, mà THÂN rồi thì cũng như mọi người biết rồi đấy :> - Vậy nên nhóm bọn em muốn tìm các cặp VỢ CHỒNG đủ điều kiện sau đây( có vẻ hơi quá đáng, hơi khắt khe, nhưng vì nhóm bọn e thật sự nghiêm túc, muốn tìm mọi người để kết giao chứ không phải 1 lần rồi lặn tăm nên mình cứ minh bạch từ đầu thì sẽ chơi với nhau được lâu dài. 1.Là cặp vợ chồng thật (cái này e sẽ check kỹ nhất ạ)2.Phải có sự đồng ý của cả vợ và chồng, minh bạch cả 2 phía(vì em thấy nhiều cặp là chỉ có mỗi a ck plan chứ chả thấy chị vk phát biểu câu nào, vì nếu vào nhóm thì sẽ add cả zalo của 2 vck vào để cùng thảo luận)3.Vì nhóm bọn em trải dài từ 89 trở về nên cũng chỉ xin tuyển cặp VỢ CHỒNG 9x ạ.4.Không xăm trổ quá nhiều, Không mùi lạ (Có thể khắc phục thì OK)5.Tất cả chi phí từ ăn uống phòng ốc đều sẽ chia theo đầu người( Cái này hơi tế nhị nhưng để minh bạch và cuộc vui viên mãn thì tất cả cứ minh bạch từ đầu đến cuối). - Cặp vợ chồng nào đủ nhu cầu trên cứ ibx số zalo e sẽ add vô nhóm ạ!Ảnh trống trôi",
            "content_html": "<div class=\"bbWrapper\"> \u009d- Lâu quá chưa thấy đầu cầu Hà Nội có người đăng bài nên em cũng muốn lập cái topic cho ACE cùng giao lưu. <br\/> <br\/> - Như tiêu đề em đã nói \" TÌM NHỮNG GIA ĐÌNH \" và thế nào là GIA ĐÌNH, vâng là những cặp vợ chồng thật ạ. <br\/> <br\/> - Ngoài em ra thì nhóm em đang có 2 cặp vợ chồng khác cũng rất thân thiết nhau từ những ngày đầu đến giờ... Vì tính chất công việc nên dù là sau hậu covid vẫn ảnh hưởng, vẫn đang được nghỉ phép :&gt; <br\/> - Rảnh rỗi quá muốn tìm thêm những GIA ĐÌNH khác, trước hết là để làm quen, sau quen thì chắc chắn sẽ thân, mà THÂN rồi thì cũng như mọi người biết rồi đấy :&gt; <br\/> <br\/> - Vậy nên nhóm bọn em muốn tìm các cặp VỢ CHỒNG đủ điều kiện sau đây( có vẻ hơi quá đáng, hơi khắt khe, nhưng vì nhóm bọn e thật sự nghiêm túc, muốn tìm mọi người để kết giao chứ không phải 1 lần rồi lặn tăm nên mình cứ minh bạch từ đầu thì sẽ chơi với nhau được lâu dài. <br\/> <br\/> 1.Là cặp vợ chồng thật (cái này e sẽ check kỹ nhất ạ) <br\/> 2.Phải có sự đồng ý của cả vợ và chồng, minh bạch cả 2 phía(vì em thấy nhiều cặp là chỉ có mỗi a ck plan chứ chả thấy chị vk phát biểu câu nào, vì nếu vào nhóm thì sẽ add cả zalo của 2 vck vào để cùng thảo luận) <br\/> 3.Vì nhóm bọn em trải dài từ 89 trở về nên cũng chỉ xin tuyển cặp VỢ CHỒNG 9x ạ. <br\/> 4.Không xăm trổ quá nhiều, Không mùi lạ (Có thể khắc phục thì OK) <br\/> 5.Tất cả chi phí từ ăn uống phòng ốc đều sẽ chia theo đầu người( Cái này hơi tế nhị nhưng để minh bạch và cuộc vui viên mãn thì tất cả cứ minh bạch từ đầu đến cuối). <br\/> <br\/> - Cặp vợ chồng nào đủ nhu cầu trên cứ ibx số zalo e sẽ add vô nhóm ạ! <br\/> Ảnh trống trôi <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"123.png\" data-src=\"https:\/\/greenupload.com\/images\/2020\/06\/04\/123.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/06\/04\/123.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/06\/04\/123.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"123.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
            "link_uuid": "5d25a118-a8e9-4bf6-801a-30f9bbe3d138",
            "post_id": "post-33766782",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "1",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "21814386-1d78-4c46-97b3-15a1987ddb43",
            "author": "Michelin.TP",
            "content": "Bài gần đây nhất của vợ chồng nhà mình là 10\/2\/19 cái ngày mà 2 vợ chồng thăng hoa rồi cho ra tác phẩm được nhiều like nhất của 2 đứa!!! Like không ăn đc cũng không thể hiện hơn ai trên diễn đàn này... Nhưng nó làm vợ e tự tin hơn vào bản thân, mạnh dạn hơn rất nhiều... cả trong đời sống tình dục lẫn đời sống thường ngày.Trước hết thì xin cảm ơn ae đã gửi lời khen, gửi lời góp ý cho vợ chồng em của những bài viết trước, dạo gần đây vô n vẫn đc hiện lên trang nhất, quá lâu rồi chất liệu hình ảnh ngày đó so với bây giờ không thể bằng được nhưng ae vẫn khen hết mình. Lần nào viết bài cũng thế dài dòng văn tự quá mức... thật ra không phải tận bây giờ vợ chồng e mới quay lại mà là chỉ hoạt động ngầm thôi, vì từ ngày đăng cái bài cuối ấy bọn e cũng chuẩn bị giấy tờ, hành lý, vé máy bay, để về Vn ( 2vck đi du học ). thì như trên đã nói thì từ trước 2 vợ chồng đã tìm hiểu về some và swing, nhưng vẫn còn rất gà mờ ( gà mờ đến mức tuyển 4 some 2 nam 2 nữ ), có một bác cmt làm hết sức quê luôn 4 some mà 2 nam 2 nữ là swing nhé ) ) quê kinh luôn. Sau khi về nước, quay lại thời gian sinh học, ở Vn, đến sau gần 2 tháng vợ chồng e mới thật sự tìm cặp đôi khác để swing... thật sự lúc ý e chẳng hề gạ hay năn nỉ ỉ ôi gì bà xã e mà cứ thế đi theo rồi đồng ý luôn, khá bất ngờ và cũng vui trong lòng rất nhiều, có lẽ bị ảnh hưởng bởi lối sống khá thoáng bên kia mà dễ dàng chấp nhận làm quen hay hơn cả là làm tình với cặp đôi khác! kể đến đây thì thật sự phải cảm ơn vợ chồng ac H, vì đã quá lịch sự, chuyên nghiệp, và quan trọng nhất là tình cảm!!!Là những người đầu tiên hướng dẫn cũng như chia sẻ cho vợ chồng e nhiều thứ, để có thể những buổi swing khác thành công.mà chả hiểu sao đến tận bây giờ là 1 năm rồi 2 nhà vẫn còn liên lạc với nhau... tự cảm thấy thật lạ mà vui trong lòng. Sau 1 năm trôi qua, đã gặp biết bao nhiêu người, bao nhiêu ac, đã có những buổi set kèo thành công và cũng thất bại, có những kèo hẹn đi hẹn lại đến giờ hơn nửa năm vẫn chưa thể set kèo đc... Không biết có phải vợ chồng e đã có 1 năm thay đổi quá nhiều thứ, quá nhanh mà bây giờ tự nhiên thấy hụt hẫng quá... công việc của vợ chồng e thì không bị dịch thay đổi quá nhiều chứ k dám nói là k thay đổi nhưng n không phải lý do chính làm hụt hẫng như vậy...Thật ra suốt 1 năm qua vợ chồng e chỉ swing, Vì ngay từ đầu e xác định là nếu mình đc thử cảm giác mới thì vợ cũng vậy, chứ chưa nghĩ tới chuyện sẽ cho vợ some...Nhưng dạo gần đây tự nhiên e lại thấy có hứng thú với some, tự nhiên lại muốn vợ mình đc 1 mình thử cảm giác mới, 1 con cu mới... nhưng đúng là bí vì vợ e dâm thì dâm thật, nhg biết hết là cố tình gạ nên không đồng ý thẳng thừng, dù là swing hay some... nhiều khi lấy cớ dịch ra nhưng e biết vợ e nói không là không chứ không miệng nói trong lòng khác các ae ạ... Nên cũng thấy bí bách và khá buồn vì mong muốn của mình chắc đang bị vợ hiểu nhầm ý của mình. chốt lại cũng là 1 năm quá đáng nhớ và nhiều kỷ niệm của cả 2 vợ chồng... Những lời tâm sự trên chắc lủng củng và chả ra thành 1 câu chuyện hoàn chỉnh để ae hiểu đc nhưng đó là cảm xúc của e lúc này.Hay ngay từ đầu e chọn swing làm khởi đầu là sai???Vợ e rất thích đọc cmt của ae nên e sẽ vẫn thả vài cái ảnh mới chụp để ae lại ngắm xem độ hao mòn của bx trong 1 năm qua... à mà các a chịch dạo tha e nha, đừng thấy e bảo some mà các a lại ib loạn lên mất công lắm ạ, vì nếu mục đích e là tuyển thì e đã đăng trong some & swing rồi. NHƯNG MÀ THÔI BIẾT ĐÂU VỢ LẠI CẦN NÊN E RA CHỈ TIÊU LUÔN:Từ 95-2k ( tầm này thì chắc vô số trẩu, nhưng e sẽ lọc ngay từ đầu, nchn không hợp e xin khất nên ae thông cảm )Hàng họ ko độ chế, có thể cứng và dai 16cm trở lên.Nói không với chất kích thíchKhông săm trổ, không mùi cơ thể, ai hút thuốc thì kẹo cao su hay sịt khử mùi giúp e.Ở HÀ NỘI.Ai đủ như trên thì ib còn không đủ thừa tuổi thiếu tuổi e cũng xin khất cho đỡ mất time nhau thôi ạ. Thôi không dài dòng nữa có vài cái ảnh để xem độ hao mòn:",
            "content_html": "Bài gần đây nhất của vợ chồng nhà mình là 10\/2\/19 cái ngày mà 2 vợ chồng thăng hoa rồi cho ra tác phẩm được nhiều like nhất của 2 đứa!!! Like không ăn đc cũng không thể hiện hơn ai trên diễn đàn này... Nhưng nó làm vợ e tự tin hơn vào bản thân, mạnh dạn hơn rất nhiều... cả trong đời sống tình dục lẫn đời sống thường ngày.<br>Trước hết thì xin cảm ơn ae đã gửi lời khen, gửi lời góp ý cho vợ chồng em của những bài viết trước, dạo gần đây vô n vẫn đc hiện lên trang nhất, quá lâu rồi chất liệu hình ảnh ngày đó so với bây giờ không thể bằng được nhưng ae vẫn khen hết mình.<br><br>Lần nào viết bài cũng thế dài dòng văn tự quá mức...<br><br>thật ra không phải tận bây giờ vợ chồng e mới quay lại mà là chỉ hoạt động ngầm thôi, vì từ ngày đăng cái bài cuối ấy bọn e cũng chuẩn bị giấy tờ, hành lý, vé máy bay, để về Vn ( 2vck đi du học ).<br><br>thì như trên đã nói thì từ trước 2 vợ chồng đã tìm hiểu về some và swing, nhưng vẫn còn rất gà mờ ( gà mờ đến mức tuyển 4 some 2 nam 2 nữ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">), có một bác cmt làm hết sức quê luôn 4 some mà 2 nam 2 nữ là swing nhé ) <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">) quê kinh luôn.<br><br>Sau khi về nước, quay lại thời gian sinh học, ở Vn, đến sau gần 2 tháng vợ chồng e mới thật sự tìm cặp đôi khác để swing... thật sự lúc ý e chẳng hề gạ hay năn nỉ ỉ ôi gì bà xã e mà cứ thế đi theo rồi đồng ý luôn, khá bất ngờ và cũng vui trong lòng rất nhiều, có lẽ bị ảnh hưởng bởi lối sống khá thoáng bên kia mà dễ dàng chấp nhận làm quen hay hơn cả là làm tình với cặp đôi khác!<br><br>kể đến đây thì thật sự phải cảm ơn vợ chồng ac H, vì đã quá lịch sự, chuyên nghiệp, và quan trọng nhất là tình cảm!!!<br>Là những người đầu tiên hướng dẫn cũng như chia sẻ cho vợ chồng e nhiều thứ, để có thể những buổi swing khác thành công.<br>mà chả hiểu sao đến tận bây giờ là 1 năm rồi 2 nhà vẫn còn liên lạc với nhau... tự cảm thấy thật lạ mà vui trong lòng.<br><br>Sau 1 năm trôi qua, đã gặp biết bao nhiêu người, bao nhiêu ac, đã có những buổi set kèo thành công và cũng thất bại, có những kèo hẹn đi hẹn lại đến giờ hơn nửa năm vẫn chưa thể set kèo đc...<br><br>Không biết có phải vợ chồng e đã có 1 năm thay đổi quá nhiều thứ, quá nhanh mà bây giờ tự nhiên thấy hụt hẫng quá... công việc của vợ chồng e thì không bị dịch thay đổi quá nhiều chứ k dám nói là k thay đổi nhưng n không phải lý do chính làm hụt hẫng như vậy...<br>Thật ra suốt 1 năm qua vợ chồng e chỉ swing, Vì ngay từ đầu e xác định là nếu mình đc thử cảm giác mới thì vợ cũng vậy, chứ chưa nghĩ tới chuyện sẽ cho vợ some...<br>Nhưng dạo gần đây tự nhiên e lại thấy có hứng thú với some, tự nhiên lại muốn vợ mình đc 1 mình thử cảm giác mới, 1 con cu mới... nhưng đúng là bí vì vợ e dâm thì dâm thật, nhg biết hết là cố tình gạ nên không đồng ý thẳng thừng, dù là swing hay some... nhiều khi lấy cớ dịch ra nhưng e biết vợ e nói không là không chứ không miệng nói trong lòng khác các ae ạ... Nên cũng thấy bí bách và khá buồn vì mong muốn của mình chắc đang bị vợ hiểu nhầm ý của mình.<br><br>chốt lại cũng là 1 năm quá đáng nhớ và nhiều kỷ niệm của cả 2 vợ chồng...<br><br>Những lời tâm sự trên chắc lủng củng và chả ra thành 1 câu chuyện hoàn chỉnh để ae hiểu đc nhưng đó là cảm xúc của e lúc này.<br>Hay ngay từ đầu e chọn swing làm khởi đầu là sai???<br>Vợ e rất thích đọc cmt của ae nên e sẽ vẫn thả vài cái ảnh mới chụp để ae lại ngắm xem độ hao mòn của bx trong 1 năm qua...<br><br>à mà các a chịch dạo tha e nha, đừng thấy e bảo some mà các a lại ib loạn lên mất công lắm ạ, vì nếu mục đích e là tuyển thì e đã đăng trong some &amp; swing rồi.<br><br>NHƯNG MÀ THÔI BIẾT ĐÂU VỢ LẠI CẦN NÊN E RA CHỈ TIÊU LUÔN:<br>Từ 95-2k ( tầm này thì chắc vô số trẩu, nhưng e sẽ lọc ngay từ đầu, nchn không hợp e xin khất nên ae thông cảm )<br>Hàng họ ko độ chế, có thể cứng và dai 16cm trở lên.<br>Nói không với chất kích thích<br>Không săm trổ, không mùi cơ thể, ai hút thuốc thì kẹo cao su hay sịt khử mùi giúp e.<br>Ở HÀ NỘI.<br>Ai đủ như trên thì ib còn không đủ thừa tuổi thiếu tuổi e cũng xin khất cho đỡ mất time nhau thôi ạ.<br><br>Thôi không dài dòng nữa có vài cái ảnh để xem độ hao mòn:<br><br><br><a href=\"https:\/\/greenupload.com\/image\/243Sm2\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/08\/0ECA7291-C80F-4E51-B344-3746ED877FF1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/08\/0ECA7291-C80F-4E51-B344-3746ED877FF1.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/243JJX\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/08\/BF4B0E52-C4DC-4649-A79A-EE02B28166F8.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/08\/BF4B0E52-C4DC-4649-A79A-EE02B28166F8.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/243T1Y\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/08\/C5C8C52D-787A-45C1-A836-7FA18F2EE78A.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/08\/C5C8C52D-787A-45C1-A836-7FA18F2EE78A.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
            "link_uuid": "e2b73f7a-4d0d-4e7c-b5d0-288aeb91edff",
            "post_id": "post-33339210",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "3",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "35da22a4-dad9-42d7-bd1f-2b4fbb386508",
            "author": "Michelin.TP",
            "content": "- Đúng khoảng thời gian này năm ngoái, e và bà xã nhà e loay hoay lập nick vì quá hâm mộ ace trên hội, mới hồi nào còn không biết tại sao không đăng được bài, hỏi lên hỏi xuống, đăng được rồi lại không biết chèn link ảnh.- Thế mà sau 1 năm bận bịu vô tình nhớ ae, vô lại mà đã báo là đã công tác được 1 năm rồi... đúng là thời gian chẳng đợi 1 ai ace nhỉ.- không biết vài năm nữa còn có thời gian tham gia với ace nữa hay không.- hơi lan man 1 chút, hơn 1 năm qua e và bà xã nhà e bận học bên đất khách quê người này, quá nhiều thăng trầm nên không còn tâm trí làm chuyện ấy chứ không nói đến đăng bài.- Sau 3 năm trời dùi mài kinh sử, cuối cùng cũng xong rồi ae ạ, dự định tháng 4 này cả 2 vc sẽ về hẳn VIỆT NAM dự định sẽ có nhiều thời gian để đăng bài hơn cho ae. Sau đây là diễn biến tại sao lại có bài viết này...-Em : sau khi đi làm về, e có khoe với vợ e hnay tròn đúng năm lập nick thiên địa đấy nhanh không vợ...-Vợ e : Nhanh thế nhỉ, cũng lâu rồi không đăng bài, chắc chẳng còn ai nhớ mình đâu nhỉ...-Em : thế cũng chuẩn bị về nước, mình làm bài trước khi về nhé vợ...-Vợ e : ngập ngừng mãi, vì đi làm về mệt, với hnay bên này cũng là tuyết đầu mùa, lạnh lắm luôn. Thế là tắm xong cái, cứ như mọi lần nếu xác định trc là sẽ làm chuyện ấy thì sẽ không mặc quần mà chỉ mặc xilip thôi... e tắm xong trc , vợ e vô sau e thấy không mặc quần là e mừng lắm rồi... Lâu rồi không có thời gian vừa chơi vừa chụp ảnh nên cảm xúc rất lẫn lộn, như mới ngày đầu tập tành chụp choẹt đăng bài vậy,... sau đây có vài tấm để ae thẩm lại, sau 1 năm e sài có phá hay không nhé ^^! lại lan man 1 chút nữa, khoảng tháng 4 này e về nước, không biết có cặp vợ chồng hay cặp đôi đang yêu nào muốn Some thì có thể cho e book lịch trước được không ạ?rất thích mấy bài kiểu some của mấy anh chị lớn trên hội nên muốn 1 lần thử. Em ở HÀ NỘI ( TRUNG TÂM ) sau đây đến ảnh ạ... Xin Lỗi đã để ae chờ lâu!",
            "content_html": "<div class=\"bbWrapper\"> - Đúng khoảng thời gian này năm ngoái, e và bà xã nhà e loay hoay lập nick vì quá hâm mộ ace trên hội, mới hồi nào còn không biết tại sao không đăng được bài, hỏi lên hỏi xuống, đăng được rồi lại không biết chèn link ảnh. <br\/> - Thế mà sau 1 năm bận bịu vô tình nhớ ae, vô lại mà đã báo là đã công tác được 1 năm rồi... đúng là thời gian chẳng đợi 1 ai ace nhỉ. <br\/> - không biết vài năm nữa còn có thời gian tham gia với ace nữa hay không. <br\/> - hơi lan man 1 chút, hơn 1 năm qua e và bà xã nhà e bận học bên đất khách quê người này, quá nhiều thăng trầm nên không còn tâm trí làm chuyện ấy chứ không nói đến đăng bài. <br\/> - Sau 3 năm trời dùi mài kinh sử, cuối cùng cũng xong rồi ae ạ, dự định tháng 4 này cả 2 vc sẽ về hẳn VIỆT NAM dự định sẽ có nhiều thời gian để đăng bài hơn cho ae. <br\/> <br\/> Sau đây là diễn biến tại sao lại có bài viết này... <br\/> -Em : sau khi đi làm về, e có khoe với vợ e hnay tròn đúng năm lập nick thiên địa đấy nhanh không vợ... <br\/> -Vợ e : Nhanh thế nhỉ, cũng lâu rồi không đăng bài, chắc chẳng còn ai nhớ mình đâu nhỉ... <br\/> -Em : thế cũng chuẩn bị về nước, mình làm bài trước khi về nhé vợ... <br\/> -Vợ e : ngập ngừng mãi, vì đi làm về mệt, với hnay bên này cũng là tuyết đầu mùa, lạnh lắm luôn. <br\/> <br\/> Thế là tắm xong cái, cứ như mọi lần nếu xác định trc là sẽ làm chuyện ấy thì sẽ không mặc quần mà chỉ mặc xilip thôi... e tắm xong trc , vợ e vô sau e thấy không mặc quần là e mừng lắm rồi... <br\/> <br\/> Lâu rồi không có thời gian vừa chơi vừa chụp ảnh nên cảm xúc rất lẫn lộn, như mới ngày đầu tập tành chụp choẹt đăng bài vậy,... <br\/> <br\/> sau đây có vài tấm để ae thẩm lại, sau 1 năm e sài có phá hay không nhé ^^! <br\/> <br\/> lại lan man 1 chút nữa, khoảng tháng 4 này e về nước, không biết có cặp vợ chồng hay cặp đôi đang yêu nào muốn Some thì có thể cho e book lịch trước được không ạ? <br\/> rất thích mấy bài kiểu some của mấy anh chị lớn trên hội nên muốn 1 lần thử. <br\/> <br\/> Em ở HÀ NỘI ( TRUNG TÂM ) <br\/> <br\/> sau đây đến ảnh ạ... Xin Lỗi đã để ae chờ lâu! <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/PUuMZ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0613.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0613.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/PU4wz\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0614.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0614.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/PU59q\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0615.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0615.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/PUmH3\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0616.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0616.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/PUz14\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0617.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0617.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/PUAKR\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0618.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0618.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/PUL2X\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0619.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0619.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/PUMj2\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0620.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0620.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/PUlQY\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0621.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0621.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/PUpVI\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0624.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0624.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/PU0Mo\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0625.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0625.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/PUEwd\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0626.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0626.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/PUIJp\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0627.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0627.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/PUsHi\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0629.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0629.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/PU81x\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0630.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0630.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/PUXRF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0631.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0631.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/PU1jn\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0632.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0632.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/PUv2J\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0634.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0634.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/PU3UH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0635.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0635.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/PU6VC\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0637.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0637.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
            "link_uuid": "367c36b1-6227-43ba-8400-df0b95493136",
            "post_id": "post-30846780",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "20",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "3f2fc988-8bfa-46e3-8aea-20a52a7ec165",
            "author": "Michelin.TP",
            "content": "Xin phép kể về câu chuyện của tôi...- Cũng khoảng thời gian này 1 năm trước, khi mới từ Nhật bổn về sau khi tìm hiểu về some&swing 2 năm rưỡi 3 năm trời thời Cấp 3 và lúc đi du học, thì ngay khi về VN tôi bắt đầu ngay vào công cuộc tìm kiếm các cặp đôi (hầu như đều là cặp vợ chồng thật, vì tôi nghĩ vậy sẽ an toàn bảo mật cho cả đôi bên hơn). - Thật may mắn, cặp đôi đầu tiên mà vợ chồng tôi tìm được hơn bọn tôi nửa con giáp lận(NHà A), nhưng thật may mắn họ quá TEEN, cả 2 vợ chồng đều thích chơi game, mà nói chuyện rất dễ vào nên đến tận bây giờ vợ chồng tôi vẫn THƯỜNG XUYÊN liên lạc và THÁC LOẠN :> - Và đương nhiên, nếu bạn đã đi vào bộ môn này, thì ít ai có thể giao lưu mãi với 1 cặp được, không phải vì cứ phải của lạ mới thích, cứ phải ngực to, mông bự, tuần này cặp này, tuần sau cặp khác, mà là cảm giác nếu chỉ có mãi 4 người thì nó cũng thành như 1 thói quen, dần dần cũng không còn được những cảm xúc như ngày đầu tiên, cảm xúc mới lạ dần cũng trở thành quen thuộc, nên trong đầu tôi trợt nhận ra là mình nên lập lên 1 nhóm những người có cùng suy nghĩ, sợ thích như vợ chồng tôi và vợ chồng AC kia. - Sau lần Swing đầu tiên thành công, thì ý nghĩ về việc lập nhóm của tôi lại càng rõ ràng hơn, tôi lại lên đây, đúng cái ĐỘNG này và thử vận may lần nữa... và rồi điều gì đến sẽ đến, tôi lại tìm được 1 cặp vợ chồng khác (NHà B), lần này hơn tôi tận 8 tuổi lận :>... Nhưng mà cái gì cơ, mặt Ac ý còn trẻ hơn cả bọn tôi :>, cách nói chuyện thì thôi quá là lịch sự và dễ gần luôn, ngay sau buổi CAFE gặp gỡ hôm đó, về nhà cả 2 bên đều lên kế hoạch rồi set kèo ngay nhưng thật trớ trêu thay cứ sát giờ gặp nhau để SWING thì hết bên tôi rồi đến AC bận, trong vòng chắc cũng cả năm trời không biết bao nhiêu kèo nhưng vẫn không thể gặp nhau được, chả có lẽ là không có duyên. - Bẫng gần đây (Sau bài viết swing lần trước), tôi lại mạnh dạn giới thiệu Nhà B cho NHà A, thế nào 2 nhà ấy lại có duyên kết hợp được :>, nhưng mà cũng phải đến lần set kèo thứ 2 mới gặp được nhau(Thật ra bữa đó nhà tôi bận nên cũng không thể tham gia cùng đc nên chỉ có 2 nhà giao lưu với nhau)...hahaha (đúng là dớp mà). Vì Ac Nhà B do tính chất công việc và giờ sinh hoạt gia đình nên không thể thư thả như bọn tôi hay vợ chồng Nhà A được nên có vẻ gấp rút và có thể cũng chưa được thỏa mãn theo ý muốn nên... Bọn tôi liền setup 1 kèo nữa, lần này là thuê APARTMENT nguyên ngày cho thử thả thời gian và cũng rộng rãi hơn... - Thật may mắn là cả 3 nhà lần này đều có thể tham gia được :> tưởng chừng mọi việc đã an bài, ai ngờ đâu, Chị vợ Nhà A rớt dâu trước lúc checkin phòng 20p haha, giờ thì cũng không thể hủy phòng mà cũng không thể làm gì hơn :> Nên ngậm ngùi chấp nhận cùng vợ tôi làm bình vôi của buổi swing ngày hôm nay haha (giải thích cho ae nào chưa biết thì vì vợ mình đang bầu bí nên hạn chế hoạt động mạnh nên chỉ BJ và HJ). - Và thế là hết vợ tôi và chị nhà A trêu chị nhà B thế là hôm nay 3 con cu là của chị nhà B hết, và có lẽ đó sẽ là 1 buổi đáng nhớ nhất của chị B :>Sau khi WarmUP bằng 3 cây cởi đồ và sai khiến thì...đây là bãi chiến trường Chị B <3 - photo by Anh B Vợ bầu được massa yoni, cảnh tưởng như vậy mà vẫn nằm ăn bimbim được ) (à cả 2 anh AB đều biết Massa yoni cơ bản nha) - photo by chị B Chị tóc ngắn rớt dâu hahaha - Photo by vợ bầu Ảnh ít nhưng hiểu nhiều Sau buổi thác loạn ấy, ai cũng không ngờ rằng có ngày mình lại có được cảm giác như thế, 3 cặp quá hợp ý, hợp tình...ƯNG không tả được.Tối ấy ai cũng bủn rủn tay chân không làm ăn được gì nữa :> Thật ra là cũng muốn đến đây là kết thúc, và cũng không muốn tuyển thêm nữa, nhưng thật ích kỷ nếu không tạo cơ hội cho các cặp VỢ CHỒNG khác cũng đang cùng sở thích và mong muốn được trải nghiệm SWING nên nhóm bọn e sẽ nhận hồ sơ với những điều kiện dưới đây.1. Là vợ chồng thật (bọn mình ở Hà nỘi nha mất công ae xa xôi ibx).2. Không xăm trổ, thuốc lá.3. tuổi từ 89-99 nha.THÂN ÁI!",
            "content_html": "Xin phép kể về câu chuyện của tôi...<br><span style=\"color: #5900b3\">- Cũng khoảng thời gian này 1 năm trước, khi mới từ Nhật bổn về sau khi tìm hiểu về some&amp;swing 2 năm rưỡi 3 năm trời thời Cấp 3 và lúc đi du học, thì ngay khi về VN tôi bắt đầu ngay vào công cuộc tìm kiếm các cặp đôi (hầu như đều là cặp vợ chồng thật, vì tôi nghĩ vậy sẽ an toàn bảo mật cho cả đôi bên hơn).<br><br>- Thật may mắn, cặp đôi đầu tiên mà vợ chồng tôi tìm được hơn bọn tôi nửa con giáp lận(NHà A), nhưng thật may mắn họ quá TEEN, cả 2 vợ chồng đều thích chơi game, mà nói chuyện rất dễ vào nên đến tận bây giờ vợ chồng tôi vẫn THƯỜNG XUYÊN liên lạc và THÁC LOẠN :&gt; <br><br>- Và đương nhiên, nếu bạn đã đi vào bộ môn này, thì ít ai có thể giao lưu mãi với 1 cặp được, không phải vì cứ phải của lạ mới thích, cứ phải ngực to, mông bự, tuần này cặp này, tuần sau cặp khác, mà là cảm giác nếu chỉ có mãi 4 người thì nó cũng thành như 1 thói quen, dần dần cũng không còn được những cảm xúc như ngày đầu tiên, cảm xúc mới lạ dần cũng trở thành quen thuộc, nên trong đầu tôi trợt nhận ra là mình nên lập lên 1 nhóm những người có cùng suy nghĩ, sợ thích như vợ chồng tôi và vợ chồng AC kia.<br><br>- Sau lần Swing đầu tiên thành công, thì ý nghĩ về việc lập nhóm của tôi lại càng rõ ràng hơn, tôi lại lên đây, đúng cái ĐỘNG này và thử vận may lần nữa... và rồi điều gì đến sẽ đến, tôi lại tìm được 1 cặp vợ chồng khác (NHà B), lần này hơn tôi tận 8 tuổi lận :&gt;... Nhưng mà cái gì cơ, mặt Ac ý còn trẻ hơn cả bọn tôi :&gt;, cách nói chuyện thì thôi quá là lịch sự và dễ gần luôn, ngay sau buổi CAFE gặp gỡ hôm đó, về nhà cả 2 bên đều lên kế hoạch rồi set kèo ngay nhưng thật trớ trêu thay cứ sát giờ gặp nhau để SWING thì hết bên tôi rồi đến AC bận, trong vòng chắc cũng cả năm trời không biết bao nhiêu kèo nhưng vẫn không thể gặp nhau được, chả có lẽ là không có duyên.<br><br>- Bẫng gần đây (Sau bài viết swing lần trước), tôi lại mạnh dạn giới thiệu Nhà B cho NHà A, thế nào 2 nhà ấy lại có duyên kết hợp được :&gt;, nhưng mà cũng phải đến lần set kèo thứ 2 mới gặp được nhau(Thật ra bữa đó nhà tôi bận nên cũng không thể tham gia cùng đc nên chỉ có 2 nhà giao lưu với nhau)...hahaha (đúng là dớp mà). Vì Ac Nhà B do tính chất công việc và giờ sinh hoạt gia đình nên không thể thư thả như bọn tôi hay vợ chồng Nhà A được nên có vẻ gấp rút và có thể cũng chưa được thỏa mãn theo ý muốn nên... Bọn tôi liền setup 1 kèo nữa, lần này là thuê APARTMENT nguyên ngày cho thử thả thời gian và cũng rộng rãi hơn...<br><br>- Thật may mắn là cả 3 nhà lần này đều có thể tham gia được :&gt; tưởng chừng mọi việc đã an bài, ai ngờ đâu, Chị vợ Nhà A rớt dâu trước lúc checkin phòng 20p haha, giờ thì cũng không thể hủy phòng mà cũng không thể làm gì hơn :&gt; Nên ngậm ngùi chấp nhận cùng vợ tôi làm bình vôi của buổi swing ngày hôm nay haha (giải thích cho ae nào chưa biết thì vì vợ mình đang bầu bí nên hạn chế hoạt động mạnh nên chỉ BJ và HJ).<br><br>- Và thế là hết vợ tôi và chị nhà A trêu chị nhà B thế là hôm nay 3 con cu là của chị nhà B hết, và có lẽ đó sẽ là 1 buổi đáng nhớ nhất của chị B :&gt; <br>Sau khi WarmUP bằng 3 cây cởi đồ và sai khiến thì...đây là bãi chiến trường <\/span><br><br><span style=\"color: #ff8000\">Chị B &lt;3 - photo by Anh B<\/span><br><a href=\"https:\/\/greenupload.com\/image\/2h6FNz\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/06\/28\/D2B26663-765C-4CC7-8527-4F331081F859.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/06\/28\/D2B26663-765C-4CC7-8527-4F331081F859.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2h6Mmq\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"><br><span style=\"color: #ff8000\">Vợ bầu được massa yoni, cảnh tưởng như vậy mà vẫn nằm ăn bimbim được <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">) (à cả 2 anh AB đều biết Massa yoni cơ bản nha) - photo by chị B<\/span><br> <img src=\"https:\/\/greenupload.com\/images\/2020\/06\/28\/148182C6-C627-444E-AF40-F51F12B37A6E.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/06\/28\/148182C6-C627-444E-AF40-F51F12B37A6E.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2h6AxZ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"><br><span style=\"color: #ff8000\">Chị tóc ngắn rớt dâu hahaha - Photo by vợ bầu <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><\/span><br> <img src=\"https:\/\/greenupload.com\/images\/2020\/06\/28\/BD42C272-A87F-43AE-A49A-692F309126B1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/06\/28\/BD42C272-A87F-43AE-A49A-692F309126B1.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Ảnh ít nhưng hiểu nhiều <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"> <br><span style=\"color: #5900b3\"><br>Sau buổi thác loạn ấy, ai cũng không ngờ rằng có ngày mình lại có được cảm giác như thế, 3 cặp quá hợp ý, hợp tình...ƯNG không tả được.<br>Tối ấy ai cũng bủn rủn tay chân không làm ăn được gì nữa :&gt;<\/span><br><br><span style=\"color: #ff0080\">Thật ra là cũng muốn đến đây là kết thúc, và cũng không muốn tuyển thêm nữa, nhưng thật ích kỷ nếu không tạo cơ hội cho các cặp VỢ CHỒNG khác cũng đang cùng sở thích và mong muốn được trải nghiệm SWING nên nhóm bọn e sẽ nhận hồ sơ với những điều kiện dưới đây.<br>1. Là vợ chồng thật (bọn mình ở Hà nỘi nha mất công ae xa xôi ibx).<br>2. Không xăm trổ, thuốc lá.<br>3. tuổi từ 89-99 nha.<br>THÂN ÁI!<\/span>",
            "link_uuid": "d057c289-2491-433b-803e-7ff67817f8c5",
            "post_id": "post-33895744",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "3",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "54ee3fdd-71ef-438a-baff-1a1c860a0d2b",
            "author": "Michelin.TP",
            "content": "Vì có chút việc nên em đăng sớm hơn 1 tí.Bài viết này không phải đả động, kích bác ae nào ở bài đầu tiên của em nhé, đây là vợ em mỗi góc ảnh nó khác nhau nên hnay e đưa lên 1 góc ảnh hoành tráng nhất của bà nhà.Nếu vẫn chưa vừa ý ae để lại 1 like và cmt thứ ae muốn mà e chưa làm được nhé ! - Hôm qua có bác nói muốn cả body hôm nay e có cả body.- hôm qua cũng có bác nói mông to tý nữa thì ngon rồi, hôm nay e vỗ lại mong ae kiến lại.- hôm qua có a so sánh múi vợ em không múp bằng vợ ảnh, hnay e cũng búng lại luôn. Thứ ae muốn ae cứ comment bên dưới, e sẽ tiếp thu và sửa ở bài tiếp theo. E không phải thành phần thích sở hữu nhưng em và vợ em hiện tại chưa muốn some ạ !Nên ae hạn chế cmt some nhé !!! Cảm ơn ae ở 2 bài trước đã tham gia tư vấn, để e rút kinh nhiệm. Sau đây chương trình giấy ăn, tay nắm xin được bắt đầu !!!. Vì đăng bằng điện thoại cho tiện nên không sắp xếp đc hình như ý muốn, mong ae thông cảm bỏ qua. XANH HOÀ BÌNH.",
            "content_html": "<div class=\"bbWrapper\"> Vì có chút việc nên em đăng sớm hơn 1 tí. <br\/> Bài viết này không phải đả động, kích bác ae nào ở bài đầu tiên của em nhé, đây là vợ em mỗi góc ảnh nó khác nhau nên hnay e đưa lên 1 góc ảnh hoành tráng nhất của bà nhà. <br\/> Nếu vẫn chưa vừa ý ae để lại 1 like và cmt thứ ae muốn mà e chưa làm được nhé ! <br\/> <br\/> - Hôm qua có bác nói muốn cả body hôm nay e có cả body. <br\/> - hôm qua cũng có bác nói mông to tý nữa thì ngon rồi, hôm nay e vỗ lại mong ae kiến lại. <br\/> - hôm qua có a so sánh múi vợ em không múp bằng vợ ảnh, hnay e cũng búng lại luôn. <br\/> <br\/> Thứ ae muốn ae cứ comment bên dưới, e sẽ tiếp thu và sửa ở bài tiếp theo. <br\/> <br\/> E không phải thành phần thích sở hữu nhưng em và vợ em hiện tại chưa muốn some ạ ! <br\/> Nên ae hạn chế cmt some nhé !!! <br\/> <br\/> Cảm ơn ae ở 2 bài trước đã tham gia tư vấn, để e rút kinh nhiệm. <br\/> <br\/> Sau đây chương trình giấy ăn, tay nắm xin được bắt đầu !!!. <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"486C1DAD-E945-46A6-B8F1-4CC803888C69655a0d568de423fa.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/486C1DAD-E945-46A6-B8F1-4CC803888C69655a0d568de423fa.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/486C1DAD-E945-46A6-B8F1-4CC803888C69655a0d568de423fa.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/486C1DAD-E945-46A6-B8F1-4CC803888C69655a0d568de423fa.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"486C1DAD-E945-46A6-B8F1-4CC803888C69655a0d568de423fa.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"B81A06B9-2F89-4DB2-93E5-CAFD173D923Fd5738d5a47f914b8.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/B81A06B9-2F89-4DB2-93E5-CAFD173D923Fd5738d5a47f914b8.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/B81A06B9-2F89-4DB2-93E5-CAFD173D923Fd5738d5a47f914b8.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/B81A06B9-2F89-4DB2-93E5-CAFD173D923Fd5738d5a47f914b8.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"B81A06B9-2F89-4DB2-93E5-CAFD173D923Fd5738d5a47f914b8.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"EF10E1F4-6E0C-4F41-81BB-CF74091BAE1C061f1f403db2206f.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/EF10E1F4-6E0C-4F41-81BB-CF74091BAE1C061f1f403db2206f.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/EF10E1F4-6E0C-4F41-81BB-CF74091BAE1C061f1f403db2206f.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/EF10E1F4-6E0C-4F41-81BB-CF74091BAE1C061f1f403db2206f.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"EF10E1F4-6E0C-4F41-81BB-CF74091BAE1C061f1f403db2206f.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"F2086CD6-CE5E-4DE8-AB07-B4FD707B357A28e12435e65013ee.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/F2086CD6-CE5E-4DE8-AB07-B4FD707B357A28e12435e65013ee.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/F2086CD6-CE5E-4DE8-AB07-B4FD707B357A28e12435e65013ee.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/F2086CD6-CE5E-4DE8-AB07-B4FD707B357A28e12435e65013ee.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"F2086CD6-CE5E-4DE8-AB07-B4FD707B357A28e12435e65013ee.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"B905E777-BB01-4702-8EC4-62D98A696690b9f46708f1c1093f.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/B905E777-BB01-4702-8EC4-62D98A696690b9f46708f1c1093f.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/B905E777-BB01-4702-8EC4-62D98A696690b9f46708f1c1093f.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/B905E777-BB01-4702-8EC4-62D98A696690b9f46708f1c1093f.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"B905E777-BB01-4702-8EC4-62D98A696690b9f46708f1c1093f.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"277D9FAB-D793-46DF-9781-E6784E0F19658eb3e57b7caac06e.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/277D9FAB-D793-46DF-9781-E6784E0F19658eb3e57b7caac06e.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/277D9FAB-D793-46DF-9781-E6784E0F19658eb3e57b7caac06e.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/277D9FAB-D793-46DF-9781-E6784E0F19658eb3e57b7caac06e.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"277D9FAB-D793-46DF-9781-E6784E0F19658eb3e57b7caac06e.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"70D44F9B-28A3-4C6F-83B0-06674984DA3D145dbb217d0a9ee7.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/70D44F9B-28A3-4C6F-83B0-06674984DA3D145dbb217d0a9ee7.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/70D44F9B-28A3-4C6F-83B0-06674984DA3D145dbb217d0a9ee7.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/70D44F9B-28A3-4C6F-83B0-06674984DA3D145dbb217d0a9ee7.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"70D44F9B-28A3-4C6F-83B0-06674984DA3D145dbb217d0a9ee7.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"D513E242-A39E-4AC0-9ACB-29C18F93401567e20ffa2cbad4e3.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/D513E242-A39E-4AC0-9ACB-29C18F93401567e20ffa2cbad4e3.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/D513E242-A39E-4AC0-9ACB-29C18F93401567e20ffa2cbad4e3.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/D513E242-A39E-4AC0-9ACB-29C18F93401567e20ffa2cbad4e3.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"D513E242-A39E-4AC0-9ACB-29C18F93401567e20ffa2cbad4e3.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2FD176A6-8726-4BA4-9673-F27778DF6D63c74081c5eb9eab57.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/2FD176A6-8726-4BA4-9673-F27778DF6D63c74081c5eb9eab57.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/2FD176A6-8726-4BA4-9673-F27778DF6D63c74081c5eb9eab57.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/2FD176A6-8726-4BA4-9673-F27778DF6D63c74081c5eb9eab57.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2FD176A6-8726-4BA4-9673-F27778DF6D63c74081c5eb9eab57.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"0A279BF5-59DD-4A57-92EF-9698B75FAE788661da8d7f48b8e7.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/0A279BF5-59DD-4A57-92EF-9698B75FAE788661da8d7f48b8e7.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/0A279BF5-59DD-4A57-92EF-9698B75FAE788661da8d7f48b8e7.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/0A279BF5-59DD-4A57-92EF-9698B75FAE788661da8d7f48b8e7.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"0A279BF5-59DD-4A57-92EF-9698B75FAE788661da8d7f48b8e7.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"30BA512B-75C2-46E5-95F3-CAF634D3A9B95d1d80e2567484dc.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/30BA512B-75C2-46E5-95F3-CAF634D3A9B95d1d80e2567484dc.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/30BA512B-75C2-46E5-95F3-CAF634D3A9B95d1d80e2567484dc.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/30BA512B-75C2-46E5-95F3-CAF634D3A9B95d1d80e2567484dc.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"30BA512B-75C2-46E5-95F3-CAF634D3A9B95d1d80e2567484dc.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"8F3A18E3-D25E-4348-847A-2CE093C7F3AFe4441c206f20ad95.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/8F3A18E3-D25E-4348-847A-2CE093C7F3AFe4441c206f20ad95.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/8F3A18E3-D25E-4348-847A-2CE093C7F3AFe4441c206f20ad95.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/8F3A18E3-D25E-4348-847A-2CE093C7F3AFe4441c206f20ad95.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"8F3A18E3-D25E-4348-847A-2CE093C7F3AFe4441c206f20ad95.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"F2CD07AF-A6BA-4A12-B4EA-7CF579C339F6e2a5e56728211bea.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/F2CD07AF-A6BA-4A12-B4EA-7CF579C339F6e2a5e56728211bea.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/F2CD07AF-A6BA-4A12-B4EA-7CF579C339F6e2a5e56728211bea.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/03\/F2CD07AF-A6BA-4A12-B4EA-7CF579C339F6e2a5e56728211bea.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"F2CD07AF-A6BA-4A12-B4EA-7CF579C339F6e2a5e56728211bea.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> Vì đăng bằng điện thoại cho tiện nên không sắp xếp đc hình như ý muốn, mong ae thông cảm bỏ qua. <br\/> <br\/> XANH HOÀ BÌNH. <\/div>",
            "link_uuid": "7c500ed0-6d22-4daa-af9c-b52db5989e82",
            "post_id": "post-28968719",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "13",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "79ade250-f1a0-4f9d-bd9f-fced56bd94f8",
            "author": "Michelin.TP",
            "content": "chả biết ae đã chán vck nhà e chưa !Thấy ae ỉu xìu xìu chả hứng khởi như ngày đầu nữa, thấy đôi chút trùg xuống chả muốn đăng nữa, nhưng thôi nghĩ lại chắc tư liệu mình chuẩn bị chưa làm ae hài lòng, thử làm part nữa, nếu lần này k đc nữa chắc e xin bỏ...Tâm sự mỏng đến đây thôi ạ, ae cho e xin ít động lực )) Thời tiết dạo gần đây thật là lạnh phải không ae, lạnh là e ngại tắm lắm ))Lạnh là súng ống quăn queo hết lại, nên hnay bà xã bảo vào xông hơi tắm chung, cọ rửa cho sạch sẽ, tối ngủ cho ngon. ( bên em hơn VN 2 tiếng nhé )Không nhiều ae khôg biết lại tưởng thg điên 6-7h đi tắm ) Thôi nói đến đây thôi, ae lại chuẩn bị giấy ăn và tay nắm cần là vừa...Sau đây tiết mục giải toả cho các chú chim cô đơn bắt đầu ... Kết hơi cụt một tý mong ae thông cảm. Tiện e cũng nói luôn, vì ở group nam là chính nên e cũng hiểu tâm lý ae đang quay mà lại thấy có cu lạ trong ảnh là tụt hứng nên e kiêng k chụp e, chỉ có bà xã toả sáng thôi ạ. Nói thẳng là chim em không bé nghen nên ae đừng cmt trêu e, e tổn thương là e bug lụa đấy ). Chúc giấy ăn việt nam sale mạnh !!!",
            "content_html": "<div class=\"bbWrapper\"> chả biết ae đã chán vck nhà e chưa ! <br\/> Thấy ae ỉu xìu xìu chả hứng khởi như ngày đầu nữa, thấy đôi chút trùg xuống chả muốn đăng nữa, nhưng thôi nghĩ lại chắc tư liệu mình chuẩn bị chưa làm ae hài lòng, thử làm part nữa, nếu lần này k đc nữa chắc e xin bỏ... <br\/> Tâm sự mỏng đến đây thôi ạ, ae cho e xin ít động lực <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> )) <br\/> <br\/> Thời tiết dạo gần đây thật là lạnh phải không ae, lạnh là e ngại tắm lắm <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> )) <br\/> Lạnh là súng ống quăn queo hết lại, nên hnay bà xã bảo vào xông hơi tắm chung, cọ rửa cho sạch sẽ, tối ngủ cho ngon. ( bên em hơn VN 2 tiếng nhé ) <br\/> Không nhiều ae khôg biết lại tưởng thg điên 6-7h đi tắm <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) <br\/> <br\/> Thôi nói đến đây thôi, ae lại chuẩn bị giấy ăn và tay nắm cần là vừa... <br\/> Sau đây tiết mục giải toả cho các chú chim cô đơn bắt đầu ... <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"272E1383-A120-4C16-83AE-3534108C4BA2bae593a4ecb2cc57.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/272E1383-A120-4C16-83AE-3534108C4BA2bae593a4ecb2cc57.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/272E1383-A120-4C16-83AE-3534108C4BA2bae593a4ecb2cc57.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/272E1383-A120-4C16-83AE-3534108C4BA2bae593a4ecb2cc57.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"272E1383-A120-4C16-83AE-3534108C4BA2bae593a4ecb2cc57.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"3E6BAF34-2FD3-4CD4-826D-4C5257D3D96F3ca3105f223dedc8.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/3E6BAF34-2FD3-4CD4-826D-4C5257D3D96F3ca3105f223dedc8.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/3E6BAF34-2FD3-4CD4-826D-4C5257D3D96F3ca3105f223dedc8.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/3E6BAF34-2FD3-4CD4-826D-4C5257D3D96F3ca3105f223dedc8.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"3E6BAF34-2FD3-4CD4-826D-4C5257D3D96F3ca3105f223dedc8.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"ACEA9C7D-1B89-4ACA-A893-57D7E4CF98B54e5ca2add1a142d8.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/ACEA9C7D-1B89-4ACA-A893-57D7E4CF98B54e5ca2add1a142d8.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/ACEA9C7D-1B89-4ACA-A893-57D7E4CF98B54e5ca2add1a142d8.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/ACEA9C7D-1B89-4ACA-A893-57D7E4CF98B54e5ca2add1a142d8.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ACEA9C7D-1B89-4ACA-A893-57D7E4CF98B54e5ca2add1a142d8.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"DF8DF826-BEF6-4EE8-9C73-00128289356D27eebcaa572d3bba.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/DF8DF826-BEF6-4EE8-9C73-00128289356D27eebcaa572d3bba.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/DF8DF826-BEF6-4EE8-9C73-00128289356D27eebcaa572d3bba.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/DF8DF826-BEF6-4EE8-9C73-00128289356D27eebcaa572d3bba.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DF8DF826-BEF6-4EE8-9C73-00128289356D27eebcaa572d3bba.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"F45D9B33-9B90-4019-9C8C-338D49A7246Ae7cb365e746e4e06.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/F45D9B33-9B90-4019-9C8C-338D49A7246Ae7cb365e746e4e06.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/F45D9B33-9B90-4019-9C8C-338D49A7246Ae7cb365e746e4e06.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/F45D9B33-9B90-4019-9C8C-338D49A7246Ae7cb365e746e4e06.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"F45D9B33-9B90-4019-9C8C-338D49A7246Ae7cb365e746e4e06.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"44D0DBF0-3B5B-4D8E-920E-61B84E8395B351b2874333a090d1.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/44D0DBF0-3B5B-4D8E-920E-61B84E8395B351b2874333a090d1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/44D0DBF0-3B5B-4D8E-920E-61B84E8395B351b2874333a090d1.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/44D0DBF0-3B5B-4D8E-920E-61B84E8395B351b2874333a090d1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"44D0DBF0-3B5B-4D8E-920E-61B84E8395B351b2874333a090d1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"8DF4ED90-1014-498C-9DFD-C2D53556C6A3c7a409010ba361e1.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/8DF4ED90-1014-498C-9DFD-C2D53556C6A3c7a409010ba361e1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/8DF4ED90-1014-498C-9DFD-C2D53556C6A3c7a409010ba361e1.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/8DF4ED90-1014-498C-9DFD-C2D53556C6A3c7a409010ba361e1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"8DF4ED90-1014-498C-9DFD-C2D53556C6A3c7a409010ba361e1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"DBD2B659-6996-4D71-8367-5A3256581DB7ef2582cf94be26f0.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/DBD2B659-6996-4D71-8367-5A3256581DB7ef2582cf94be26f0.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/DBD2B659-6996-4D71-8367-5A3256581DB7ef2582cf94be26f0.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/DBD2B659-6996-4D71-8367-5A3256581DB7ef2582cf94be26f0.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DBD2B659-6996-4D71-8367-5A3256581DB7ef2582cf94be26f0.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"C733268E-7E3D-4E6F-B3ED-B40706EC8393adfba5473ee1f2f7.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/C733268E-7E3D-4E6F-B3ED-B40706EC8393adfba5473ee1f2f7.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/C733268E-7E3D-4E6F-B3ED-B40706EC8393adfba5473ee1f2f7.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/C733268E-7E3D-4E6F-B3ED-B40706EC8393adfba5473ee1f2f7.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"C733268E-7E3D-4E6F-B3ED-B40706EC8393adfba5473ee1f2f7.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"9663F4F4-D615-45E2-9139-D37A9A4122CB5bc36699b190a797.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/9663F4F4-D615-45E2-9139-D37A9A4122CB5bc36699b190a797.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/9663F4F4-D615-45E2-9139-D37A9A4122CB5bc36699b190a797.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/9663F4F4-D615-45E2-9139-D37A9A4122CB5bc36699b190a797.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"9663F4F4-D615-45E2-9139-D37A9A4122CB5bc36699b190a797.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"588CE26B-AD9F-421A-BA28-A7101058489111e24375959e2d91.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/588CE26B-AD9F-421A-BA28-A7101058489111e24375959e2d91.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/588CE26B-AD9F-421A-BA28-A7101058489111e24375959e2d91.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/588CE26B-AD9F-421A-BA28-A7101058489111e24375959e2d91.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"588CE26B-AD9F-421A-BA28-A7101058489111e24375959e2d91.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"EE3A1AEF-F141-475C-B6B4-35FD7A6E0E7D95896bf36f53832e.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/EE3A1AEF-F141-475C-B6B4-35FD7A6E0E7D95896bf36f53832e.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/EE3A1AEF-F141-475C-B6B4-35FD7A6E0E7D95896bf36f53832e.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/EE3A1AEF-F141-475C-B6B4-35FD7A6E0E7D95896bf36f53832e.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"EE3A1AEF-F141-475C-B6B4-35FD7A6E0E7D95896bf36f53832e.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"67AB7EF5-6139-45E2-A2EF-6637523A2D5C9517f6f8efdeac0e.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/67AB7EF5-6139-45E2-A2EF-6637523A2D5C9517f6f8efdeac0e.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/67AB7EF5-6139-45E2-A2EF-6637523A2D5C9517f6f8efdeac0e.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/67AB7EF5-6139-45E2-A2EF-6637523A2D5C9517f6f8efdeac0e.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"67AB7EF5-6139-45E2-A2EF-6637523A2D5C9517f6f8efdeac0e.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> Kết hơi cụt một tý mong ae thông cảm. <br\/> <br\/> Tiện e cũng nói luôn, vì ở group nam là chính nên e cũng hiểu tâm lý ae đang quay mà lại thấy có cu lạ trong ảnh là tụt hứng nên e kiêng k chụp e, chỉ có bà xã toả sáng thôi ạ. <br\/> <br\/> Nói thẳng là chim em không bé nghen nên ae đừng cmt trêu e, e tổn thương là e bug lụa đấy <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ). <br\/> <br\/> Chúc giấy ăn việt nam sale mạnh !!! <\/div>",
            "link_uuid": "8d423ec1-d0e5-4c5f-b352-9c61de295fe9",
            "post_id": "post-28975317",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "7b3ea6b9-32c7-4c7f-a7d9-5c49f5e5946e",
            "author": "Michelin.TP",
            "content": "Xin lỗi Admin rất nhiều ạ, tại e chưa đọc nội quy nên không biết phải thêm ảnh Cũng như trên tiêu đề, Em rất muốn tìm 1 cặp vợ chồng hoặc 1 đôi đang yêu thật sự cũng đang có nhu cầu...Em đang ở nội thành Hà Nội.- Mong muốn : tìm được 1 cặp vợ chồng và đôi đang yêu ( THẬT ).- Yêu cầu : tuổi dưới 28, không săm trổ, hút thuốc .- Ưu điểm : không có gì ngoài sức trẻ và hiện đại ( bọn e 2 đứa đều 9x đời giữa )- Địa điểm : có thể ở Khách sạn ( xung quanh nội thành càng tốt ), hoặc nhà riêng của cặp bạn ( nhà e không được vì có người già )- Ngày giờ mong muốn : 31\/8 hoặc 1\/9 ( vào ban ngày ạ )- Cặp đôi nào có nhu cầu cứ để lại zalo phía dưới em sẽ trực tiếp kết bạn và liên hệ ạ. - LƯU Ý : Bọn em chỉ nhận some cặp không 3Some, nên các a nam tha e ạ ( dù nam hay nữ ạ cũng không ạ ). sau đây e có vài tấm ảnh không chỉnh sửa :",
            "content_html": "<div class=\"bbWrapper\"> Xin lỗi Admin rất nhiều ạ, tại e chưa đọc nội quy nên không biết phải thêm ảnh <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> <br\/> <br\/> Cũng như trên tiêu đề, Em rất muốn tìm 1 cặp vợ chồng hoặc 1 đôi đang yêu thật sự cũng đang có nhu cầu...Em đang ở nội thành Hà Nội. <br\/> - Mong muốn : tìm được 1 cặp vợ chồng và đôi đang yêu ( THẬT ). <br\/> - Yêu cầu : tuổi dưới 28, không săm trổ, hút thuốc . <br\/> - Ưu điểm : không có gì ngoài sức trẻ và hiện đại ( bọn e 2 đứa đều 9x đời giữa ) <br\/> - Địa điểm : có thể ở Khách sạn ( xung quanh nội thành càng tốt ), hoặc nhà riêng của cặp bạn ( nhà e không được vì có người già ) <br\/> - Ngày giờ mong muốn : 31\/8 hoặc 1\/9 ( vào ban ngày ạ ) <br\/> - Cặp đôi nào có nhu cầu cứ để lại zalo phía dưới em sẽ trực tiếp kết bạn và liên hệ ạ. <br\/> <br\/> - LƯU Ý : Bọn em chỉ nhận some cặp không 3Some, nên các a nam tha e ạ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> ( dù nam hay nữ ạ cũng không ạ ). <br\/> <br\/> sau đây e có vài tấm ảnh không chỉnh sửa : <br\/> <a href=\"https:\/\/greenupload.com\/image\/gX1Aeq\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/30\/69164946_394897081218061_8769309515955830784_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/30\/69164946_394897081218061_8769309515955830784_n.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gX1Lc3\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/30\/69930949_2393999690927128_6980461942183821312_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/30\/69930949_2393999690927128_6980461942183821312_n.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gX1z6z\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/30\/70185999_2288642364598318_8366366434548252672_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/30\/70185999_2288642364598318_8366366434548252672_n.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
            "link_uuid": "98bf7da2-522f-4cff-9848-f41c6ec2511a",
            "post_id": "post-31823677",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "84115c0b-75d8-484e-bafc-d856d027b280",
            "author": "Michelin.TP",
            "content": "Như tiêu đề đã viết, vợ chồng mình tìm cặp vợ chồng trẻ, có thể là người yêu tuổi ngang tầm trong phạm vi 9x muốn thử cảm giác lạ ( SWING )có thể trẻ hơn nhưng đủ phải đủ tuổi nha kaka điều kiện sạch sẽ, không mùi thuốc lá, không săm trổ... nữ thì 0k.Có thể cafe trước rồi hợp hay không tính đến chuyện kia sau !!! tất cả thông tin liên hệ trước hết cứ thả ib qua đây rồi mình sẽ tự động kết bạn và nói chuyện... Bí mật - an toàn - tôn trọng đôi bên là trên hết!!! P\/s : các bạn nam tự tin thật sự vào bản thân hoặc bạn nữ tự ti về bản thân, vợ chồng mình cũng sẽ tiếp nhé! ( SOME)\/( Chỉ áp dụng khi vợ chồng mình không tìm được cặp SWING ưng ý thôi nha, đừng bảo nhà mình chảnh vì mục đích chính là tìm SWING thôi ạ ) Có vài ảnh của nhà trồng được... ace thẩm...",
            "content_html": "Như tiêu đề đã viết, vợ chồng mình tìm cặp vợ chồng trẻ, có thể là người yêu tuổi ngang tầm trong phạm vi 9x muốn thử cảm giác lạ ( SWING )<br>có thể trẻ hơn nhưng đủ phải đủ tuổi nha kaka<br><br>điều kiện sạch sẽ, không mùi thuốc lá, không săm trổ... nữ thì 0k.<br>Có thể cafe trước rồi hợp hay không tính đến chuyện kia sau !!!<br><br>tất cả thông tin liên hệ trước hết cứ thả ib qua đây rồi mình sẽ tự động kết bạn và nói chuyện...<br><br>Bí mật - an toàn - tôn trọng đôi bên là trên hết!!!<br><br>P\/s : các bạn nam tự tin thật sự vào bản thân hoặc bạn nữ tự ti về bản thân, vợ chồng mình cũng sẽ tiếp nhé! ( SOME)\/( Chỉ áp dụng khi vợ chồng mình không tìm được cặp SWING ưng ý thôi nha, đừng bảo nhà mình chảnh vì mục đích chính là tìm SWING thôi ạ )<br><br>Có vài ảnh của nhà trồng được... ace thẩm...<br><br><br><a href=\"https:\/\/greenupload.com\/image\/geTlf0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/12\/4EF456E6-A926-4FD7-B661-CED5B9047A3D.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/12\/4EF456E6-A926-4FD7-B661-CED5B9047A3D.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/geTrlV\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/12\/93BE5C12-E62E-4089-9B4F-6825ED106D35.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/12\/93BE5C12-E62E-4089-9B4F-6825ED106D35.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/geT0xa\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/12\/29077410-6610-4372-8A3F-E4483EB0CD23.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/12\/29077410-6610-4372-8A3F-E4483EB0CD23.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
            "link_uuid": "03e27d68-d667-48d8-a12e-9893e8116752",
            "post_id": "post-32502635",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "8a0869c7-5102-43a8-99fc-9772638a2c0b",
            "author": "Michelin.TP",
            "content": "- Nếu như ai theo dõi thường xuyên gia đình em thì chắc là chỉ biết đến với những bài đăng về SWING, ORGY (3v3). - Nhưng không hôm nay mọi thứ đã thay đổi, em đã được cuckold vợ của 1anh trong nhóm(Nhóm SwapMyWife của bọn e :>).Thật ra anh chị này thường xuyên được mình nhắc đến trong các bài đăng của mình, vì anh chị chính là người đặt những con bím con cu khác đầu tiên vào con cu con bím của vợ chồng mình... Dẫn lối chỉ đường quá tuyệt vời,...Anh chồng trong câu chuyện này phải nói thật sự rất tuyệt vời, chắc phải rất yêu rất chiều vợ anh ấy, mà chính anh cũng phải rất dũng cảm và chịu nhiệt quá tốt... mới đồng ý cho vợ mình đi với trai lạ(đi riêng). Câu chuyện diễn biến như sau....:- Một ngày đi làm như mọi ngày, tự nhiên tinh tinh tiếng ZALO, anh chồng nói rảnh quá, có rảnh không đi với chị này... như quán tính trong đầu nghĩ đủ thứ trên đời làm con cu cứng đơ... thật ra trc đó trong nhóm cũng có 1 cặp vợ chồng khác cũng rủ đi như vậy rồi nhưng vì công việc nên không thể bỏ dở dang để đi được, trời sai đất khiến thế nào đúng hôm xin off buổi chiều hôm đó thế là quyết đi luôn, ntin cho vợ 1 tin ở nhà chuẩn bị quần áo tý đi cuckold với vợ chồng anh H nha... - Vợ em(đang bầu 3tr-4t rồi, 2 vợ chồng cũng sợ chả dám động trạm gì mạnh nên từ lúc biết có bầu 2 vợ chồng cũng hạn chế quan hệ nên vợ biết, vợ thương em lắm ae ạ ) đồng ý luôn... cho đi giải tỏa cơn động đực của em). - Đợi mãi cũng đến lúc tan làm, không ăn trưa luôn, phóng vụt về lấy đồ để đi thật nhanh, thế nào mà vẫn đến muộn, hẹn nhau ở 1 quán CAFE, em đèo vợ đến vợ vào ngồi CAFE cùng anh chồng, còn chị vợ thì ra xe với e đi tới 1 nhà nghỉ đã đặt trước đó...Vừa tới nhà nghỉ, vì đã lên kế hoạch trước là đến sẽ Call Facetime cả quá trình để cả Chồng chị ý và Vợ e có thể theo dõi được . - Bắt wifi, góc hình đẹp nét,1 cái 2 chị em lao vào nhà vệ sinh tắm cho nhau, chị tâm sự ngoài chồng chị ra, kể cả người yêu cũ của chị cũng chưa ai đc tắm cho chị đâu mà nứng cửng cứng muốn nổ tung cu luôn AE ạ... lấy sữa tắm phết lên làn da chị, từ từ từ vú xuống bụng luồn qua mông, luồn xuống kẽ mông mân nhẹ lỗ bím chị rồi mút cổ chị mà không chịu được, 2 ce dục nhau tắm nhanh ra giường còn giải quyết :>.- Ra tới giường lại chỉnh lại góc hình điện thoại xong 2Ce hơi ngại nằm tâm sự xíu rồi bắt đầu, mình bú bím chị, 2 múi bím kẹp lưỡi mình lại vì quá múp, mỗi lần gẩy lưỡi là chị lại giật giật...làm cu mình cũng giật theo, sau 1 hồi chị nhẹ nhàng nói, nằm xuống đi chị bú cu cho nè,... ngoan như đứa em ruột, mình nằm xuống chị nhẹ nhàng từ đầu cu đến thân liếm láp nhòe nhoẹt, trơn tuột hơn cả gel(đó là điểm đặc biệt lần nào mà đc giao lưu vs chị của nhg lần swing trước). Skill BJ này chắc ae nào tâm lý yếu chắc OUT luôn vào mồm chị mất :> - Sau màn dạo đầu rạo rực hết mức, 2 ce lao vào nhau, ôm hôn tình cảm nhưng có cái gì đấy vẫn hơi lấn cấn vì trênh lệch tuổi tới hơi nhìu... nhưng đó chỉ là ôm hôn thôi, chỉ khi mình bắt đầu nhét cu vào bím chị thì thôi mọi thứ quên hết luôn, dù đã có 1 baby rồi nhưng bím vẫn rất múp và khít, nước nôi thì thôi như vỡ đập...2Ce quấn nhau từ những tư thế đơn giản nhất...Shot đầu khá nhanh vì vừa đi làm về hơi mệt mà cũng chưa ăn gì nên tinh thần chưa ổn định lại,... out lần đầu 2ce đi tắm lại, chị không trách móc gì mà còn ôm xoa cu mình nói nhẹ nhàng nghỉ ngơi 15-20p xíu làm cái nữa làm mình cũng thoải mái hơn rất nhiều... Và cũng ngay sau đó là con cu bđ có cảm giác trở lại, lần này chị ra hiệu thử ghế tantra, trước giờ đi nhà nghỉ nhiều mà chưa chọn phòng có ghế tantra bao giờ nên cũng không biết tư thế nào ok với mình và chị để có thể hòa hợp được... chắc tại lần đầu khá bỡ ngỡ nên sau vài tư thế chị chỉ thì 2ce lại về giường để làm nốt phát còn về đón con .... - Chắc kể đến đây cũng hết rồi... sau khi xong xuôi, ce tắm táp lại lần nữa, rồi e trờ chị về quán CAFE để trả chị cho chồng chị, rồi đón vợ mình luôn :>Về thấy 2ng cười khúc khích mà mình cũng vui lắm, vợ mình thì dọc đường về cứ hỏi thể a đã thỏa mãn chưa, sướng nhé, được chịch nhá, vừa vui mà vừa ấm lòng có người vợ hiểu được mình như vậy...Có 1 tấm ảnh trống trôi và để anh em dễ tưởng tượng quang cảnh hôm đó thôi Em xin hết..!!!",
            "content_html": "- Nếu như ai theo dõi thường xuyên gia đình em thì chắc là chỉ biết đến với những bài đăng về SWING, ORGY (3v3).<br><br>- Nhưng không hôm nay mọi thứ đã thay đổi, em đã được cuckold vợ của 1anh trong nhóm(Nhóm SwapMyWife của bọn e :&gt;).<br>Thật ra anh chị này thường xuyên được mình nhắc đến trong các bài đăng của mình, vì anh chị chính là người đặt những con bím con cu khác đầu tiên vào con cu con bím của vợ chồng mình... Dẫn lối chỉ đường quá tuyệt vời,...<br>Anh chồng trong câu chuyện này phải nói thật sự rất tuyệt vời, chắc phải rất yêu rất chiều vợ anh ấy, mà chính anh cũng phải rất dũng cảm và chịu nhiệt quá tốt... mới đồng ý cho vợ mình đi với trai lạ(đi riêng).<br><br>Câu chuyện diễn biến như sau....:<br>- Một ngày đi làm như mọi ngày, tự nhiên tinh tinh tiếng ZALO, anh chồng nói rảnh quá, có rảnh không đi với chị này... như quán tính trong đầu nghĩ đủ thứ trên đời làm con cu cứng đơ... thật ra trc đó trong nhóm cũng có 1 cặp vợ chồng khác cũng rủ đi như vậy rồi nhưng vì công việc nên không thể bỏ dở dang để đi được, trời sai đất khiến thế nào đúng hôm xin off buổi chiều hôm đó thế là quyết đi luôn, ntin cho vợ 1 tin ở nhà chuẩn bị quần áo tý đi cuckold với vợ chồng anh H nha...<br><br>- Vợ em(đang bầu 3tr-4t rồi, 2 vợ chồng cũng sợ chả dám động trạm gì mạnh nên từ lúc biết có bầu 2 vợ chồng cũng hạn chế quan hệ nên vợ biết, vợ thương em lắm ae ạ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">) đồng ý luôn... cho đi giải tỏa cơn động đực của em).<br><br>- Đợi mãi cũng đến lúc tan làm, không ăn trưa luôn, phóng vụt về lấy đồ để đi thật nhanh, thế nào mà vẫn đến muộn, hẹn nhau ở 1 quán CAFE, em đèo vợ đến vợ vào ngồi CAFE cùng anh chồng, còn chị vợ thì ra xe với e đi tới 1 nhà nghỉ đã đặt trước đó...<br>Vừa tới nhà nghỉ, vì đã lên kế hoạch trước là đến sẽ Call Facetime cả quá trình để cả Chồng chị ý và Vợ e có thể theo dõi được <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\">.<br><br>- Bắt wifi, góc hình đẹp nét,1 cái 2 chị em lao vào nhà vệ sinh tắm cho nhau, chị tâm sự ngoài chồng chị ra, kể cả người yêu cũ của chị cũng chưa ai đc tắm cho chị đâu mà nứng cửng cứng muốn nổ tung cu luôn AE ạ... lấy sữa tắm phết lên làn da chị, từ từ từ vú xuống bụng luồn qua mông, luồn xuống kẽ mông mân nhẹ lỗ bím chị rồi mút cổ chị mà không chịu được, 2 ce dục nhau tắm nhanh ra giường còn giải quyết :&gt;.<br>- Ra tới giường lại chỉnh lại góc hình điện thoại xong 2Ce hơi ngại nằm tâm sự xíu rồi bắt đầu, mình bú bím chị, 2 múi bím kẹp lưỡi mình lại vì quá múp, mỗi lần gẩy lưỡi là chị lại giật giật...làm cu mình cũng giật theo, sau 1 hồi chị nhẹ nhàng nói, nằm xuống đi chị bú cu cho nè,... ngoan như đứa em ruột, mình nằm xuống chị nhẹ nhàng từ đầu cu đến thân liếm láp nhòe nhoẹt, trơn tuột hơn cả gel(đó là điểm đặc biệt lần nào mà đc giao lưu vs chị của nhg lần swing trước). Skill BJ này chắc ae nào tâm lý yếu chắc OUT luôn vào mồm chị mất :&gt;<br><br>- Sau màn dạo đầu rạo rực hết mức, 2 ce lao vào nhau, ôm hôn tình cảm nhưng có cái gì đấy vẫn hơi lấn cấn vì trênh lệch tuổi tới hơi nhìu... nhưng đó chỉ là ôm hôn thôi, chỉ khi mình bắt đầu nhét cu vào bím chị thì thôi mọi thứ quên hết luôn, dù đã có 1 baby rồi nhưng bím vẫn rất múp và khít, nước nôi thì thôi như vỡ đập...2Ce quấn nhau từ những tư thế đơn giản nhất...Shot đầu khá nhanh vì vừa đi làm về hơi mệt mà cũng chưa ăn gì nên tinh thần chưa ổn định lại,... out lần đầu 2ce đi tắm lại, chị không trách móc gì mà còn ôm xoa cu mình nói nhẹ nhàng nghỉ ngơi 15-20p xíu làm cái nữa làm mình cũng thoải mái hơn rất nhiều... Và cũng ngay sau đó là con cu bđ có cảm giác trở lại, lần này chị ra hiệu thử ghế tantra, trước giờ đi nhà nghỉ nhiều mà chưa chọn phòng có ghế tantra bao giờ nên cũng không biết tư thế nào ok với mình và chị để có thể hòa hợp được... chắc tại lần đầu khá bỡ ngỡ nên sau vài tư thế chị chỉ thì 2ce lại về giường để làm nốt phát còn về đón con <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\">....<br><br>- Chắc kể đến đây cũng hết rồi... sau khi xong xuôi, ce tắm táp lại lần nữa, rồi e trờ chị về quán CAFE để trả chị cho chồng chị, rồi đón vợ mình luôn :&gt; <br>Về thấy 2ng cười khúc khích mà mình cũng vui lắm, vợ mình thì dọc đường về cứ hỏi thể a đã thỏa mãn chưa, sướng nhé, được chịch nhá, vừa vui mà vừa ấm lòng có người vợ hiểu được mình như vậy...<br>Có 1 tấm ảnh trống trôi và để anh em dễ tưởng tượng quang cảnh hôm đó thôi <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><br><a href=\"https:\/\/greenupload.com\/image\/2Ger0U\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/27\/1c5ac5c7299cd5c28c8d.md.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/27\/1c5ac5c7299cd5c28c8d.md.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Em xin hết..!!!",
            "link_uuid": "fb96b83b-6a04-472c-bc48-b99de106d216",
            "post_id": "post-34009934",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "1",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "a6af418e-f83c-4061-b032-1641c9fc430d",
            "author": "Michelin.TP",
            "content": "Là mem mới chưa biết viết văn, đăng tạm bộ ảnh cây nhà lá vườn cho ae chiêm ngưỡng, chống vã.Mem mới nên mong ace chỉ bảo thêm, hứa là mỗi ngày em đăng một bài nên ae quan tâm tín e 1 cái <3 Vẫn còn trẻ nên chưa có ý định some ạ, ae đừng gạ vội vợ em sợ Lần đầu đăng không biết chèn ảnh ae chỉ em với ạ https:\/\/greenupload.com\/server8\/image\/i801Thttps:\/\/greenupload.com\/server8\/image\/i8ogNhttps:\/\/greenupload.com\/server8\/image\/i8Bmshttps:\/\/greenupload.com\/server8\/image\/i8jIVhttps:\/\/greenupload.com\/server8\/image\/i853Hhttps:\/\/greenupload.com\/server8\/image\/i8bx6https:\/\/greenupload.com\/server8\/image\/i8lsA",
            "content_html": "<div class=\"bbWrapper\"> Là mem mới chưa biết viết văn, đăng tạm bộ ảnh cây nhà lá vườn cho ae chiêm ngưỡng, chống vã. <br\/> Mem mới nên mong ace chỉ bảo thêm, hứa là mỗi ngày em đăng một bài nên ae quan tâm tín e 1 cái &lt;3 <br\/> <br\/> Vẫn còn trẻ nên chưa có ý định some ạ, ae đừng gạ vội vợ em sợ <br\/> <br\/> Lần đầu đăng không biết chèn ảnh ae chỉ em với ạ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server8\/image\/i801T\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/server8\/image\/i801T <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server8\/image\/i8ogN\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/server8\/image\/i8ogN <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server8\/image\/i8Bms\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/server8\/image\/i8Bms <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server8\/image\/i8jIV\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/server8\/image\/i8jIV <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server8\/image\/i853H\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/server8\/image\/i853H <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server8\/image\/i8bx6\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/server8\/image\/i8bx6 <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/server8\/image\/i8lsA\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/server8\/image\/i8lsA <\/a> <\/div>",
            "link_uuid": "430d3a9d-dc20-4cf6-8a8b-d556264d37ff",
            "post_id": "post-28965003",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "c3d2e203-2c1b-4af8-8c51-38da56d38fa6",
            "author": "Michelin.TP",
            "content": "Đầu bài em cũng muốn tâm sự chút về mình, đây cũng là lần đầu tiên viết truyện, em thì mới cưới vợ xong... mà câu chuyện này lại chả liên quan gì đến vợ em Thôi bắt đầu câu chuyện thôi... Em thì làm bên hồ sơ của 1 công ty phái cử(chuyên dịch thuật, tiếp khách). Sáng đấy đến cty thấy nhỏ với mẹ cùng đến cty, thì như thường lệ e cũng chào hỏi bình thường chả có tý ấn tượng gì lắm, vì nhìn nhỏ có vẻ trải lắm( nói thẳng là mặt nhỏ rắn hơn e rất nhiều chứ không hẳn là già dặn ). Thì ngày qua ngày, chả có gì đặc sắc, cho đến khi, bên đào tạo thiếu nhân sự, thì e cũng có chút bằng cấp đủ tư năng lực để có thể dậy ở cấp sơ trung, thì mới bắt đầu tiếp xúc và nói chuyện được nhiều hơn, ban đâug thì cũng rụt rè lắm, mà vì dậy những bài đầu nên như dậy trẻ con ý, ngu ngơ, hồn nhiên, chả biết gì, nên cũng đánh tan đc khoảng cách(khi xem thông tin thì nhỏ đó hơn e 1 tuổi). Ngày ấy vợ e bây giờ vẫn còn yêu nhau, cơ mà đang xích mích nhẹ, mà biết hơn tuổi nên mình cũng chả để ý gì, chỉ giao tiếp đúng theo kiểu thầy trò bình thường, dậy được 1 tháng thì nhân sự lại ổn định, e quay về lại với đống hồ sơ, hình như trong tháng dậy nhỏ học, chỉ bảo từng chút, nịnh nọt để chăm chỉ làm bài, thành ra cảm nắng khi nào không hay. Đến giai đoạn dịch hồ sơ để chuyến sang nước ngoài thì mới đọc rõ thông tin của nhỏ nhiều hơn, thành tích học tập rất bất ngờ(tốt nghiệp cả đại học công lập loại khá, đúng là không thể nhìn mặt mà bắt hình dong được, mặt mũi nhỏ toát lên vẻ bướng bỉnh, ăn chơi chứ không phải kiểu nết na thuỳ mị, ham học nhưng đọc xong hồ sơ của nhỏ thì đúng là ngưỡng mộ và có cái nhìn khác về nhỏ). Từ lúc đó, cái gì mình cũng làm cho nhỏ đầu tiên, chắc do cảm nắng nên cái gì cũng muốn làm cho nhỏ trước, mà chắc tại lúc làm hồ sơ này mà e vs nhỏ mới bắt đầu nhắn tin riêng, ban đầu thì chỉ là hỏi han về số liệu trên giấy tờ mờ, họ tên bị sai không trung khớp, sau này thì lại nchn riêng nhiều hơn, nhưng k nói gì liên quan đến tình cảm cả! Bỗng 1 hôm đi tiếp khách về khoảng 10-11h đêm gì đó, chính xác là ngày 20\/9\/19 nhỏ chợt ntin “e say rồi, a đón e về được không!” Theo bản năng của thằng đàn ô đang cảm nắng thì lòng nào từ chối, nhỏ đi uống cùng mấy đứa bạn ngay gần cty luôn nên cũng tiện, đến nơi thì thấy nhỏ đang tính tiền xong xuôi rồi, bảo để a lấy xe đưa e về( về là về ktx chứ kp về nhà riêng của nhỏ nên trong đầu mình cũng chả có ý định gì cả vì còn cả mấy bạn của nhỏ cũng về ktx nữa chứ kp đi riêng). Nhưng nhỏ từ chối bảo không đi xe mình đi bộ được không? Thì mình chiều theo nhỏ thôi, gửi xe lại cty mình đưa nhỏ về ktx, về tới nơi rồi nhỏ lại bảo “ em chưa muốn về, mình đi dạo quanh khu ktx đc k?”... e cũng đồng ý vì e vs ny là vk e bh cũng đang giận nhau chả ntin gì cả tuần nay rồi... cũng muốn thư thả đi bộ cho khuây khoả, đi đc 1 vòng e lại muốn đi thêm vòng 2 rồi 3 - 4 cứ đi đi đi lại trong những con hẻm đó... cuối cùng cũng 1r sáng rồi... e mới nói “ thôi e về đi mai còn đi học” nhưng e nhất quyết không về, vậy e cũng chả cản nữa, nói vậy giờ a tìm 1 chỗ rồi đi nha, mình dắt nhỏ vào luôn trong cái nhà nghỉ gần ktx của nhỏ, nhỏ cũng chả ngập ngùng hay lúng túng gì, đồng ý luôn, lên phòng thì nhỏ kêu “ a tắm đi, đi tiếp khách cả ngày cũng mệt mỏi rồi, mùi rượu bia nữa”. Ừ thì mình cũng ngại ngùng chả biết làm gì nên cũng đi tắm rồi ra, ra thì thấy e đang bật nhạc buồn của mỹ tâm, hỏi sao mà lại nghe nhạc, nhỏ kêu cho dễ ngủ, rồi 2 đứa nằm xuống cái giường đó, đúng là ks ngày xưa đèn mờ còn màu đỏ đau mắt k ngủ nổi luôn Rồi máu đàn ông nó lên rồi, mình luồn lách sờ mông nhỏ, ấm quá trời, không chịu đc nữa rồi mình bóp mạnh 2 bầu sữa nóng của nhỏ, nếu để mà nói thì chưa bh đc nắm sờ cái bầu sữa nào nó hoàn hảo đến vậy luôn... E bắt đầu lột đồ nhỏ, nhỏ cũng k phản kháng, mình thì lnao cũng có bao trong ví vì ny để đó nói “ắt sẽ có lúc cần” thì ra đây là lúc sử dụng... nhưng nhỏ nói 1 câu làm mình thót tim và có phần run sợ “ em bị dị ứng với bcs đấy”... mà máu dê của thg đàn ô đến cái giai đoạn này rồi thì vô phương cứu chữa, mình nhét vô, trời bím n nhầy nhụa nước rồi(nghĩ trong đầu nhỏ này chắc cũng sắp k chịu nổi nữa giống mình rồi) nhưng nhét thì khít quá, khó vô quá (trong đầu mình lại có ý nghĩ ơ nhìn ăn chơi vậy ko phải n sẽ phải rộng lắm sao)...cuối cùng loay hoay 1 hồi thì n cũng vào được, nhấp ra nhấp vô đc vài cái, thì nhỏ lại nói tiếp “em hỏi anh đã chắc là muốn làm chưa đấy”... E thì cứ gạt đi, miếng mồi béo bở ntn chả nhẽ lại bỏ qua... nhưng nhấp đc cái thứ 3 thì tự nhiên khựng lại, e nằm xập xuống, ko muốn làm tình nữa( 1 phần e nghĩ cho ny e lúc đó cũng nên). Rồi 2 đứa trần như nhộng ngủ qua đêm mà không làm gì nưã, sáng sau dậy sớm để ra lấy cty lấy xe về tắm rửa để đi làm vì chả lẽ hqa mặc đồ vậy hnay đi làm vẫn mặc vậy... lúc vô đánh răng thì ối dồi ôi cái gì đây cổ đầy hicky luôn các bác ạ @@. trời ơi thế này sao ăn nói vs cty sao đi tiếp khách đc đây,còn cả ny nữa, rồi cũng thở dài rồi đưa nhỏ về, nhỏ về nói “ nay e muốn nghỉ sáng” thế là mình cũng mượn danh xin gv chủ nghiệm cho nhỏ nghỉ sáng luôn bữa đó, thế quái nào như bị bỏ bùa vậy, nói gì nghe luôn! Sau buổi đó 2 đứa cũng rút ngắn khoảng cách nk hơn, vì 2 đứa nhìn nhau trần như nhộng rồi mà, gặp ở cty cứ cười như phá mả... buồn cười thật. Rồi chuyện nó cứ lặng lẽ trôi cho đến dịp nghỉ lễ cty cũng đc nghỉ, mọi người về quê hết mình e ở lại ktx, vậy 2 đứa lại lả lơi rủ nhau về đó chơi, nhưng lần này e rủ cả bạn thân e tới đó ngủ cùng... thì thôi cũng chả sao, vì cũng mới quen nên cũng chả phải cứ gặp nhau là phải làm tình... đến đêm thì thôi rồi, bạn thân e nằm giường kia, 2 đứa nằm giường bên này, cứ đẩy đưa cót ca cót két, nguyên 3 ngày 2 đêm, lúc nào đệm cũng trog tình trạng ướt nhoẹt, xong bé còn nói thầm “em không biết em bị lsao nữa( ý là sao em lại dâm quá thế này)”. Mình thì cũng thầm trong lòng vui, vì cảm giác vụng trộm lần đầu tiên được thử trên đời nó lại hồi hộp ntn. Rồi do 1 vài lý do e và nhỏ không thể tiếp tục nữa, e hỏi nhỏ giận mình không, nhỏ nói bình thường mà, chả sao cả, không tới được thì vẫn sẽ là bạn bthg, rồi sau buổi 3 ngày 2 đêm đó e với nhỏ ít gặp nhau hơn, nhỏ cũng bận học, e thì cũng bận tối mũi vs đống hồ sơ và tiếp khách triền miên, đến bữa sinh nhật e, nhỏ vẫn nhớ, vẫn chúc mừng, bất ngờ hơn nhỏ còn tặng quà cho e nữa, nghĩ lại mới thấy mình quá tệ bạc và lạnh nhạt với nhỏ... mà sau sinh nhật em thì vài hôm là sinh nhật nhỏ rồi, nên quyết tâm bù cho nhỏ 1 bữa, đặt bàn cho nhỏ ở 1 nhà hàng ý, đặt riêng cho nhỏ 1 miếng bánh kem, bữa đó thầu nguyên tầng 2 luôn, vì quán quen hay đưa khách tới lui nên giá cả cũng k quá cao, lại còn đc chiết khấu! Sau bữa ăn đó, mới hỏi nhỏ em muốn đi đâu nữa không, vậy là đúng như 2 đứa dâm tà gặp nhau là y như rằng chỉ muốn chịch, đợt đó lại rộ lên phòng lồng chim, lấy xe đưa nàng qua đó, mà đen sao hết phòng đó r, đành đặt sang phòng trang trí kiểu thiên nhiên, màn thì kiểu cô cô vs dương quá, 2 đứa thích quá trời, bồn tắm bằng gỗ, 2 đứa tắm rửa cho nhau tình cảm, lên giường nằm ôm nhau hỏi han về những việc đã làm trong suốt khoảng thời gian qua, sau hồi nói chuyện cả 2 đứa lao vào nhau như 2 con thiêu thân, lần này mới thật sự là làm tình, bờ môi mớn trớn, nhỏ bộc lộ hết tất cả skill nhỏ giấu bao lâu nay, khẩu dâm lẫn tiếng rên nhỏ chưa từng làm, 2 đứa hoà quyện vào nhau như yêu nhau lâu lắm vậy... bữa đó e nói vs nhỏ “cho vào nhé” - nhỏ nói “ ừ,hôm nay ngày an toàn mà”. rồi vừa nằm 2 bầu sữa khổng lồ của nhỏ rồi xuất đặc kín bím khít mấy tháng nay chưa ai dọn dẹp!!! Xong xuôi nhỏ còn chổ tài bj liếm hết chỗ tinh dịch còn sót lại trong sự bàng hoàng của chính e. Đúng vậy cuộc vui nào rồi cũng sẽ tàn, và đó cũng là lần cuối cùng e và nhỏ làm tình với nhau, đến giờ vẫn hỏi han, ntin, nhưng chỉ còn như vậy, vì giờ e cũng có vk mà nhỏ cũng đã có ny... Nhưng đến tận bây giờ hỏi nhỏ, nhỏ vẫn nói “em không bao giờ trách a, quyết định là ở a, lựa chọn cũng là lựa chọn của a, e cảm ơn a vì đã giúp đỡ và quan tâm e lúc e cô đơn nhất”. làm e càng bối rối hơn và đau lòng hơn, vì thật ra e cưới vk vì gđ e sắp đặt. nhưng nếu ngẫm lại không biết em đang trăn nhỏ hay nhỏ trăn e nhỉ Các bác cho e câu trả lời dưới cmt nhé! mong sẽ lại có nhiều câu chuyện thật hay để kể với các bác - câu chuyện trên là câu chuyện của chính em thật hay không do người đọc cảm nhận, nên e không khẳng định nó là bịa hay thật 100% . Viết xong cảm xúc vẫn còn đây... Có vài ảnh trống trôi nhưng cũng sẽ liên quan nhẹ đến e và nhỏ Không mong nhiều like, chỉ mong đây là nơi lưu giữ lại kỷ niệm, xin lỗi vợ a nếu có đọc được nha",
            "content_html": "Đầu bài em cũng muốn tâm sự chút về mình, đây cũng là lần đầu tiên viết truyện, em thì mới cưới vợ xong... mà câu chuyện này lại chả liên quan gì đến vợ em<br> Thôi bắt đầu câu chuyện thôi...<br> <br> Em thì làm bên hồ sơ của 1 công ty phái cử(chuyên dịch thuật, tiếp khách).<br> Sáng đấy đến cty thấy nhỏ với mẹ cùng đến cty, thì như thường lệ e cũng chào hỏi bình thường chả có tý ấn tượng gì lắm, vì nhìn nhỏ có vẻ trải lắm( nói thẳng là mặt nhỏ rắn hơn e rất nhiều chứ không hẳn là già dặn ).<br> <br> Thì ngày qua ngày, chả có gì đặc sắc, cho đến khi, bên đào tạo thiếu nhân sự, thì e cũng có chút bằng cấp đủ tư năng lực để có thể dậy ở cấp sơ trung, thì mới bắt đầu tiếp xúc và nói chuyện được nhiều hơn, ban đâug thì cũng rụt rè lắm, mà vì dậy những bài đầu nên như dậy trẻ con ý, ngu ngơ, hồn nhiên, chả biết gì, nên cũng đánh tan đc khoảng cách(khi xem thông tin thì nhỏ đó hơn e 1 tuổi). Ngày ấy vợ e bây giờ vẫn còn yêu nhau, cơ mà đang xích mích nhẹ, mà biết hơn tuổi nên mình cũng chả để ý gì, chỉ giao tiếp đúng theo kiểu thầy trò bình thường, dậy được 1 tháng thì nhân sự lại ổn định, e quay về lại với đống hồ sơ, hình như trong tháng dậy nhỏ học, chỉ bảo từng chút, nịnh nọt để chăm chỉ làm bài, thành ra cảm nắng khi nào không hay.<br> <br> Đến giai đoạn dịch hồ sơ để chuyến sang nước ngoài thì mới đọc rõ thông tin của nhỏ nhiều hơn, thành tích học tập rất bất ngờ(tốt nghiệp cả đại học công lập loại khá, đúng là không thể nhìn mặt mà bắt hình dong được, mặt mũi nhỏ toát lên vẻ bướng bỉnh, ăn chơi chứ không phải kiểu nết na thuỳ mị, ham học nhưng đọc xong hồ sơ của nhỏ thì đúng là ngưỡng mộ và có cái nhìn khác về nhỏ).<br> <br> Từ lúc đó, cái gì mình cũng làm cho nhỏ đầu tiên, chắc do cảm nắng nên cái gì cũng muốn làm cho nhỏ trước, mà chắc tại lúc làm hồ sơ này mà e vs nhỏ mới bắt đầu nhắn tin riêng, ban đầu thì chỉ là hỏi han về số liệu trên giấy tờ mờ, họ tên bị sai không trung khớp, sau này thì lại nchn riêng nhiều hơn, nhưng k nói gì liên quan đến tình cảm cả!<br> <br> Bỗng 1 hôm đi tiếp khách về khoảng 10-11h đêm gì đó, chính xác là ngày 20\/9\/19 nhỏ chợt ntin “e say rồi, a đón e về được không!”<br> Theo bản năng của thằng đàn ô đang cảm nắng thì lòng nào từ chối, nhỏ đi uống cùng mấy đứa bạn ngay gần cty luôn nên cũng tiện, đến nơi thì thấy nhỏ đang tính tiền xong xuôi rồi, bảo để a lấy xe đưa e về( về là về ktx chứ kp về nhà riêng của nhỏ nên trong đầu mình cũng chả có ý định gì cả vì còn cả mấy bạn của nhỏ cũng về ktx nữa chứ kp đi riêng).<br> Nhưng nhỏ từ chối bảo không đi xe mình đi bộ được không?<br> Thì mình chiều theo nhỏ thôi, gửi xe lại cty mình đưa nhỏ về ktx, về tới nơi rồi nhỏ lại bảo “ em chưa muốn về, mình đi dạo quanh khu ktx đc k?”... e cũng đồng ý vì e vs ny là vk e bh cũng đang giận nhau chả ntin gì cả tuần nay rồi... cũng muốn thư thả đi bộ cho khuây khoả, đi đc 1 vòng e lại muốn đi thêm vòng 2 rồi 3 - 4 cứ đi đi đi lại trong những con hẻm đó... cuối cùng cũng 1r sáng rồi... e mới nói “ thôi e về đi mai còn đi học” nhưng e nhất quyết không về, vậy e cũng chả cản nữa, nói vậy giờ a tìm 1 chỗ rồi đi nha, mình dắt nhỏ vào luôn trong cái nhà nghỉ gần ktx của nhỏ, nhỏ cũng chả ngập ngùng hay lúng túng gì, đồng ý luôn, lên phòng thì nhỏ kêu “ a tắm đi, đi tiếp khách cả ngày cũng mệt mỏi rồi, mùi rượu bia nữa”.<br> Ừ thì mình cũng ngại ngùng chả biết làm gì nên cũng đi tắm rồi ra, ra thì thấy e đang bật nhạc buồn của mỹ tâm, hỏi sao mà lại nghe nhạc, nhỏ kêu cho dễ ngủ, rồi 2 đứa nằm xuống cái giường đó, đúng là ks ngày xưa đèn mờ còn màu đỏ đau mắt k ngủ nổi luôn <br> Rồi máu đàn ông nó lên rồi, mình luồn lách sờ mông nhỏ, ấm quá trời, không chịu đc nữa rồi mình bóp mạnh 2 bầu sữa nóng của nhỏ, nếu để mà nói thì chưa bh đc nắm sờ cái bầu sữa nào nó hoàn hảo đến vậy luôn...<br> E bắt đầu lột đồ nhỏ, nhỏ cũng k phản kháng, mình thì lnao cũng có bao trong ví vì ny để đó nói “ắt sẽ có lúc cần” thì ra đây là lúc sử dụng... nhưng nhỏ nói 1 câu làm mình thót tim và có phần run sợ “ em bị dị ứng với bcs đấy”... mà máu dê của thg đàn ô đến cái giai đoạn này rồi thì vô phương cứu chữa, mình nhét vô, trời bím n nhầy nhụa nước rồi(nghĩ trong đầu nhỏ này chắc cũng sắp k chịu nổi nữa giống mình rồi) nhưng nhét thì khít quá, khó vô quá (trong đầu mình lại có ý nghĩ ơ nhìn ăn chơi vậy ko phải n sẽ phải rộng lắm sao)...cuối cùng loay hoay 1 hồi thì n cũng vào được, nhấp ra nhấp vô đc vài cái, thì nhỏ lại nói tiếp “em hỏi anh đã chắc là muốn làm chưa đấy”...<br> E thì cứ gạt đi, miếng mồi béo bở ntn chả nhẽ lại bỏ qua... nhưng nhấp đc cái thứ 3 thì tự nhiên khựng lại, e nằm xập xuống, ko muốn làm tình nữa( 1 phần e nghĩ cho ny e lúc đó cũng nên).<br> <br> Rồi 2 đứa trần như nhộng ngủ qua đêm mà không làm gì nưã, sáng sau dậy sớm để ra lấy cty lấy xe về tắm rửa để đi làm vì chả lẽ hqa mặc đồ vậy hnay đi làm vẫn mặc vậy... lúc vô đánh răng thì ối dồi ôi cái gì đây cổ đầy hicky luôn các bác ạ @@.<br> <br> trời ơi thế này sao ăn nói vs cty sao đi tiếp khách đc đây,còn cả ny nữa, rồi cũng thở dài rồi đưa nhỏ về, nhỏ về nói “ nay e muốn nghỉ sáng” thế là mình cũng mượn danh xin gv chủ nghiệm cho nhỏ nghỉ sáng luôn bữa đó, thế quái nào như bị bỏ bùa vậy, nói gì nghe luôn!<br> <br> Sau buổi đó 2 đứa cũng rút ngắn khoảng cách nk hơn, vì 2 đứa nhìn nhau trần như nhộng rồi mà, gặp ở cty cứ cười như phá mả... buồn cười thật.<br> <br> Rồi chuyện nó cứ lặng lẽ trôi cho đến dịp nghỉ lễ cty cũng đc nghỉ, mọi người về quê hết mình e ở lại ktx, vậy 2 đứa lại lả lơi rủ nhau về đó chơi, nhưng lần này e rủ cả bạn thân e tới đó ngủ cùng... thì thôi cũng chả sao, vì cũng mới quen nên cũng chả phải cứ gặp nhau là phải làm tình... đến đêm thì thôi rồi, bạn thân e nằm giường kia, 2 đứa nằm giường bên này, cứ đẩy đưa cót ca cót két, nguyên 3 ngày 2 đêm, lúc nào đệm cũng trog tình trạng ướt nhoẹt, xong bé còn nói thầm “em không biết em bị lsao nữa( ý là sao em lại dâm quá thế này)”.<br> Mình thì cũng thầm trong lòng vui, vì cảm giác vụng trộm lần đầu tiên được thử trên đời nó lại hồi hộp ntn.<br> <br> Rồi do 1 vài lý do e và nhỏ không thể tiếp tục nữa, e hỏi nhỏ giận mình không, nhỏ nói bình thường mà, chả sao cả, không tới được thì vẫn sẽ là bạn bthg, rồi sau buổi 3 ngày 2 đêm đó e với nhỏ ít gặp nhau hơn, nhỏ cũng bận học, e thì cũng bận tối mũi vs đống hồ sơ và tiếp khách triền miên, đến bữa sinh nhật e, nhỏ vẫn nhớ, vẫn chúc mừng, bất ngờ hơn nhỏ còn tặng quà cho e nữa, nghĩ lại mới thấy mình quá tệ bạc và lạnh nhạt với nhỏ... mà sau sinh nhật em thì vài hôm là sinh nhật nhỏ rồi, nên quyết tâm bù cho nhỏ 1 bữa, đặt bàn cho nhỏ ở 1 nhà hàng ý, đặt riêng cho nhỏ 1 miếng bánh kem, bữa đó thầu nguyên tầng 2 luôn, vì quán quen hay đưa khách tới lui nên giá cả cũng k quá cao, lại còn đc chiết khấu!<br> <br> Sau bữa ăn đó, mới hỏi nhỏ em muốn đi đâu nữa không, vậy là đúng như 2 đứa dâm tà gặp nhau là y như rằng chỉ muốn chịch, đợt đó lại rộ lên phòng lồng chim, lấy xe đưa nàng qua đó, mà đen sao hết phòng đó r, đành đặt sang phòng trang trí kiểu thiên nhiên, màn thì kiểu cô cô vs dương quá, 2 đứa thích quá trời, bồn tắm bằng gỗ, 2 đứa tắm rửa cho nhau tình cảm, lên giường nằm ôm nhau hỏi han về những việc đã làm trong suốt khoảng thời gian qua, sau hồi nói chuyện cả 2 đứa lao vào nhau như 2 con thiêu thân, lần này mới thật sự là làm tình, bờ môi mớn trớn, nhỏ bộc lộ hết tất cả skill nhỏ giấu bao lâu nay, khẩu dâm lẫn tiếng rên nhỏ chưa từng làm, 2 đứa hoà quyện vào nhau như yêu nhau lâu lắm vậy... bữa đó e nói vs nhỏ “cho vào nhé” - nhỏ nói “ ừ,hôm nay ngày an toàn mà”.<br> rồi vừa nằm 2 bầu sữa khổng lồ của nhỏ rồi xuất đặc kín bím khít mấy tháng nay chưa ai dọn dẹp!!! <br> Xong xuôi nhỏ còn chổ tài bj liếm hết chỗ <br> tinh dịch còn sót lại trong sự bàng hoàng của chính e.<br> <br> Đúng vậy cuộc vui nào rồi cũng sẽ tàn, và đó cũng là lần cuối cùng e và nhỏ làm tình với nhau, đến giờ vẫn hỏi han, ntin, nhưng chỉ còn như vậy, vì giờ e cũng có vk mà nhỏ cũng đã có ny... <br> <br> Nhưng đến tận bây giờ hỏi nhỏ, nhỏ vẫn nói “em không bao giờ trách a, quyết định là ở a, lựa chọn cũng là lựa chọn của a, e cảm ơn a vì đã giúp đỡ và quan tâm e lúc e cô đơn nhất”.<br> làm e càng bối rối hơn và đau lòng hơn, vì thật ra e cưới vk vì gđ e sắp đặt.<br> <br> nhưng nếu ngẫm lại không biết em đang trăn nhỏ hay nhỏ trăn e nhỉ<br> Các bác cho e câu trả lời dưới cmt nhé!<br> mong sẽ lại có nhiều câu chuyện thật hay để kể với các bác - câu chuyện trên là câu chuyện của chính em thật hay không do người đọc cảm nhận, nên e không khẳng định nó là bịa hay thật 100% .<br> Viết xong cảm xúc vẫn còn đây...<br> <br> Có vài ảnh trống trôi nhưng cũng sẽ liên quan nhẹ đến e và nhỏ<br> <a href=\"https:\/\/greenupload.com\/image\/2ToPvX\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/01\/C1F4F37B-60AF-45FF-825A-9AD6E8610665.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/01\/C1F4F37B-60AF-45FF-825A-9AD6E8610665.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Không mong nhiều like, chỉ mong đây là nơi lưu giữ lại kỷ niệm, xin lỗi vợ a nếu có đọc được nha",
            "link_uuid": "9fe239df-c0d8-474e-8a26-0b0ca68bc195",
            "post_id": "post-34733924",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "62",
            "created_at": "2021-06-24 16:42:31"
        },
        {
            "uuid": "d798acd1-4b52-4bed-8c69-cebe7d7ad8b8",
            "author": "Michelin.TP",
            "content": "Chả là như bài trước em nói bà xã em sang rồi, e lôi ngay ra nện toé toè loe khói lửa...sau bao ngày xa cách, đúng là thiếu hơi nện nguyên tiếng vẫn sung sức giã man...Yêu 4 năm mới cưới nên cũng quan hệ nhiều rồi, nhàm chán nên đổi vị trí cho cảm giác mới, nhưng phải nói thật là nhà wc là nơi lý tưởng nhất... e cũng định thử ở cầu thang hay ban công nhưnh như các bác biết đấy e bên nhật mà, không có nhà riêng, ở chug cư thôi nên k có cầu thang trong nhà vs lại ban công hẹp vs lại mất công ai thấy n tưởng hentai( biến thái ) nó gọi công an ra vô cổ chết, nên vck e chug thành với wc nhất. Chơi ngoài phòng bếp đặt chân bà nhà lên trên bàn đóng cho k khép nổi chân lại, đến lúc ra thì 2 đứa nằm ôm nhau cạnh tủ lạnh ( vật luôn ). Nằm được lúc vợ e bảo đi tắm, vào phòng tắm nhìn vợ e cởi đồ e hứng e cho hiệp nữa luôn. Nhưng vẫn không thể quên ae được nên cũng có vài tấm cho ae quay tay, liếm màn nhé <3 Lần đầu cho nhìn mặt vợ e sát đến thế nhé, ae dơ cao đánh khẽ !! Sau bài này chắc 1 tháng sau e mới ra đuợc bài mới quá, nhưng nếu ae ủng hộ nhiệt tình thì sẽ cố gắng ... ae thích hãy like và cmt bên dưới cho vck e thêm động lực. Dưới đây là link bài vck e từ trc tới giờ theo yêu cầu của ae nhé : Bài 1 : https:\/\/thiendia88.com\/diendan\/threads\/vo-em-mong-ae-chem-nhe.1137208\/ Bài 2 : bị xoá rồi ạ Bài 3 : https:\/\/thiendia88.com\/diendan\/threads\/vo-em-phan-3.1137376\/ Bài 4 : https:\/\/thiendia88.com\/diendan\/threads\/lai-la-vo-em-a-phan-bon.1137693\/ Bài 5 : nhiều ae đã xem trc đc nếu xem sớm ( bị admin xoá rồi ạ ) Bài 6 : https:\/\/thiendia88.com\/diendan\/thre...-1-cai-tet-buon-phan-6.1147768\/#post-29198301 Cảm ơn ae đã ủng hộ gia đình em <3 love all",
            "content_html": "Chả là như bài trước em nói <a href=\"https:\/\/thiendia88.com\/diendan\/tags\/nhật-ký-mây-mưa\/\" class=\"link link--internal\">bà xã<\/a> em sang rồi, e lôi ngay ra nện toé toè loe khói lửa...sau bao ngày xa cách, đúng là thiếu hơi nện nguyên tiếng vẫn sung sức giã man...<br>Yêu 4 năm mới cưới nên cũng quan hệ nhiều rồi, nhàm chán nên đổi vị trí cho cảm giác mới, nhưng phải nói thật là nhà wc là nơi lý tưởng nhất... e cũng định thử ở cầu thang hay ban công nhưnh như các bác biết đấy e bên nhật mà, không có nhà riêng, ở chug cư thôi nên k có cầu thang trong nhà vs lại ban công hẹp vs lại mất công ai thấy n tưởng <a href=\"https:\/\/thiendia88.com\/diendan\/tags\/some\/\" class=\"link link--internal\">hentai<\/a>( biến thái ) nó gọi công an ra vô cổ chết, nên vck e chug thành với wc nhất.<br><br>Chơi ngoài phòng bếp đặt chân bà nhà lên trên bàn đóng cho k khép nổi chân lại, đến lúc ra thì 2 đứa nằm ôm nhau cạnh tủ lạnh ( vật luôn ). Nằm được lúc vợ e bảo đi tắm, vào phòng tắm nhìn vợ e cởi đồ e <a href=\"https:\/\/thiendia88.com\/diendan\/tags\/swing\/\" class=\"link link--internal\">hứng<\/a> e cho hiệp nữa luôn.<br><br>Nhưng vẫn không thể quên ae được nên cũng có vài tấm cho ae quay tay, liếm màn nhé &lt;3<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"7A26E8B3-B6B7-4251-B974-07A4A51F7A307c9012cc70eedab3.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/7A26E8B3-B6B7-4251-B974-07A4A51F7A307c9012cc70eedab3.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/7A26E8B3-B6B7-4251-B974-07A4A51F7A307c9012cc70eedab3.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/7A26E8B3-B6B7-4251-B974-07A4A51F7A307c9012cc70eedab3.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"7A26E8B3-B6B7-4251-B974-07A4A51F7A307c9012cc70eedab3.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"A29C2F91-0962-463B-8F85-C7E6D18B72D00b605957dd03b005.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/A29C2F91-0962-463B-8F85-C7E6D18B72D00b605957dd03b005.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/A29C2F91-0962-463B-8F85-C7E6D18B72D00b605957dd03b005.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/A29C2F91-0962-463B-8F85-C7E6D18B72D00b605957dd03b005.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"A29C2F91-0962-463B-8F85-C7E6D18B72D00b605957dd03b005.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"8E76892C-CEF5-438C-A24C-43D11E390EF2cc821c74271b041a.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/8E76892C-CEF5-438C-A24C-43D11E390EF2cc821c74271b041a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/8E76892C-CEF5-438C-A24C-43D11E390EF2cc821c74271b041a.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/8E76892C-CEF5-438C-A24C-43D11E390EF2cc821c74271b041a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"8E76892C-CEF5-438C-A24C-43D11E390EF2cc821c74271b041a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"D7170982-EDCB-4135-A5FB-F8D64E6657CDbd90559e99320b5c.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/D7170982-EDCB-4135-A5FB-F8D64E6657CDbd90559e99320b5c.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/D7170982-EDCB-4135-A5FB-F8D64E6657CDbd90559e99320b5c.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/D7170982-EDCB-4135-A5FB-F8D64E6657CDbd90559e99320b5c.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"D7170982-EDCB-4135-A5FB-F8D64E6657CDbd90559e99320b5c.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"72A6EA73-39A3-4040-93DC-7F97FB5ECE4Ad7354436c49cde5a.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/72A6EA73-39A3-4040-93DC-7F97FB5ECE4Ad7354436c49cde5a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/72A6EA73-39A3-4040-93DC-7F97FB5ECE4Ad7354436c49cde5a.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/72A6EA73-39A3-4040-93DC-7F97FB5ECE4Ad7354436c49cde5a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"72A6EA73-39A3-4040-93DC-7F97FB5ECE4Ad7354436c49cde5a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"1F7DB047-85A9-4DD7-8DE9-B459F031EEC92f204e0f767c8207.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/1F7DB047-85A9-4DD7-8DE9-B459F031EEC92f204e0f767c8207.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/1F7DB047-85A9-4DD7-8DE9-B459F031EEC92f204e0f767c8207.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/1F7DB047-85A9-4DD7-8DE9-B459F031EEC92f204e0f767c8207.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1F7DB047-85A9-4DD7-8DE9-B459F031EEC92f204e0f767c8207.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"29781C4E-75A7-4828-BE65-3AF20E8B2403a188f997b9fd06fd.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/29781C4E-75A7-4828-BE65-3AF20E8B2403a188f997b9fd06fd.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/29781C4E-75A7-4828-BE65-3AF20E8B2403a188f997b9fd06fd.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/29781C4E-75A7-4828-BE65-3AF20E8B2403a188f997b9fd06fd.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"29781C4E-75A7-4828-BE65-3AF20E8B2403a188f997b9fd06fd.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"79628E24-C062-4CBD-ABCD-0A2E869729451ee10c586c821658.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/79628E24-C062-4CBD-ABCD-0A2E869729451ee10c586c821658.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/79628E24-C062-4CBD-ABCD-0A2E869729451ee10c586c821658.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/79628E24-C062-4CBD-ABCD-0A2E869729451ee10c586c821658.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"79628E24-C062-4CBD-ABCD-0A2E869729451ee10c586c821658.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"B24939EF-3FA5-4446-9367-7ABD8B10F62E77b3b916f1d4e5b5.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/B24939EF-3FA5-4446-9367-7ABD8B10F62E77b3b916f1d4e5b5.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/B24939EF-3FA5-4446-9367-7ABD8B10F62E77b3b916f1d4e5b5.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/B24939EF-3FA5-4446-9367-7ABD8B10F62E77b3b916f1d4e5b5.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"B24939EF-3FA5-4446-9367-7ABD8B10F62E77b3b916f1d4e5b5.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"F7D62B5F-2EB9-4F81-9362-A94B4E653FA246488289509b0c21.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/F7D62B5F-2EB9-4F81-9362-A94B4E653FA246488289509b0c21.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/F7D62B5F-2EB9-4F81-9362-A94B4E653FA246488289509b0c21.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/F7D62B5F-2EB9-4F81-9362-A94B4E653FA246488289509b0c21.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"F7D62B5F-2EB9-4F81-9362-A94B4E653FA246488289509b0c21.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"868470C0-4A93-459E-9718-EB05958919FA5caed4453d7f2b77.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/868470C0-4A93-459E-9718-EB05958919FA5caed4453d7f2b77.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/868470C0-4A93-459E-9718-EB05958919FA5caed4453d7f2b77.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/868470C0-4A93-459E-9718-EB05958919FA5caed4453d7f2b77.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"868470C0-4A93-459E-9718-EB05958919FA5caed4453d7f2b77.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"6E5DA1AC-B25C-4CC9-AD08-0C137F8B778D4501ade8693cca8e.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/6E5DA1AC-B25C-4CC9-AD08-0C137F8B778D4501ade8693cca8e.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/6E5DA1AC-B25C-4CC9-AD08-0C137F8B778D4501ade8693cca8e.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/6E5DA1AC-B25C-4CC9-AD08-0C137F8B778D4501ade8693cca8e.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"6E5DA1AC-B25C-4CC9-AD08-0C137F8B778D4501ade8693cca8e.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"F8279BCF-E2AA-4318-A677-CB04B54997D7fc611d0c707815be.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/F8279BCF-E2AA-4318-A677-CB04B54997D7fc611d0c707815be.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/F8279BCF-E2AA-4318-A677-CB04B54997D7fc611d0c707815be.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/F8279BCF-E2AA-4318-A677-CB04B54997D7fc611d0c707815be.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"F8279BCF-E2AA-4318-A677-CB04B54997D7fc611d0c707815be.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"FC0F34D9-ED22-4625-90B9-DC8723704C059496e1a4d40f7d84.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/FC0F34D9-ED22-4625-90B9-DC8723704C059496e1a4d40f7d84.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/FC0F34D9-ED22-4625-90B9-DC8723704C059496e1a4d40f7d84.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/FC0F34D9-ED22-4625-90B9-DC8723704C059496e1a4d40f7d84.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"FC0F34D9-ED22-4625-90B9-DC8723704C059496e1a4d40f7d84.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"4B25CE6E-1636-48E4-A81E-94D071039772b6051ead3f860d59.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/4B25CE6E-1636-48E4-A81E-94D071039772b6051ead3f860d59.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/4B25CE6E-1636-48E4-A81E-94D071039772b6051ead3f860d59.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/4B25CE6E-1636-48E4-A81E-94D071039772b6051ead3f860d59.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"4B25CE6E-1636-48E4-A81E-94D071039772b6051ead3f860d59.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"C3F8A8D2-A177-407A-8D62-B17056584A65699244c58b922049.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/C3F8A8D2-A177-407A-8D62-B17056584A65699244c58b922049.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/C3F8A8D2-A177-407A-8D62-B17056584A65699244c58b922049.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/C3F8A8D2-A177-407A-8D62-B17056584A65699244c58b922049.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"C3F8A8D2-A177-407A-8D62-B17056584A65699244c58b922049.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"C647A02F-782B-4290-9D9A-17A5CC0EE946b9e9a392f0dce883.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/C647A02F-782B-4290-9D9A-17A5CC0EE946b9e9a392f0dce883.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/C647A02F-782B-4290-9D9A-17A5CC0EE946b9e9a392f0dce883.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/C647A02F-782B-4290-9D9A-17A5CC0EE946b9e9a392f0dce883.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"C647A02F-782B-4290-9D9A-17A5CC0EE946b9e9a392f0dce883.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"1C779C73-8963-4C1E-A346-22FAD121A2C176d1050282fde533.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/1C779C73-8963-4C1E-A346-22FAD121A2C176d1050282fde533.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/1C779C73-8963-4C1E-A346-22FAD121A2C176d1050282fde533.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/1C779C73-8963-4C1E-A346-22FAD121A2C176d1050282fde533.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1C779C73-8963-4C1E-A346-22FAD121A2C176d1050282fde533.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"8BD39A73-6E2F-4E34-833E-16184373758345210586ef6ff199.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/8BD39A73-6E2F-4E34-833E-16184373758345210586ef6ff199.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/8BD39A73-6E2F-4E34-833E-16184373758345210586ef6ff199.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/8BD39A73-6E2F-4E34-833E-16184373758345210586ef6ff199.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"8BD39A73-6E2F-4E34-833E-16184373758345210586ef6ff199.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><a href=\"https:\/\/greenupload.com\/server8\/image\/DP6aa\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/50B956B2-BA33-4815-8C44-EAAD1529E42061a93b73be0f8ab8.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/50B956B2-BA33-4815-8C44-EAAD1529E42061a93b73be0f8ab8.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Lần đầu cho nhìn mặt vợ e sát đến thế nhé, ae dơ cao đánh khẽ !!<br><br>Sau bài này chắc 1 tháng sau e mới ra đuợc bài mới quá, nhưng nếu ae ủng hộ nhiệt tình thì sẽ cố gắng ... ae thích hãy like và cmt bên dưới cho vck e thêm động lực.<br><br>Dưới đây là link bài vck e từ trc tới giờ theo yêu cầu của ae nhé :<br><br><br>Bài 1 : <a href=\"https:\/\/thiendia88.com\/diendan\/threads\/vo-em-mong-ae-chem-nhe.1137208\/\" class=\"link link--internal\">https:\/\/thiendia88.com\/diendan\/threads\/vo-em-mong-ae-chem-nhe.1137208\/<\/a><br><br><br>Bài 2 : bị xoá rồi ạ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"><br><br><br>Bài 3 : <a href=\"https:\/\/thiendia88.com\/diendan\/threads\/vo-em-phan-3.1137376\/\" class=\"link link--internal\">https:\/\/thiendia88.com\/diendan\/threads\/vo-em-phan-3.1137376\/<\/a><br><br><br>Bài 4 : <a href=\"https:\/\/thiendia88.com\/diendan\/threads\/lai-la-vo-em-a-phan-bon.1137693\/\" class=\"link link--internal\">https:\/\/thiendia88.com\/diendan\/threads\/lai-la-vo-em-a-phan-bon.1137693\/<\/a><br><br><br>Bài 5 : nhiều ae đã xem trc đc nếu xem sớm ( bị admin xoá rồi ạ )<br><br><br>Bài 6 : <a href=\"https:\/\/thiendia88.com\/diendan\/threads\/ngay-ba-xa-ve-que-an-tet-1-cai-tet-buon-phan-6.1147768\/#post-29198301\" class=\"link link--internal\">https:\/\/thiendia88.com\/diendan\/thre...-1-cai-tet-buon-phan-6.1147768\/#post-29198301<\/a><br><br><br>Cảm ơn ae đã ủng hộ gia đình em<br><br> &lt;3 love all",
            "link_uuid": "11165664-f167-43c2-906b-93bca0810861",
            "post_id": "post-29211407",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "f5aeb724-20b6-4584-a09e-3ab12490c62c",
            "author": "Michelin.TP",
            "content": "hứa thật nhiều rồi cũng thất hứa thật nhiều ... ae thông cảm cho vck mình nhé!Tại sao mình lại để topic là phần 6, vì phần 5 mình đã đăng rồi nhưng vì một lý do gì đó đã bị ad del bài, chắc do mình không viết văn vào nên không hợp với site nkmm nên bị del, cái này mình không trách ad hay ai cả, cũng vì muốn đăng lên cho ae xem để thoả mãn, nhưng lại hơi kém phần văn nên đăng hơi cụt ngủn... nên từ lúc bị xoá nên nản không muốn đăng nữa, hôm nay vô tình đi làm về vô lại thấy những bài cũ ae vẫn like and comment quá trời nên nổi hứng đăng tiếp cho ae. Chuyện là thế này : tại sao lại là tết buồn, lý do mình và bx đều là du học nhật, mình theo học bổng nên bị bó buộc k đc xuất cảnh về nc còn bx mình theo dạng tự túc nên thích về lnao thì về, đợt tết rồi bx mình về nhà ăn tết còn mình thì ... ae biết rồi đấy... về gần thánh lận, nhớ mùi luônm... nhưng cũng đc an ủi vì bx hiểu tính e, xa bả nhớ mùi nên làm ngay bộ combo mừng tuổi. Ae nào cũng là dhs nhật hay bất cứ ngành nghề gì ở nhật tôi chúc ace năm mới mạnh khoẻ, hạnh phúc , sớm đạt đc ước nguyện trc khi đi, đổi đời thành công nói riêng và ace hội thiên địa nói chung. Qua tết nhưng bh với e mới là tết vì bx e vừa đáp máy bay tối qua, chạy ra sân bay đón ngay và luônCòn sau đó làm sao thì chắc ae chúng ta đều là đàn ông thì hiểu rồi đấy hihi )) Dưới đây là bộ ảnh trong tết nhé chứ không phải tối qua nha ae ) Sự trở lại của đầu cầu mặt trời mọc...Ae ủng hộ nha <3",
            "content_html": "hứa thật nhiều rồi cũng thất hứa thật nhiều ... ae thông cảm cho vck mình nhé!<br> Tại sao mình lại để topic là phần 6, vì phần 5 mình đã đăng rồi nhưng vì một lý do gì đó đã bị ad del bài, chắc do mình không viết văn vào nên không hợp với site nkmm nên bị del, cái này mình không trách ad hay ai cả, cũng vì muốn đăng lên cho ae xem để thoả mãn, nhưng lại hơi kém phần văn nên đăng hơi cụt ngủn... nên từ lúc bị xoá nên nản không muốn đăng nữa, hôm nay vô tình đi làm về vô lại thấy những bài cũ ae vẫn like and comment quá trời nên nổi hứng đăng tiếp cho ae.<br><br>Chuyện là thế này : tại sao lại là tết buồn, lý do mình và bx đều là du học nhật, mình theo học bổng nên bị bó buộc k đc xuất cảnh về nc còn bx mình theo dạng tự túc nên thích về lnao thì về, đợt tết rồi bx mình về nhà ăn tết còn mình thì ... ae biết rồi đấy... về gần thánh lận, nhớ mùi luônm... nhưng cũng đc an ủi vì bx hiểu tính e, xa bả nhớ mùi nên làm ngay bộ combo mừng tuổi.<br><br>Ae nào cũng là dhs nhật hay bất cứ ngành nghề gì ở nhật tôi chúc ace năm mới mạnh khoẻ, hạnh phúc , sớm đạt đc ước nguyện trc khi đi, đổi đời thành công nói riêng và ace hội thiên địa nói chung.<br><br>Qua tết nhưng bh với e mới là tết vì bx e vừa đáp máy bay tối qua, chạy ra sân bay đón ngay và luôn <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite2\" alt=\";)\" title=\"Wink ;)\" loading=\"lazy\" data-shortname=\";)\"><br>Còn sau đó làm sao thì chắc ae chúng ta đều là đàn ông thì hiểu rồi đấy hihi <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">))<br><br>Dưới đây là bộ ảnh trong tết nhé chứ không phải tối qua nha ae <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)<br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"D3F22900-4C87-4BF6-A15F-5845E5999C5852b3cacd5581fb8d.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/D3F22900-4C87-4BF6-A15F-5845E5999C5852b3cacd5581fb8d.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/D3F22900-4C87-4BF6-A15F-5845E5999C5852b3cacd5581fb8d.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/D3F22900-4C87-4BF6-A15F-5845E5999C5852b3cacd5581fb8d.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"D3F22900-4C87-4BF6-A15F-5845E5999C5852b3cacd5581fb8d.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"930381A7-87C2-4B78-9EF8-F2D3EA954FB6926728769c1b40f8.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/930381A7-87C2-4B78-9EF8-F2D3EA954FB6926728769c1b40f8.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/930381A7-87C2-4B78-9EF8-F2D3EA954FB6926728769c1b40f8.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/930381A7-87C2-4B78-9EF8-F2D3EA954FB6926728769c1b40f8.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"930381A7-87C2-4B78-9EF8-F2D3EA954FB6926728769c1b40f8.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"B8A2F96A-12E6-458E-A5F3-A7F54DD770B7945c44085fa33ad2.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/B8A2F96A-12E6-458E-A5F3-A7F54DD770B7945c44085fa33ad2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/B8A2F96A-12E6-458E-A5F3-A7F54DD770B7945c44085fa33ad2.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/B8A2F96A-12E6-458E-A5F3-A7F54DD770B7945c44085fa33ad2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"B8A2F96A-12E6-458E-A5F3-A7F54DD770B7945c44085fa33ad2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"CE5B81A2-FFA9-498C-BDBE-272424906FDCdb9496241104ee15.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/CE5B81A2-FFA9-498C-BDBE-272424906FDCdb9496241104ee15.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/CE5B81A2-FFA9-498C-BDBE-272424906FDCdb9496241104ee15.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/CE5B81A2-FFA9-498C-BDBE-272424906FDCdb9496241104ee15.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"CE5B81A2-FFA9-498C-BDBE-272424906FDCdb9496241104ee15.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"FD8888C8-7871-40D3-818B-3D740D3087416b494c3e005f9aac.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/FD8888C8-7871-40D3-818B-3D740D3087416b494c3e005f9aac.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/FD8888C8-7871-40D3-818B-3D740D3087416b494c3e005f9aac.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/FD8888C8-7871-40D3-818B-3D740D3087416b494c3e005f9aac.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"FD8888C8-7871-40D3-818B-3D740D3087416b494c3e005f9aac.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"BD328346-82CB-4BF8-9807-86A7BFD93163904d04ae50663dc2.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/BD328346-82CB-4BF8-9807-86A7BFD93163904d04ae50663dc2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/BD328346-82CB-4BF8-9807-86A7BFD93163904d04ae50663dc2.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/BD328346-82CB-4BF8-9807-86A7BFD93163904d04ae50663dc2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"BD328346-82CB-4BF8-9807-86A7BFD93163904d04ae50663dc2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"CC134168-AAE5-46EB-9FC9-79E95BD265F802d7a87a2eb9a8c9.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/CC134168-AAE5-46EB-9FC9-79E95BD265F802d7a87a2eb9a8c9.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/CC134168-AAE5-46EB-9FC9-79E95BD265F802d7a87a2eb9a8c9.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/CC134168-AAE5-46EB-9FC9-79E95BD265F802d7a87a2eb9a8c9.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"CC134168-AAE5-46EB-9FC9-79E95BD265F802d7a87a2eb9a8c9.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"9FCEA310-3448-4139-8A79-6112B6AC30C86c4447a85d396dbb.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/9FCEA310-3448-4139-8A79-6112B6AC30C86c4447a85d396dbb.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/9FCEA310-3448-4139-8A79-6112B6AC30C86c4447a85d396dbb.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/9FCEA310-3448-4139-8A79-6112B6AC30C86c4447a85d396dbb.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"9FCEA310-3448-4139-8A79-6112B6AC30C86c4447a85d396dbb.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"4284B51A-50AB-450A-ABEA-6340DEB5141Dc5484e0f27e2b79b.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/4284B51A-50AB-450A-ABEA-6340DEB5141Dc5484e0f27e2b79b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/4284B51A-50AB-450A-ABEA-6340DEB5141Dc5484e0f27e2b79b.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/02\/24\/4284B51A-50AB-450A-ABEA-6340DEB5141Dc5484e0f27e2b79b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"4284B51A-50AB-450A-ABEA-6340DEB5141Dc5484e0f27e2b79b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Sự trở lại của đầu cầu mặt trời mọc...<br>Ae ủng hộ nha &lt;3",
            "link_uuid": "d70e4746-9d54-4d1e-b028-717c404186ba",
            "post_id": "post-29198301",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "fb0eb527-56ac-4039-9e72-b0e3dda68559",
            "author": "Michelin.TP",
            "content": "- Nếu là một tín đồ về Swing chắc các Anh cũng đã đọc qua bài tìm thêm các cặp Vợ Chồng của Em ở bên SOME&SWING thì đây là kết quả khá viên mãn sau bài đăng đó. - Như các Ae có thể thấy Em đã để Hashtag: \"Vợ có bầu chắc off SWING 1-2 năm\".Nhưng thật may mắn Em có cô Vợ quá TUYỆT VỜI, hiểu được Chồng muốn được thỏa mãn nhưng không dám làm gì , kiêng khem vì vợ Em khá gầy và yếu nên bảo gọi Ac kia đi đi.( Ac kia : là cặp đôi dẫn dắt vợ chồng em từ những ngày đầu, thân nhau tới giờ chắc cũng phải 1 năm hơn đến tận bây giờ, và đã swing với nhau không biết bao nhiêu lần rồi, nhưng không hề thấy chán mà còn cảm thấy thân thiết và tình cảm hơn rất nhiều). - Thật ra trước khi đăng bài tuyển thêm các cặp vợ chồng khác để làm quen thì AC kia đã rủ vợ chồng em đi trước rồi (Đi qua đêm luôn), vì vợ em có bầu đi chỉ để cổ vũ chồng thôi nên muốn thêm 1 cặp vợ chồng nữa để cùng thăng hoa, và cuối cùng cũng tìm được 1 cặp ưng ý...Hôm đó là 1 buổi chiều mát trời, 2 cặp hẹn nhau ở ngày chỗ thuê căn hộ luôn, dù Ac kia đặt phòng trước rồi, đặt cọc các thứ OK hết... Nhưng có sự thật là không hiểu sao hôm ấy bên bôoking làm việc thế nào để khách đợi 30p, vẫn chưa thể checkin rồi báo là hết phòng dù mình đã đặt cọc trước 3-4 hôm rồi...Không thể làm gì khác cả 4 đều nản được hoàn trả cọc rồi cả lũ rủ nhau về, vì đứng đợi quá lâu và cũng đã hẹn 1 cặp nữa đến sau khi checkin khoảng 1 tiếng để làm quen nên cũng muốn CAFE để gặp cặp đó có gì lần sau hẹn lại...Nhưng trời xui đất khiến thế nào, cặp kia cũng có việc gấp không tới được luôn, thế là thành ra fail 2 lần, từ đặt phòng tới hẹn meeting luôn (nhưng cũng may là cặp đó không đến được chứ cũng không biết phải giải thích thế nào cho hợp lý). Thế là còn mỗi vợ chồng e vs Ac kia đi CAFE, vì đã hẹn trước và cũng đang rất háo hức nên 2 nhà vẫn THÈM MUỐN...Thế là công cuộc tìm căn hộ để thuê lại bắt đầu, vì quá khó để có thể tìm được căn 2 phòng ngủ tầm cuối chiều đó có thể checkin được nên cả 2 nhà cũng không hi vọng nhiều... Đúng là trong cái rủi lại có cái may, vừa search 1 cái nó bật ra luôn 1 căn sót lại đúng ý như cả 2 nhà mong muốn... Thế là vội vàng đặt luôn và mọi chuyện bắt đầu từ đó... - Thật ra câu chuyện trước khi có bức ảnh này là E vs vợ a kia đã làm 1 shot trong nhà tắm trước rồi :> Nhưng vì đi tắm nên không chụp được ảnh :> Còn vợ e vs a kia thì ở ngoài tâm sự chuyện đời :>- Cái các A đang thấy mà màu vàng vàng đó là bimbim đó ạ =)) vợ e vừa ngồi xem vừa ăn bimbim rồi chụp kiểu đó cho đỡ phải che mặt :> [\/url] Tới đây là xong phần của buổi chiều :> Được mỗi người tầm 3 shot thì trời đã ngả tối, thì A kia lại có chút việc phải về nhà gấp, để lại chị ở đây với Vợ chồng em...Và thế là hết :> chuyện gì đến cũng sẽ đến, sau khi tắm rửa và đặt đồ ăn xong... cả 3 cùng về phòng vợ chồng em nằm cho đỡ buồn. - Xem tivi 1 lúc thì lần đầu tiên trong đời em được 1 lúc 2 cái bím chiều chuộng, quá là tuyệt vời các a ạ mà trong đó có cả vợ của mình... - Tới mãi đêm A chồng chị mới quay lại và mọi người cũng thấm mệt nên cùng nhau đi ngủ, thật ra a ý đến còn trả mấy bài cho chị vợ nữa :> - Và vì đây chỉ là em muốn tự sự về buổi SWING đầy cảm xúc nên xin phép e không đăng nhưng cảnh làm tình quá mạnh bạo :> và luật là cũng không được chụp quá sát bộ phận sinh dục gây phản cảm nên đây là nhưng tấm tâm đắc nhất của buổi swing.- Bài viết có thể quá dài dòng và lủng củng mong Ae bỏ quá cho e P\/s: và sau cùng là em rất cảm ơn Ae đã like & ibx cho e sau khi đọc bài nhóm e tuyển bên chủ đề SOME&SWING.Nhưng em xin nhắc lại thể lệ và điều kiện kiên quyết và bắt buộc để được tuyển là \" PHẢI LÀ VỢ CHỒNG THẬT\" Em xin nhắc lại là VỢ CHỒNG THẬT và Nhóm e hoạt động ở HN chứ không phải COUPLE gọi nhau là vợ chồng ạ, nhất nhiều A lên bảo vợ chồng mình ứng tuyển rồi lại gọi là Người yêu, rất là không hay, và em thì rất ngại việc từ chối thẳng thừng nên nếu e không thể từ chối được thì e xin phép sẽ im lặng...Mọi thứ nếu được minh bạch, rõ ràng ngay từ đầu thì chả có lý do gì nhóm e lại từ chối cả, trừ khi là người quen hoặc là trênh lệch quá nhiều về tuổi tác ( 89-9x = OK ) cũng như cách nói chuyện. Em xin kết thúc tại đây ạ, mong AE ủng hộ <3",
            "content_html": "<div class=\"bbWrapper\"> - Nếu là một tín đồ về Swing chắc các Anh cũng đã đọc qua bài tìm thêm các cặp Vợ Chồng của Em ở bên SOME&amp;SWING thì đây là kết quả khá viên mãn sau bài đăng đó. <br\/> <br\/> - Như các Ae có thể thấy Em đã để Hashtag: \" <span style=\"color: #0000ff\"> Vợ có bầu chắc off SWING 1-2 năm <\/span> \".Nhưng thật may mắn Em có cô Vợ quá <span style=\"color: #00ff80\"> TUYỆT VỜI <\/span> , hiểu được Chồng muốn được thỏa mãn nhưng không dám làm gì , kiêng khem vì vợ Em khá gầy và yếu nên bảo gọi Ac kia đi đi.( Ac kia : là cặp đôi dẫn dắt vợ chồng em từ những ngày đầu, thân nhau tới giờ chắc cũng phải 1 năm hơn đến tận bây giờ, và đã swing với nhau không biết bao nhiêu lần rồi, nhưng không hề thấy chán mà còn cảm thấy thân thiết và tình cảm hơn rất nhiều). <br\/> <br\/> - Thật ra trước khi đăng bài tuyển thêm các cặp vợ chồng khác để làm quen thì AC kia đã rủ vợ chồng em đi trước rồi (Đi qua đêm luôn), vì vợ em có bầu đi chỉ để cổ vũ chồng thôi nên muốn thêm 1 cặp vợ chồng nữa để cùng thăng hoa, và cuối cùng cũng tìm được 1 cặp ưng ý... <br\/> Hôm đó là 1 buổi chiều mát trời, 2 cặp hẹn nhau ở ngày chỗ thuê căn hộ luôn, dù Ac kia đặt phòng trước rồi, đặt cọc các thứ OK hết... Nhưng có sự thật là không hiểu sao hôm ấy bên bôoking làm việc thế nào để khách đợi 30p, vẫn chưa thể checkin rồi báo là hết phòng dù mình đã đặt cọc trước 3-4 hôm rồi...Không thể làm gì khác cả 4 đều nản được hoàn trả cọc rồi cả lũ rủ nhau về, vì đứng đợi quá lâu và cũng đã hẹn 1 cặp nữa đến sau khi checkin khoảng 1 tiếng để làm quen nên cũng muốn CAFE để gặp cặp đó có gì lần sau hẹn lại...Nhưng trời xui đất khiến thế nào, cặp kia cũng có việc gấp không tới được luôn, thế là thành ra fail 2 lần, từ đặt phòng tới hẹn meeting luôn (nhưng cũng may là cặp đó không đến được chứ cũng không biết phải giải thích thế nào cho hợp lý). Thế là còn mỗi vợ chồng e vs Ac kia đi CAFE, vì đã hẹn trước và cũng đang rất háo hức nên 2 nhà vẫn THÈM MUỐN...Thế là công cuộc tìm căn hộ để thuê lại bắt đầu, vì quá khó để có thể tìm được căn 2 phòng ngủ tầm cuối chiều đó có thể checkin được nên cả 2 nhà cũng không hi vọng nhiều... Đúng là trong cái rủi lại có cái may, vừa search 1 cái nó bật ra luôn 1 căn sót lại đúng ý như cả 2 nhà mong muốn... Thế là vội vàng đặt luôn và mọi chuyện bắt đầu từ đó... <br\/> <br\/> - Thật ra câu chuyện trước khi có bức ảnh này là E vs vợ a kia đã làm 1 shot trong nhà tắm trước rồi :&gt; Nhưng vì đi tắm nên không chụp được ảnh :&gt; Còn vợ e vs a kia thì ở ngoài tâm sự chuyện đời :&gt; <br\/> - Cái các A đang thấy mà màu vàng vàng đó là bimbim đó ạ =)) vợ e vừa ngồi xem vừa ăn bimbim rồi chụp kiểu đó cho đỡ phải che mặt :&gt; <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"F25C180B-60CA-4464-BD8F-65C08A781136.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/F25C180B-60CA-4464-BD8F-65C08A781136.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/F25C180B-60CA-4464-BD8F-65C08A781136.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/F25C180B-60CA-4464-BD8F-65C08A781136.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"F25C180B-60CA-4464-BD8F-65C08A781136.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"EE59810B-F1A5-470B-A962-0D3B19810921.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/EE59810B-F1A5-470B-A962-0D3B19810921.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/EE59810B-F1A5-470B-A962-0D3B19810921.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/EE59810B-F1A5-470B-A962-0D3B19810921.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"EE59810B-F1A5-470B-A962-0D3B19810921.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> [\/url] <br\/> <a href=\"https:\/\/greenupload.com\/image\/2jhphv\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <br\/> <img src=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/A392E37D-0863-4F8B-A415-2E2799489F07.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/A392E37D-0863-4F8B-A415-2E2799489F07.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2jhrtc\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <br\/> <img src=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/0F2DC925-C49F-4BF1-B6F0-547B76857FD4.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/0F2DC925-C49F-4BF1-B6F0-547B76857FD4.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2jhEBt\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> Tới đây là xong phần của buổi chiều :&gt; <br\/> <br\/> Được mỗi người tầm 3 shot thì trời đã ngả tối, thì A kia lại có chút việc phải về nhà gấp, để lại chị ở đây với Vợ chồng em...Và thế là hết :&gt; chuyện gì đến cũng sẽ đến, sau khi tắm rửa và đặt đồ ăn xong... cả 3 cùng về phòng vợ chồng em nằm cho đỡ buồn. <br\/> <br\/> - Xem tivi 1 lúc thì lần đầu tiên trong đời em được 1 lúc 2 cái bím chiều chuộng, quá là tuyệt vời các a ạ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> mà trong đó có cả vợ của mình... <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2jv79V\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/27B15607-CF94-4F0F-BB4F-70562240DD6E.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/27B15607-CF94-4F0F-BB4F-70562240DD6E.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2jv2w0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/3C623B8A-C6E1-42B5-919A-C2611FECA5DB.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/3C623B8A-C6E1-42B5-919A-C2611FECA5DB.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2jvgMU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/EC67BC16-8EE9-4999-8657-E988DB43C258.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/EC67BC16-8EE9-4999-8657-E988DB43C258.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2jvuHa\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/50E40A1D-D4F8-46F1-B02D-2B5AFCC533DC.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/50E40A1D-D4F8-46F1-B02D-2B5AFCC533DC.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2jhEBt\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <br\/> <img src=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/6CE49D08-4A22-497D-BCE1-DFF5D4A7A701.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/6CE49D08-4A22-497D-BCE1-DFF5D4A7A701.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2jhhGV\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <br\/> <img src=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/0FA76B43-32CC-463D-9CF9-DE68ACAF2B6D.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/0FA76B43-32CC-463D-9CF9-DE68ACAF2B6D.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2jhvqa\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <br\/> <img src=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/26AA39ED-D637-4F00-B86D-3F6199B1E647.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/26AA39ED-D637-4F00-B86D-3F6199B1E647.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <br\/> <br\/> <img src=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/6B9CF8D2-724F-4541-9BF4-36FA33E171D0.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/06\/07\/6B9CF8D2-724F-4541-9BF4-36FA33E171D0.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> - Tới mãi đêm A chồng chị mới quay lại và mọi người cũng thấm mệt nên cùng nhau đi ngủ, thật ra a ý đến còn trả mấy bài cho chị vợ nữa :&gt; <br\/> <br\/> - Và vì đây chỉ là em muốn tự sự về buổi SWING đầy cảm xúc nên xin phép e không đăng nhưng cảnh làm tình quá mạnh bạo :&gt; và luật là cũng không được chụp quá sát bộ phận sinh dục gây phản cảm nên đây là nhưng tấm tâm đắc nhất của buổi swing. <br\/> - Bài viết có thể quá dài dòng và lủng củng mong Ae bỏ quá cho e <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"\/> <br\/> <br\/> P\/s: và sau cùng là em rất cảm ơn Ae đã like &amp; ibx cho e sau khi đọc bài nhóm e tuyển bên chủ đề SOME&amp;SWING. <br\/> Nhưng em xin nhắc lại thể lệ và điều kiện kiên quyết và bắt buộc để được tuyển là \" <span style=\"color: #00ff80\"> PHẢI LÀ VỢ CHỒNG THẬT <\/span> \" Em xin nhắc lại là <span style=\"color: #00ff80\"> VỢ CHỒNG THẬT <\/span> và Nhóm e hoạt động ở HN chứ không phải COUPLE gọi nhau là vợ chồng ạ, nhất nhiều A lên bảo vợ chồng mình ứng tuyển rồi lại gọi là Người yêu, rất là không hay, và em thì rất ngại việc từ chối thẳng thừng nên nếu e không thể từ chối được thì e xin phép sẽ im lặng... <br\/> Mọi thứ nếu được minh bạch, rõ ràng ngay từ đầu thì chả có lý do gì nhóm e lại từ chối cả, trừ khi là người quen hoặc là trênh lệch quá nhiều về tuổi tác ( <span style=\"color: #00ff80\"> 89-9x = OK <\/span> ) cũng như cách nói chuyện. <br\/> <br\/> Em xin kết thúc tại đây ạ, mong AE ủng hộ &lt;3 <\/div>",
            "link_uuid": "47b339b6-802f-4b85-b604-602d40be5d6e",
            "post_id": "post-33778657",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2020\/06\/04\/123.png",
        "https:\/\/greenupload.com\/images\/2020\/04\/08\/C5C8C52D-787A-45C1-A836-7FA18F2EE78A.jpg",
        "https:\/\/greenupload.com\/images\/2020\/04\/08\/BF4B0E52-C4DC-4649-A79A-EE02B28166F8.jpg",
        "https:\/\/greenupload.com\/images\/2020\/04\/08\/0ECA7291-C80F-4E51-B344-3746ED877FF1.jpg",
        "https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0631.jpg",
        "https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0619.jpg",
        "https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0630.jpg",
        "https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0616.jpg",
        "https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0618.jpg",
        "https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0634.jpg",
        "https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0615.jpg",
        "https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0629.jpg",
        "https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0621.jpg",
        "https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0625.jpg",
        "https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0620.jpg",
        "https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0637.jpg",
        "https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0617.jpg",
        "https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0614.jpg",
        "https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0635.jpg",
        "https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0626.jpg",
        "https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0632.jpg",
        "https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0613.jpg",
        "https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0624.jpg",
        "https:\/\/greenupload.com\/images\/2019\/02\/10\/IMG_0627.jpg",
        "https:\/\/greenupload.com\/images\/2020\/06\/28\/148182C6-C627-444E-AF40-F51F12B37A6E.jpg",
        "https:\/\/greenupload.com\/images\/2020\/06\/28\/D2B26663-765C-4CC7-8527-4F331081F859.jpg",
        "https:\/\/greenupload.com\/images\/2020\/06\/28\/BD42C272-A87F-43AE-A49A-692F309126B1.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/C733268E-7E3D-4E6F-B3ED-B40706EC8393adfba5473ee1f2f7.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/F45D9B33-9B90-4019-9C8C-338D49A7246Ae7cb365e746e4e06.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/DF8DF826-BEF6-4EE8-9C73-00128289356D27eebcaa572d3bba.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/3E6BAF34-2FD3-4CD4-826D-4C5257D3D96F3ca3105f223dedc8.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/ACEA9C7D-1B89-4ACA-A893-57D7E4CF98B54e5ca2add1a142d8.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/272E1383-A120-4C16-83AE-3534108C4BA2bae593a4ecb2cc57.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/EE3A1AEF-F141-475C-B6B4-35FD7A6E0E7D95896bf36f53832e.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/8DF4ED90-1014-498C-9DFD-C2D53556C6A3c7a409010ba361e1.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/9663F4F4-D615-45E2-9139-D37A9A4122CB5bc36699b190a797.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/67AB7EF5-6139-45E2-A2EF-6637523A2D5C9517f6f8efdeac0e.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/44D0DBF0-3B5B-4D8E-920E-61B84E8395B351b2874333a090d1.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/588CE26B-AD9F-421A-BA28-A7101058489111e24375959e2d91.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/01\/04\/DBD2B659-6996-4D71-8367-5A3256581DB7ef2582cf94be26f0.jpg",
        "https:\/\/greenupload.com\/images\/2019\/12\/12\/93BE5C12-E62E-4089-9B4F-6825ED106D35.jpg",
        "https:\/\/greenupload.com\/images\/2019\/12\/12\/29077410-6610-4372-8A3F-E4483EB0CD23.jpg",
        "https:\/\/greenupload.com\/images\/2019\/12\/12\/4EF456E6-A926-4FD7-B661-CED5B9047A3D.jpg",
        "https:\/\/greenupload.com\/images\/2020\/07\/27\/1c5ac5c7299cd5c28c8d.md.jpg",
        "https:\/\/greenupload.com\/images\/2020\/07\/27\/1c5ac5c7299cd5c28c8d.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/72A6EA73-39A3-4040-93DC-7F97FB5ECE4Ad7354436c49cde5a.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/6E5DA1AC-B25C-4CC9-AD08-0C137F8B778D4501ade8693cca8e.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/868470C0-4A93-459E-9718-EB05958919FA5caed4453d7f2b77.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/1C779C73-8963-4C1E-A346-22FAD121A2C176d1050282fde533.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/29781C4E-75A7-4828-BE65-3AF20E8B2403a188f997b9fd06fd.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/F7D62B5F-2EB9-4F81-9362-A94B4E653FA246488289509b0c21.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/1F7DB047-85A9-4DD7-8DE9-B459F031EEC92f204e0f767c8207.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/B24939EF-3FA5-4446-9367-7ABD8B10F62E77b3b916f1d4e5b5.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/C3F8A8D2-A177-407A-8D62-B17056584A65699244c58b922049.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/4B25CE6E-1636-48E4-A81E-94D071039772b6051ead3f860d59.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/8BD39A73-6E2F-4E34-833E-16184373758345210586ef6ff199.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/50B956B2-BA33-4815-8C44-EAAD1529E42061a93b73be0f8ab8.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/FC0F34D9-ED22-4625-90B9-DC8723704C059496e1a4d40f7d84.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/D7170982-EDCB-4135-A5FB-F8D64E6657CDbd90559e99320b5c.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/F8279BCF-E2AA-4318-A677-CB04B54997D7fc611d0c707815be.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/7A26E8B3-B6B7-4251-B974-07A4A51F7A307c9012cc70eedab3.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/79628E24-C062-4CBD-ABCD-0A2E869729451ee10c586c821658.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/C647A02F-782B-4290-9D9A-17A5CC0EE946b9e9a392f0dce883.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/8E76892C-CEF5-438C-A24C-43D11E390EF2cc821c74271b041a.jpg",
        "https:\/\/greenupload.com\/server8\/images\/2018\/02\/27\/A29C2F91-0962-463B-8F85-C7E6D18B72D00b605957dd03b005.jpg",
        "https:\/\/greenupload.com\/images\/2020\/06\/07\/27B15607-CF94-4F0F-BB4F-70562240DD6E.jpg",
        "https:\/\/greenupload.com\/images\/2020\/06\/07\/0F2DC925-C49F-4BF1-B6F0-547B76857FD4.jpg",
        "https:\/\/greenupload.com\/images\/2020\/06\/07\/3C623B8A-C6E1-42B5-919A-C2611FECA5DB.jpg",
        "https:\/\/greenupload.com\/images\/2020\/06\/07\/F25C180B-60CA-4464-BD8F-65C08A781136.jpg",
        "https:\/\/greenupload.com\/images\/2020\/06\/07\/6CE49D08-4A22-497D-BCE1-DFF5D4A7A701.jpg",
        "https:\/\/greenupload.com\/images\/2020\/06\/07\/26AA39ED-D637-4F00-B86D-3F6199B1E647.jpg",
        "https:\/\/greenupload.com\/images\/2020\/06\/07\/0FA76B43-32CC-463D-9CF9-DE68ACAF2B6D.jpg",
        "https:\/\/greenupload.com\/images\/2020\/06\/07\/EE59810B-F1A5-470B-A962-0D3B19810921.jpg",
        "https:\/\/greenupload.com\/images\/2020\/06\/07\/EC67BC16-8EE9-4999-8657-E988DB43C258.jpg",
        "https:\/\/greenupload.com\/images\/2020\/06\/07\/6B9CF8D2-724F-4541-9BF4-36FA33E171D0.jpg",
        "https:\/\/greenupload.com\/images\/2020\/06\/07\/50E40A1D-D4F8-46F1-B02D-2B5AFCC533DC.jpg",
        "https:\/\/greenupload.com\/images\/2020\/06\/07\/A392E37D-0863-4F8B-A415-2E2799489F07.jpg"
    ]
}