{
    "posts": [
        {
            "uuid": "85ecb90e-28b0-4b1d-970a-bd0750a5c6f2",
            "author": "LACOST",
            "content": "Chào ae TD,Theo dõi xem chùa chuyện mây mưa ae forum cũng khá lâu rồi, hôm nay xin phép chia sẻ mối tình với một em 98- còn đang là sv năm thứ 3 DH.Tôi và em cùng quê ngoại ô HN, tôi hơn em 10 tuổi nên mãi tới khi em học lớp 11, mình mẩy phổng phao nên tôi mới để ý và làm quen. Lần đó, tôi tới chòi trông ao cá nhà bạn nhậu từ chiều, say sml và ngủ lại cho tới chiều tối, ở chòi có mỗi tôi với bạn nên khá thoải mái, mặc sịp ngủ cho thoáng. Đang ngon giấc thì ai đó lật chăn phanh hết cả cơ thể ra, vì người còn men rượu nên đỏ ửng - tự khen thì nhìn ngon trai, ban đầu mắt nhắm mắt mở nên tôi tưởng đó là bạn nên chửi đổng lên, nhưng khi nghe thấy của con gái lí nhí nói xin lỗi \"ơ em tưởng anh T - là tên bạn tôi\", lúc đó tôi mới choàng tỉnh thì thấy rất ngại, trước mắt tôi là 2 nữ sinh chân chất gái quê, là em và bạn gái của bạn tôi ra chơi. Tôi vội trùm chăn lại và thấy hai em mặt đỏ ửng thẹn thùng quay đi, ai ngờ đó cũng là ấn tượng đầu tiên của 2 đứa bắt đầu quen nhau, sau hôm đó tôi chăm ra nhà bạn hơn, và gặp em ở đó, lân la làm quen thì cũng biết em có ấn tượng với tôi, chúng tôi như cá gặp nước, Khoảng nửa tháng sau tôi trao cho em nụ hôn đầu đời (của em, còn tôi đã có vài mối tình thời DH rồi). Do lúc đó em còn đang học cấp 3 nên việc đi chơi hạn chế, chúng tôi rình rập, vụng trộm từng thời gian quý giá để gặp nhau riêng tư, nhưng cũng chỉ đến ôm hôn và sờ soạng, có lần ở bờ ao, có lần bãi ngô, có lần 2 ₫ứa chèo thuyền ra giữa đầm cá: vú em vừa tay, chắc chắn, bóp và mút rất thích, bím móc 5 phút thì ra nước, vì toàn vụng trộm buổi tối nên k quan sát được nhiều.Sau khoảng 3 tháng quen em - tôi không xác định mqh này vì em còn nhỏ và phải học, lúc đó tôi và nyc thời đh lại muốn hàn gắn mqh - và xác định làm lại và đi đến hôn nhân, vậy là tôi bỏ em để về nyc, em đau khổ mất mấy tháng, nhưng sau đó cũng đem lòng yêu người khác, từ lúc này k còn nghĩ về em nữa.Thời gian trôi đi đã hơn 4 năm, cuối cùng tôi và ny cũng k đến được với nhau sau hơn 1 năm hàn gắn, tôi đau khổ và sống khép kín hơn, dù có một vài mqh nhưng không đi đến đâu, cứ sống bị động cho tới giờ bước sang tuổi 30.Bỗng ngày sn tôi đầu tháng 10, nhận được tn của em hỏi tôi bận k và muốn gặp tôi trên cầu Long Biên. ban đầu tôi định từ chối vì mình gần như đã quên em, nhưng nghĩ bụng nhỡ em đang có chuyện gì buồn và nghĩ dại thì không lỡ. 8:30 tối tôi lên cầu chờ em như đã hẹn, em mặc áo phông, quần sooc bò nhìn khá trẻ trung, phong cách khác xa với hình ảnh gái quê 4 năm trước. Tôi hỏi em- Có chuyện gì mà hẹn anh ra đây, không phải thất tình và định nhảy câud đấy chứ, anh k vớt được xác đâu. Tôi nói nủa đùa nửa thật để xem phản ứng của em.- em có hơi buồn, không biết tâm sự với ai, mà ở gần đây thì em biết có anh nên rủ ra nc ( tôi làm gần phố cổ)Sau đó tôi và em thao thao bất tuyệt chuyện xưa, chuyện nay...- 11h30 rồi, em về đi kẻo muộn.- Em cũng định về đây- Nhà em ở xa thế về dc k, hay để anh đưa về- Em tự về được, em đi quen rồi < tôi khá hoài nghi>- Ai biết khi em rời khỏi mắt anh thì em làm điều dại dột (dù đã kể nhiêu chuyện vui buồn đều có nhưng tôi chưa an tâm vì k rõ em thực sự đang có chuyện gì, có khủng khiếp hay k.)- Cùng lắm là chết- ơ thế ngày sinh của anh là ngày giỗ của em đấy. Lúc này tôi chợt nhớ ra hôm nay là sn mình. em ú ớ vì cũng k nhớ ngày sinh của tôi- ô thật hả, em chúc mừng anh nha. Tình cờ thật đấy.- chúc suông k chơi, quà mới nhận....Thế là câu được thêm của em 30 phút nữa.- Anh rất vui vì cũng bất ngờ ngày sn lại gặp em ở đây, hay là ông trời gửi em tới làm quà cho anh.Em thẹn thùng, tôi tiến tới ôm em Và đưa em về nhà.... Nghỉ =))Sau ngày hôm đó, cứ 1 tuần tôi gặp em ba lần, mỗi đêm chịch 3 cái sướng đã đời, tôi k ngờ em lại dâm quá sức tưởng tượng của tôi. Lần đầu 2 đứa ngượng ngùng nên k có nhiều đất diễn skill. Các lần sau càng bạo dạn hơn, tôi bảo em thổi kèn, em thổi một hồi rồi xoay người 69 đển tôi vét (chắc ny em đã luyện em nhiều rồi, tuy vậy Bím em khít, bót, bú liếm rất thích, vú em giờ k còn như trước, núm đã bị mút nhiều nên ti cao, bầu ngực không còn săn chắc, điểm mà tôi ưng nhất là dáng em vẫn còn ngon, chưa chảy xệ, vòng ba doggy vẫn tê chim - tôi muốn xuất là chuyển qua doggy để lên đỉnh cho sướng. Em khẩu dâm cũng kha khá, thường thúc tôi địt nhanh hơn, em thích anh địt kiểu này, anh ơi... Em thĩch, e rên ư ử k to k nhỏ. Trong lúc địt tôi thích nhất lúc em phọt khí phìn phịt, cứ khoảng phút thứ 10 trở đi là bím em phịt nước và khí làm tôi nứng k chịu được....- Anh địt em mấy cái- đêm nay, em là của anh thích mấy cái tùy anh- 5 cái nhé- ơ nhièu thế em k chịu được đâu.- thế tạm ứng 3 cái xong sáng mai đòi nốt nhé- ok, anh yêu.... Ư ư ư, địt mạnh lên anh yêu- doggy em nhé,- vâng, nhưng cu anh to và dài, anh thúc từ phía sau nhẹ hơn nhé.- này thì nhẹ hơn này... Tét tét mông nổ đôm đốp- anh xuất nhé- anh ra ngoài em đỡ phải uống thuốc anh ơi.... Ui ui ui sướng không anh, em chảy máu lồn rồi đây này, chim anh cứng và to quá. HihiMệt quá, em type bằng đt nên xin tạm nghỉ nhé, lần này có mấy ảnh em screenshot từ video quay nén, lần sau em học cách làm video sẽ up clip 22p cho anh em thị dâm.Cảm ơn minmod, cảm ơn ae",
            "content_html": "<div class=\"bbWrapper\"> Chào ae TD, <br\/> Theo dõi xem chùa chuyện mây mưa ae forum cũng khá lâu rồi, hôm nay xin phép chia sẻ mối tình với một em 98- còn đang là sv năm thứ 3 DH. <br\/> Tôi và em cùng quê ngoại ô HN, tôi hơn em 10 tuổi nên mãi tới khi em học lớp 11, mình mẩy phổng phao nên tôi mới để ý và làm quen. Lần đó, tôi tới chòi trông ao cá nhà bạn nhậu từ chiều, say sml và ngủ lại cho tới chiều tối, ở chòi có mỗi tôi với bạn nên khá thoải mái, mặc sịp ngủ cho thoáng. Đang ngon giấc thì ai đó lật chăn phanh hết cả cơ thể ra, vì người còn men rượu nên đỏ ửng - tự khen thì nhìn ngon trai, ban đầu mắt nhắm mắt mở nên tôi tưởng đó là bạn nên chửi đổng lên, nhưng khi nghe thấy của con gái lí nhí nói xin lỗi \"ơ em tưởng anh T - là tên bạn tôi\", lúc đó tôi mới choàng tỉnh thì thấy rất ngại, trước mắt tôi là 2 nữ sinh chân chất gái quê, là em và bạn gái của bạn tôi ra chơi. Tôi vội trùm chăn lại và thấy hai em mặt đỏ ửng thẹn thùng quay đi, ai ngờ đó cũng là ấn tượng đầu tiên của 2 đứa bắt đầu quen nhau, sau hôm đó tôi chăm ra nhà bạn hơn, và gặp em ở đó, lân la làm quen thì cũng biết em có ấn tượng với tôi, chúng tôi như cá gặp nước, Khoảng nửa tháng sau tôi trao cho em nụ hôn đầu đời (của em, còn tôi đã có vài mối tình thời DH rồi). Do lúc đó em còn đang học cấp 3 nên việc đi chơi hạn chế, chúng tôi rình rập, vụng trộm từng thời gian quý giá để gặp nhau riêng tư, nhưng cũng chỉ đến ôm hôn và sờ soạng, có lần ở bờ ao, có lần bãi ngô, có lần 2 ₫ứa chèo thuyền ra giữa đầm cá: vú em vừa tay, chắc chắn, bóp và mút rất thích, bím móc 5 phút thì ra nước, vì toàn vụng trộm buổi tối nên k quan sát được nhiều. <br\/> Sau khoảng 3 tháng quen em - tôi không xác định mqh này vì em còn nhỏ và phải học, lúc đó tôi và nyc thời đh lại muốn hàn gắn mqh - và xác định làm lại và đi đến hôn nhân, vậy là tôi bỏ em để về nyc, em đau khổ mất mấy tháng, nhưng sau đó cũng đem lòng yêu người khác, từ lúc này k còn nghĩ về em nữa. <br\/> Thời gian trôi đi đã hơn 4 năm, cuối cùng tôi và ny cũng k đến được với nhau sau hơn 1 năm hàn gắn, tôi đau khổ và sống khép kín hơn, dù có một vài mqh nhưng không đi đến đâu, cứ sống bị động cho tới giờ bước sang tuổi 30. <br\/> Bỗng ngày sn tôi đầu tháng 10, nhận được tn của em hỏi tôi bận k và muốn gặp tôi trên cầu Long Biên. ban đầu tôi định từ chối vì mình gần như đã quên em, nhưng nghĩ bụng nhỡ em đang có chuyện gì buồn và nghĩ dại thì không lỡ. 8:30 tối tôi lên cầu chờ em như đã hẹn, em mặc áo phông, quần sooc bò nhìn khá trẻ trung, phong cách khác xa với hình ảnh gái quê 4 năm trước. Tôi hỏi em <br\/> - Có chuyện gì mà hẹn anh ra đây, không phải thất tình và định nhảy câud đấy chứ, anh k vớt được xác đâu. Tôi nói nủa đùa nửa thật để xem phản ứng của em. <br\/> - em có hơi buồn, không biết tâm sự với ai, mà ở gần đây thì em biết có anh nên rủ ra nc ( tôi làm gần phố cổ) <br\/> Sau đó tôi và em thao thao bất tuyệt chuyện xưa, chuyện nay... <br\/> - 11h30 rồi, em về đi kẻo muộn. <br\/> - Em cũng định về đây <br\/> - Nhà em ở xa thế về dc k, hay để anh đưa về <br\/> - Em tự về được, em đi quen rồi &lt; tôi khá hoài nghi&gt; <br\/> - Ai biết khi em rời khỏi mắt anh thì em làm điều dại dột (dù đã kể nhiêu chuyện vui buồn đều có nhưng tôi chưa an tâm vì k rõ em thực sự đang có chuyện gì, có khủng khiếp hay k.) <br\/> - Cùng lắm là chết <br\/> - ơ thế ngày sinh của anh là ngày giỗ của em đấy. Lúc này tôi chợt nhớ ra hôm nay là sn mình. em ú ớ vì cũng k nhớ ngày sinh của tôi <br\/> - ô thật hả, em chúc mừng anh nha. Tình cờ thật đấy. <br\/> - chúc suông k chơi, quà mới nhận.... <br\/> Thế là câu được thêm của em 30 phút nữa. <br\/> - Anh rất vui vì cũng bất ngờ ngày sn lại gặp em ở đây, hay là ông trời gửi em tới làm quà cho anh. <br\/> Em thẹn thùng, tôi tiến tới ôm em Và đưa em về nhà.... Nghỉ =)) <br\/> Sau ngày hôm đó, cứ 1 tuần tôi gặp em ba lần, mỗi đêm chịch 3 cái sướng đã đời, tôi k ngờ em lại dâm quá sức tưởng tượng của tôi. Lần đầu 2 đứa ngượng ngùng nên k có nhiều đất diễn skill. Các lần sau càng bạo dạn hơn, tôi bảo em thổi kèn, em thổi một hồi rồi xoay người 69 đển tôi vét (chắc ny em đã luyện em nhiều rồi, tuy vậy Bím em khít, bót, bú liếm rất thích, vú em giờ k còn như trước, núm đã bị mút nhiều nên ti cao, bầu ngực không còn săn chắc, điểm mà tôi ưng nhất là dáng em vẫn còn ngon, chưa chảy xệ, vòng ba doggy vẫn tê chim - tôi muốn xuất là chuyển qua doggy để lên đỉnh cho sướng. Em khẩu dâm cũng kha khá, thường thúc tôi địt nhanh hơn, em thích anh địt kiểu này, anh ơi... Em thĩch, e rên ư ử k to k nhỏ. Trong lúc địt tôi thích nhất lúc em phọt khí phìn phịt, cứ khoảng phút thứ 10 trở đi là bím em phịt nước và khí làm tôi nứng k chịu được.... <br\/> - Anh địt em mấy cái <br\/> - đêm nay, em là của anh thích mấy cái tùy anh <br\/> - 5 cái nhé <br\/> - ơ nhièu thế em k chịu được đâu. <br\/> - thế tạm ứng 3 cái xong sáng mai đòi nốt nhé <br\/> - ok, anh yêu.... Ư ư ư, địt mạnh lên anh yêu <br\/> - doggy em nhé, <br\/> - vâng, nhưng cu anh to và dài, anh thúc từ phía sau nhẹ hơn nhé. <br\/> - này thì nhẹ hơn này... Tét tét mông nổ đôm đốp <br\/> - anh xuất nhé <br\/> - anh ra ngoài em đỡ phải uống thuốc anh ơi.... Ui ui ui sướng không anh, em chảy máu lồn rồi đây này, chim anh cứng và to quá. Hihi <br\/> Mệt quá, em type bằng đt nên xin tạm nghỉ nhé, lần này có mấy ảnh em screenshot từ video quay nén, lần sau em học cách làm video sẽ up clip 22p cho anh em thị dâm. <br\/> Cảm ơn minmod, cảm ơn ae <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"gJjGVC\" data-src=\"https:\/\/greenupload.com\/image\/gJjGVC\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/image\/gJjGVC\" data-url=\"https:\/\/greenupload.com\/image\/gJjGVC\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"gJjGVC\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20200103_005517_com.google.android.apps.docs.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/Screenshot_20200103_005517_com.google.android.apps.docs.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/Screenshot_20200103_005517_com.google.android.apps.docs.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/Screenshot_20200103_005517_com.google.android.apps.docs.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20200103_005517_com.google.android.apps.docs.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20200103_005501_com.google.android.apps.docs.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/Screenshot_20200103_005501_com.google.android.apps.docs.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/Screenshot_20200103_005501_com.google.android.apps.docs.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/Screenshot_20200103_005501_com.google.android.apps.docs.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20200103_005501_com.google.android.apps.docs.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_20200103_005552_com.google.android.apps.docs.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/Screenshot_20200103_005552_com.google.android.apps.docs.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/Screenshot_20200103_005552_com.google.android.apps.docs.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/Screenshot_20200103_005552_com.google.android.apps.docs.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_20200103_005552_com.google.android.apps.docs.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
            "link_uuid": "4f152ca8-3a4c-441e-b571-cd28b44604d4",
            "post_id": "post-32658949",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2020\/01\/03\/Screenshot_20200103_005552_com.google.android.apps.docs.jpg",
        "https:\/\/greenupload.com\/images\/2020\/01\/03\/Screenshot_20200103_005501_com.google.android.apps.docs.jpg",
        "https:\/\/greenupload.com\/images\/2020\/01\/03\/Screenshot_20200103_005517_com.google.android.apps.docs.jpg"
    ]
}