{
    "posts": [
        {
            "uuid": "237a79cb-1f85-4dad-87cf-aded4c5c44ce",
            "author": "Paul_pogba",
            "content": "Ngày Chủ Nhật, ở nhà rảnh. Đăng bài lên, trời ơi x3, thấy like và tin nhắn gửi đến giao lưu. Làm tôi lại có hứng rì pọt. Giờ bắt đầu thấy tiếc những lần vác pháo cao xạ, cuốc xẻng đi hạ máy bay, nhổ trộm rau mà mình “quân tử Tàu”, không thèm chụp hình. Có hình thì chắc tôi ngồi cả ngày rì pọt quá.Trời ơi x3 ( các đồng dâm lưu ý, đó là tôi kêu lên Trời ơi 3 lần). Hehe Anh đội nón kết ngược,Đeo kính Rayban đen,Áo thun Mốt chi nồ,Quần short, vớ kéo cao ,Giầy fake mua vỉa hè,Trông như Tây balo. Hehe Từ giờ, mỗi lần viết bài, tôi sẽ lại chèn thêm chút thơ con cóc, thơ ăn cắp được cho bài rì pọt nó thêm phần văn hoa, nho nhe. Xin các đồng dâm đừng vì vậy mà bơ tôi nhé. Tôi xin vào đề ngay lập tức.Cách đây chưa lâu lắm, tôi cùng đám bạn đi nhậu ở quán Vòng Xoay Đinh Tiên Hoàng quận Nhứt- Hồ Chí Minh xì ty sau một trận cầu nảy lửa, cảm tưởng như đó là trận đấu đỉnh cao giữa 2 đội Liverpool SaiGon và đội Liverpool dự bị. Khi đã yên vị trong quán, đối diện phía tôi ngồi là một bàn khác với 4 đôi nam thanh nữ tú ngồi nhậu. Tôi biết họ làm cho 1 ngân hàng nổi tiếng vì tôi thấy qua đồng phục của của nữ là bộ váy ngắn màu tím than. Ai hay đi ngân hàng sẽ biết tôi ám chỉ ngân hàng nào.Bằng đôi mắt của Tôn Ngộ Không sau khi luyện phép nhìn xuyên thấu, và bằng kinh nghiệm của mình. Tôi nhận ra “À, một mỏ vàng đây rồi”.Đi săn máy bay hay rau, anh em chú ý, ta phải có 2 điều kiện tiên quyết, có cái nhìn nhạy và đánh giá tình hình tốt. Và cái đầu phải nhảy số thật nhanh để có phương án tiếp cận tốt nhất trong hoàn cảnh đó. May mắn thay, tôi có đủ 2 thứ đó. Hehe. Xin cho phép tôi nổ như vậy. Vừa nhậu tôi vừa liếc nhìn em, thân hình đẹp, gọn gàng, cặp mông tròn mẩy. Đôi gò bồng đảo tròn và chắc chắn, vừa tay. Và sau lớp quần là hang động xinh xinh, nồng ấm và nhiều nước. Là lúc đó tôi mơ màng và nghĩ vậy chứ nào đã được thấy. . Nhưng vẫn không quên “viết” kịch bản. Mỹ nhân ngồi nhậu cười xinh đẹp,Nông dân nhìn mặt, dái cứng đanh. Hehe. Thơ đấy anh em ạ. Rồi xong, chợt tôi thấy một chiến hữu trong bàn đứng dậy đi WC, nhậu bia thì đi wc nhiều là chuyện thường. Các đồng dâm biết tôi nghĩ j ko? Tôi tiếp tục nhìn lén e, mỗi lần em quay lại là tôi lại nở một nụ cười. Ko biết e có thấy không. Tôi vẫn kiên nhẫn chờ và trong khi chờ đợi tôi uống bia.1 chai,2 chai,... 5 chai mà vẫn chưa thấy động tĩnh.Tôi thầm nghĩ “bỏ mẹ rồi, tính toán trật lất, ngu thì ráng chịu thôi.Nhưng không, giây phút tôi chờ đợi đã đến. Các đồng dâm biết tôi chờ gì ko?Em tôi ngắm, đứng dậy đi WC. Tôi cũng đứng dậy và đi theo.Tôi đã kịp cười với em, em cũng cười xã giao lại với tôi. Như thế là quá đủ cho tính toán của tôi.Lần đầu tiên, nhậu 5 chai bia mà tôi đi tè thật nhanh. Xong ra đứng ở cầu thang lên xuống, đứng bấm điện thoại. Em bước ra, tôi lại mỉm cười. Tôi bắt đầu bắt chuyện. “Bạn làm ở ABC XYZ ở đoạn nào vậy, thi thoảng mình có lên chi nhánh chỗ BCDEFG làm việc cho công ty”.........Nói chuyện vài câu, tôi chỉ ước có thêm 1000 bậc thang để câu chuyện thêm dài. Điều cuối cùng là tôi đã có được số đt của em với lý do:” Biết đâu mai mốt cty tớ lại lên đó làm việc, có người quen chắc dễ hơn”. Hehe. Tôi xạo đó, vì tôi nào có đi làm việc gì đến ngân hàng.Sau 1 tuần nt, xin phép bỏ qua những tình tiết về cá nhân của ẻm. Dĩ nhiên rau nào cũng cần phải biết info. Nhưng mình hãy giữ cho mình. Và cũng là tôn trọng họ.Có cái hẹn cafe rồi đi ăn nhẹ. Mình cũng hỏi- “Giờ em có muốn đi đâu tiếp ko??”- “Đi đâu là đi đâu hả a?”- Đi tới nơi nào đó ít người e ơi”- mình chơi bài ngửa luôn!- OMG, em biết mà, cái mặt e nhìn phản chủ lắm phải ko a??Ngập ngừng một hồi rồi hai đứa im lặng E đi xe trc, mình chạy xe sau.- Vô kia đi a.Đã vô kèo như vậy đó các đồng dâm ạ.Trên đường đi, lúc chờ đèn đỏ em còn hỏi “Sao a muốn lên giường với e?”.Em đẹp và anh ko cho phép mình thờ ơ với cái đẹp.Xin mời các anh em coi thành quả. Tks.",
            "content_html": "Ngày Chủ Nhật, ở nhà rảnh. Đăng bài lên, trời ơi x3, thấy like và tin nhắn gửi đến giao lưu. Làm tôi lại có hứng rì pọt. Giờ bắt đầu thấy tiếc những lần vác pháo cao xạ, cuốc xẻng đi hạ máy bay, nhổ trộm rau mà mình “quân tử Tàu”, không thèm chụp hình. Có hình thì chắc tôi ngồi cả ngày rì pọt quá. <br>Trời ơi x3 ( các đồng dâm lưu ý, đó là tôi kêu lên Trời ơi 3 lần). Hehe<br><br>Anh đội nón kết ngược,<br>Đeo kính Rayban đen,<br>Áo thun Mốt chi nồ, <br>Quần short, vớ kéo cao ,<br>Giầy fake mua vỉa hè,<br>Trông như Tây balo. Hehe<br><br>Từ giờ, mỗi lần viết bài, tôi sẽ lại chèn thêm chút thơ con cóc, thơ ăn cắp được cho bài rì pọt nó thêm phần văn hoa, nho nhe. Xin các đồng dâm đừng vì vậy mà bơ tôi nhé. Tôi xin vào đề ngay lập tức. <br>Cách đây chưa lâu lắm, tôi cùng đám bạn đi nhậu ở quán Vòng Xoay Đinh Tiên Hoàng quận Nhứt- Hồ Chí Minh xì ty sau một trận cầu nảy lửa, cảm tưởng như đó là trận đấu đỉnh cao giữa 2 đội Liverpool SaiGon và đội Liverpool dự bị. <br><br>Khi đã yên vị trong quán, đối diện phía tôi ngồi là một bàn khác với 4 đôi nam thanh nữ tú ngồi nhậu. Tôi biết họ làm cho 1 ngân hàng nổi tiếng vì tôi thấy qua đồng phục của của nữ là bộ váy ngắn màu tím than. Ai hay đi ngân hàng sẽ biết tôi ám chỉ ngân hàng nào. <br>Bằng đôi mắt của Tôn Ngộ Không sau khi luyện phép nhìn xuyên thấu, và bằng kinh nghiệm của mình. Tôi nhận ra “À, một mỏ vàng đây rồi”. <br>Đi săn máy bay hay rau, anh em chú ý, ta phải có 2 điều kiện tiên quyết, có cái nhìn nhạy và đánh giá tình hình tốt. Và cái đầu phải nhảy số thật nhanh để có phương án tiếp cận tốt nhất trong hoàn cảnh đó. May mắn thay, tôi có đủ 2 thứ đó. Hehe. Xin cho phép tôi nổ như vậy. <br><br>Vừa nhậu tôi vừa liếc nhìn em, thân hình đẹp, gọn gàng, cặp mông tròn mẩy. Đôi gò bồng đảo tròn và chắc chắn, vừa tay. Và sau lớp quần là hang động xinh xinh, nồng ấm và nhiều nước. Là lúc đó tôi mơ màng và nghĩ vậy chứ nào đã được thấy. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\">. Nhưng vẫn không quên “viết” kịch bản. <br><br>Mỹ nhân ngồi nhậu cười xinh đẹp,<br>Nông dân nhìn mặt, dái cứng đanh. Hehe. Thơ đấy anh em ạ. <br><br>Rồi xong, chợt tôi thấy một chiến hữu trong bàn đứng dậy đi WC, nhậu bia thì đi wc nhiều là chuyện thường. Các đồng dâm biết tôi nghĩ j ko? Tôi tiếp tục nhìn lén e, mỗi lần em quay lại là tôi lại nở một nụ cười. Ko biết e có thấy không. Tôi vẫn kiên nhẫn chờ và trong khi chờ đợi tôi uống bia. <br>1 chai,<br>2 chai,<br>... 5 chai mà vẫn chưa thấy động tĩnh. <br>Tôi thầm nghĩ “bỏ mẹ rồi, tính toán trật lất, ngu thì ráng chịu thôi. <br>Nhưng không, giây phút tôi chờ đợi đã đến. Các đồng dâm biết tôi chờ gì ko?<br>Em tôi ngắm, đứng dậy đi WC. Tôi cũng đứng dậy và đi theo. <br>Tôi đã kịp cười với em, em cũng cười xã giao lại với tôi. Như thế là quá đủ cho tính toán của tôi. <br>Lần đầu tiên, nhậu 5 chai bia mà tôi đi tè thật nhanh. Xong ra đứng ở cầu thang lên xuống, đứng bấm điện thoại. Em bước ra, tôi lại mỉm cười. Tôi bắt đầu bắt chuyện. “Bạn làm ở ABC XYZ ở đoạn nào vậy, thi thoảng mình có lên chi nhánh chỗ BCDEFG làm việc cho công ty”. <br>........ <br>Nói chuyện vài câu, tôi chỉ ước có thêm 1000 bậc thang để câu chuyện thêm dài. Điều cuối cùng là tôi đã có được số đt của em với lý do:” Biết đâu mai mốt cty tớ lại lên đó làm việc, có người quen chắc dễ hơn”. Hehe. Tôi xạo đó, vì tôi nào có đi làm việc gì đến ngân hàng. <br>Sau 1 tuần nt, xin phép bỏ qua những tình tiết về cá nhân của ẻm. Dĩ nhiên rau nào cũng cần phải biết info. Nhưng mình hãy giữ cho mình. Và cũng là tôn trọng họ. <br>Có cái hẹn cafe rồi đi ăn nhẹ. Mình cũng hỏi<br>- “Giờ em có muốn đi đâu tiếp ko??”<br>- “Đi đâu là đi đâu hả a?”<br>- Đi tới nơi nào đó ít người e ơi”- mình chơi bài ngửa luôn!<br>- OMG, em biết mà, cái mặt e nhìn phản chủ lắm phải ko a??<br>Ngập ngừng một hồi rồi hai đứa im lặng E đi xe trc, mình chạy xe sau. <br>- Vô kia đi a. <br>Đã vô kèo như vậy đó các đồng dâm ạ. <br>Trên đường đi, lúc chờ đèn đỏ em còn hỏi “Sao a muốn lên giường với e?”.<br>Em đẹp và anh ko cho phép mình thờ ơ với cái đẹp. <br>Xin mời các anh em coi thành quả. Tks. <br><br><a href=\"https:\/\/greenupload.com\/image\/gMMPWd\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/3C056277-4497-446C-9641-09672807201B.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/3C056277-4497-446C-9641-09672807201B.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gMMaip\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/7A502BE8-5815-4493-9128-0633B5ECB03E.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/7A502BE8-5815-4493-9128-0633B5ECB03E.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
            "link_uuid": "e77a799a-a3b3-4b06-b1b9-5cde0076cfbd",
            "post_id": "post-31614250",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "2",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "8b2c5a64-f291-470d-b26e-7984b04ce287",
            "author": "Paul_pogba",
            "content": "Lại là tôi đây anh em ạ!!!Sau bài rì pọt về chị gái sale, trời ơi x3, các đồng dâm vô xin share quá trời share. Ngại quá đi, hiện tôi chưa share được. Vì thế, ai xin share tôi, tôi ngại quá. Tôi đã gặp đủ các thể loại xin share từ khi chơi trên cõi này rồi, bài nào cũng thuộc rồi. Hôm nay, lại là một cô em xinh đẹp đến từ một thành phố biển thơ mộng. Tôi chỉ nhớ kỷ niệm với những người tôi gặp qua một dịp nào đó, tôi có cất công khua môi múa mép để đạt mục đích là đưa em lên chiếc nệm Kimdan thì tôi nhớ rất kỹ. Còn kiểu như các em mà tôi ăn đx liền thì thường quên nhanh. Có khi đi đường gặp mặt là không nhớ luôn.Anh em lưu ý, con gái tôi mặc định là đẹp. Nhất là chị, em nào mà tôi đã cắm được ông trọc vào động thiên thai thì chị em đó sẽ rất đẹp.Còn cỡ như hoa hậu, á hậu, ca sỹ, hốt gơn... thì tôi chưa được làm gì. Tôi cho là xấu. Cái nhận định này thì đừng ông nào cãi tôi, cái này là chân lý đấy. Hehe Quay trở lại em này, trong một lần tôi lang thang trên đường sách Nguyễn Văn Bình bên hông nhà thờ Đức Bà. Tôi đi một mình, tìm chọn mua sách- dĩ nhiên, tôi hay đọc sách và mua sách ở các tiệm sách khắp SaiGon.Gặp em trong tiệm sách ngay đầu đường, em đi mua sách cũng. Chúng tôi nhìn nhau và mỉm cười.Tôi gặp nụ cười như vậy, nhưng chỉ nói qua loa được vào câu là em đã đi mất. Tôi cũng chẳng nghĩ gì đến mấy vụ rau cỏ lúc đó, vì mình đang mải nghĩ đến mua sách.Sau khi lượn lờ một vòng, tôi ra quán cafe PN ngồi. Khi đã order nước xong,Tôi mới đi kiếm chỗ ngồi. Quán ngày Chủ Nhật đông đông là, kiếm ko ra chỗ trống.“Ah, mày hả bưởi, chết với tao”. Đó là suy nghĩ của tôi khi gặp em ngồi ở đó. Tôi lịch sự tới hỏi “bạn có ngồi cùng ai chưa?” Và dĩ nhiên là chưa rồi tôi xin phép ngồi cùng, được ngồi cùng mới có câu chuyện hôm nay.Sau những câu hỏi xã giao, rồi đến mục hỏi thăm em học ở đâu?? “Em học ở trường N cuối đường, em học khoa Luật”.- Em sinh năm mấy,a năm 9x.- Em sn 9x+N.- Ồ, thế là e lớn hơn a đấy chứ. Hehe- Hồi xưa anh cũng tính thi Luật, nhưng ngẫm lại anh biết trình độ của mình thì học Luật là ko đủ cho anh thể hiện, tôi bắt đầu chém gió để tạo không khí hài hước, nói chuyện với gái mà có chút hài hước là dễ ăn tiền đó các đồng dâm ạ. Như vậy là đã có điểm rồi.- Rồi anh học gì mà a nói trình độ anh học Luật là ko đủ thể hiện, chắc a học giỏi lắm nhỉ?- À, rồi anh học ngành cơ khí. Hehe. Anh học môn nào cũng giỏi. Văn viết hay, toán thì tính nhanh, cao siêu lắm. Mỗi tội trường a các thầy lởm quá, không hiểu được trình văn và toán của anh nên cho anh điểm kém để dìm. Hehe- Rồi sao a nói anh thích Luật?- Àh, tại thi thoảng anh nghe người ta nói “Một trăm thằng cướp có súng cũng không mạnh bằng thằng luật sư với chiếc ca táp”. Tôi lại tranh thủ chém gió như vậy để lôi kéo em sinh viên vô câu chuyện thế mạnh của tôi......Sau 2 tiếng trò chuyện thì tôi cũng có được số đt của ẻm với lý do: “Hẹn em khi nào lại lên đây uống cafe nói chuyện tiếp”.Dĩ nhiên,tôi nào có hứng thú gì chuyện cafe nữa. Tôi hứng thú với cặp đào căng mọng và cặp mông chắc cỡ 96 ẩn sau chiếc váy ngắn màu xám.Sau một tuần nhắn tin với em đủ những chủ đề, lâu lâu tôi lại cố tình gài vào một chi tiết dâm dục để thử phản ứng của em.Chẳng hạn như share link một bài báo người nổi tiếng nào đó mặc đồ lót, tôi hay chơi bài gửi hình Thư Kỳ, vì đó là diễn viên tôi thích.Rồi thì em hỏi sao anh thích cô này? àh, a thấy giống một cô bạn gái cũ của anh. Cổ cũng hay mặc đồ màu đen. Hêhhe.Một khi các em rau hay mb mà đoán ra mình nói chuyện có ý đồ. Và cũng nhận ra mình là một thằng nông dân, phi công đốn mạt thì một là các em sẽ lơ mình, hai là các em sẽ “thả mình trôi theo dòng nước”. Lúc đó phụ thuộc vào sự khéo léo và bình tĩnh của anh em mà thôi. Rốt cuộc, một tuần cũng tới. Vì tôi hẹn em vào Chủ Nhật, lần này chúng tôi đi cafe, ăn phở Hoà Pasteur để tôi thể hiện mình sành điệu. Hehe. Và tới việc coi film.Tôi kể dài dòng như vậy là cũng để “gài” chút kinh nghiệm, bài của mình khi đong gái, mong anh em chỉ dẫn thêm.Vô rạp film, rất nhanh chóng, cả tôi và em đều nhanh chóng “hiện nguyên hình”. Sau cái nắm tay xã giao, hehe,Một cái hôn má nhẹ nhẹ kèm theo chút hơi thở vào tai. Em khẽ rùng mình. Chúng tôi hôn nhau.Bàn tay tôi khám phá cặp vú em, rồi tôi lo lắng cho sức khoẻ của em. Kiểm tra coi em có bệnh hay không mà lâu lâu lại rùng mình.Trời ơi, chắc là em không kịp chờ cho đồ khô,em mặc quần xilip bị ướt nên có lẽ em đã dính cảm. Tôi khá lo lắng.Tuy em bệnh nhưng em vẫn quan tâm đến tôi. Em cũng thử coi tôi có bị bệnh như em không??Không, tôi làm sao mà yếu như vậy được. Em cũng thốt lên :trời, anh nhanh dữ vậy? Khi tay em “vô tình” đưa trúng ông sư của tôi lúc nó đang dựng đứng như trạm BOT Cai Lậy, mặc dù đã giấu kỹ trong 2 lớp quần.120’ coi film tôi thấy lâu quá, ơn trời, tôi vẫn tập trung được vào tình tiết bộ film. Việc ai nấy làm. HêhheKết thúc bộ film, chúng tôi đóng film, bộ film mà chỉ có 2 diễn viên gạo cội, và diễn xuất cực kỳ chuyên nghiệp. Tôi không tả nhiều, chỉ gói gọn trong chữ chuyên nghiệp và sướng. Do kinh phí có hạn nên film chỉ quay được 3 tập trong buổi sáng để chiều diễn viên nữ chính còn kịp giờ đi học.Sau đó,đoàn film cũng vẫn đều đặn ra các bộ film tại quận 9,Thủ Đức, quận 7, Bình Thạnh... ôi, nhiều quá, kể không hết.Có tấm hình tôi chụp lại khi em chủ động gợi ý tôi diễn thế “hậu môn cước” trong bí kíp Hấp tinh đại pháp. Còn những tấm khác tôi xoá gấp, vì thấy nó không “nghệ thuật”.Câu chuyện của tôi đến đây là hết rồi. Hehe",
            "content_html": "<div class=\"bbWrapper\"> Lại là tôi đây anh em ạ!!! <br\/> Sau bài rì pọt về chị gái sale, trời ơi x3, các đồng dâm vô xin share quá trời share. Ngại quá đi, hiện tôi chưa share được. Vì thế, ai xin share tôi, tôi ngại quá. Tôi đã gặp đủ các thể loại xin share từ khi chơi trên cõi này rồi, bài nào cũng thuộc rồi. <br\/> <br\/> Hôm nay, lại là một cô em xinh đẹp đến từ một thành phố biển thơ mộng. Tôi chỉ nhớ kỷ niệm với những người tôi gặp qua một dịp nào đó, tôi có cất công khua môi múa mép để đạt mục đích là đưa em lên chiếc nệm Kimdan thì tôi nhớ rất kỹ. Còn kiểu như các em mà tôi ăn đx liền thì thường quên nhanh. Có khi đi đường gặp mặt là không nhớ luôn. <br\/> Anh em lưu ý, con gái tôi mặc định là đẹp. Nhất là chị, em nào mà tôi đã cắm được ông trọc vào động thiên thai thì chị em đó sẽ rất đẹp. <br\/> Còn cỡ như hoa hậu, á hậu, ca sỹ, hốt gơn... thì tôi chưa được làm gì. Tôi cho là xấu. Cái nhận định này thì đừng ông nào cãi tôi, cái này là chân lý đấy. Hehe <br\/> <br\/> Quay trở lại em này, trong một lần tôi lang thang trên đường sách Nguyễn Văn Bình bên hông nhà thờ Đức Bà. Tôi đi một mình, tìm chọn mua sách- dĩ nhiên, tôi hay đọc sách và mua sách ở các tiệm sách khắp SaiGon. <br\/> Gặp em trong tiệm sách ngay đầu đường, em đi mua sách cũng. Chúng tôi nhìn nhau và mỉm cười. <br\/> Tôi gặp nụ cười như vậy, nhưng chỉ nói qua loa được vào câu là em đã đi mất. Tôi cũng chẳng nghĩ gì đến mấy vụ rau cỏ lúc đó, vì mình đang mải nghĩ đến mua sách. <br\/> Sau khi lượn lờ một vòng, tôi ra quán cafe PN ngồi. Khi đã order nước xong, <br\/> Tôi mới đi kiếm chỗ ngồi. Quán ngày Chủ Nhật đông đông là, kiếm ko ra chỗ trống. <br\/> “Ah, mày hả bưởi, chết với tao”. Đó là suy nghĩ của tôi khi gặp em ngồi ở đó. Tôi lịch sự tới hỏi “bạn có ngồi cùng ai chưa?” Và dĩ nhiên là chưa rồi tôi xin phép ngồi cùng, được ngồi cùng mới có câu chuyện hôm nay. <br\/> Sau những câu hỏi xã giao, rồi đến mục hỏi thăm em học ở đâu?? “Em học ở trường N cuối đường, em học khoa Luật”. <br\/> - Em sinh năm mấy,a năm 9x. <br\/> - Em sn 9x+N. <br\/> - Ồ, thế là e lớn hơn a đấy chứ. Hehe <br\/> - Hồi xưa anh cũng tính thi Luật, nhưng ngẫm lại anh biết trình độ của mình thì học Luật là ko đủ cho anh thể hiện, tôi bắt đầu chém gió để tạo không khí hài hước, nói chuyện với gái mà có chút hài hước là dễ ăn tiền đó các đồng dâm ạ. Như vậy là đã có điểm rồi. <br\/> - Rồi anh học gì mà a nói trình độ anh học Luật là ko đủ thể hiện, chắc a học giỏi lắm nhỉ? <br\/> - À, rồi anh học ngành cơ khí. Hehe. Anh học môn nào cũng giỏi. Văn viết hay, toán thì tính nhanh, cao siêu lắm. Mỗi tội trường a các thầy lởm quá, không hiểu được trình văn và toán của anh nên cho anh điểm kém để dìm. Hehe <br\/> - Rồi sao a nói anh thích Luật? <br\/> - Àh, tại thi thoảng anh nghe người ta nói “Một trăm thằng cướp có súng cũng không mạnh bằng thằng luật sư với chiếc ca táp”. Tôi lại tranh thủ chém gió như vậy để lôi kéo em sinh viên vô câu chuyện thế mạnh của tôi. <br\/> ..... <br\/> Sau 2 tiếng trò chuyện thì tôi cũng có được số đt của ẻm với lý do: “Hẹn em khi nào lại lên đây uống cafe nói chuyện tiếp”. <br\/> Dĩ nhiên,tôi nào có hứng thú gì chuyện cafe nữa. Tôi hứng thú với cặp đào căng mọng và cặp mông chắc cỡ 96 ẩn sau chiếc váy ngắn màu xám. <br\/> Sau một tuần nhắn tin với em đủ những chủ đề, lâu lâu tôi lại cố tình gài vào một chi tiết dâm dục để thử phản ứng của em. <br\/> Chẳng hạn như share link một bài báo người nổi tiếng nào đó mặc đồ lót, tôi hay chơi bài gửi hình Thư Kỳ, vì đó là diễn viên tôi thích. <br\/> Rồi thì em hỏi sao anh thích cô này? àh, a thấy giống một cô bạn gái cũ của anh. Cổ cũng hay mặc đồ màu đen. Hêhhe. <br\/> Một khi các em rau hay mb mà đoán ra mình nói chuyện có ý đồ. Và cũng nhận ra mình là một thằng nông dân, phi công đốn mạt thì một là các em sẽ lơ mình, hai là các em sẽ “thả mình trôi theo dòng nước”. Lúc đó phụ thuộc vào sự khéo léo và bình tĩnh của anh em mà thôi. <br\/> <br\/> Rốt cuộc, một tuần cũng tới. Vì tôi hẹn em vào Chủ Nhật, lần này chúng tôi đi cafe, ăn phở Hoà Pasteur để tôi thể hiện mình sành điệu. Hehe. Và tới việc coi film. <br\/> Tôi kể dài dòng như vậy là cũng để “gài” chút kinh nghiệm, bài của mình khi đong gái, mong anh em chỉ dẫn thêm. <br\/> Vô rạp film, rất nhanh chóng, cả tôi và em đều nhanh chóng “hiện nguyên hình”. Sau cái nắm tay xã giao, hehe, <br\/> Một cái hôn má nhẹ nhẹ kèm theo chút hơi thở vào tai. Em khẽ rùng mình. Chúng tôi hôn nhau. <br\/> Bàn tay tôi khám phá cặp vú em, rồi tôi lo lắng cho sức khoẻ của em. Kiểm tra coi em có bệnh hay không mà lâu lâu lại rùng mình. <br\/> Trời ơi, chắc là em không kịp chờ cho đồ khô,em mặc quần xilip bị ướt nên có lẽ em đã dính cảm. Tôi khá lo lắng. <br\/> Tuy em bệnh nhưng em vẫn quan tâm đến tôi. Em cũng thử coi tôi có bị bệnh như em không?? <br\/> Không, tôi làm sao mà yếu như vậy được. Em cũng thốt lên :trời, anh nhanh dữ vậy? Khi tay em “vô tình” đưa trúng ông sư của tôi lúc nó đang dựng đứng như trạm BOT Cai Lậy, mặc dù đã giấu kỹ trong 2 lớp quần. <br\/> 120’ coi film tôi thấy lâu quá, ơn trời, tôi vẫn tập trung được vào tình tiết bộ film. Việc ai nấy làm. Hêhhe <br\/> Kết thúc bộ film, chúng tôi đóng film, bộ film mà chỉ có 2 diễn viên gạo cội, và diễn xuất cực kỳ chuyên nghiệp. Tôi không tả nhiều, chỉ gói gọn trong chữ chuyên nghiệp và sướng. Do kinh phí có hạn nên film chỉ quay được 3 tập trong buổi sáng để chiều diễn viên nữ chính còn kịp giờ đi học. <br\/> Sau đó,đoàn film cũng vẫn đều đặn ra các bộ film tại quận 9,Thủ Đức, quận 7, Bình Thạnh... ôi, nhiều quá, kể không hết. <br\/> Có tấm hình tôi chụp lại khi em chủ động gợi ý tôi diễn thế “hậu môn cước” trong bí kíp Hấp tinh đại pháp. Còn những tấm khác tôi xoá gấp, vì thấy nó không “nghệ thuật”. <br\/> Câu chuyện của tôi đến đây là hết rồi. Hehe <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gMk3tB\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/23\/73A3D5B2-34C1-418A-B7D3-3A4EA97F1025.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/23\/73A3D5B2-34C1-418A-B7D3-3A4EA97F1025.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gMkv4t\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/23\/036D954C-721E-4B6B-8F36-B17F58C9BBD7.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/23\/036D954C-721E-4B6B-8F36-B17F58C9BBD7.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gMk1hs\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/23\/47BCED1D-7868-4654-9E6A-A43B7E5F1525.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/23\/47BCED1D-7868-4654-9E6A-A43B7E5F1525.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/gMknBU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/23\/C251F283-CC52-43AC-8A19-9A78F3F8131B.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/23\/C251F283-CC52-43AC-8A19-9A78F3F8131B.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
            "link_uuid": "81cb3acd-7189-4898-a7e0-aebdf5597fb1",
            "post_id": "post-31624283",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        },
        {
            "uuid": "cc705dab-d882-4945-81a8-6da0f9634095",
            "author": "Paul_pogba",
            "content": "Chuyện là thế này,Em làm kỹ thuật cho một công ty về hoá chất. Lâu lâu lại phải đi công tác ở các nơi bên ngoài thành phố Hồ chủ tịch.Thời đại hoả tiễn, buôn bán cái giống gì cũng vậy, vài bữa là có cạnh tranh búa lua xua. Tháng trước có các anh em bên kinh doanh nói hiện tại trên thị trường có 41 đơn vị kinh doanh mặt hàng như công ty mình. Ghê hông??? Quá ghê.Em dài dòng văn tự như vậy, để chứng minh cái tít bài viết.Một năm trước, trong một chuyến công tác tại Nha Trang. Tới nhà một khách hàng để thăm. Gặp chị ở đó, chị đang chào sản phẩm của công ty chị.Ấn tượng đầu tiên về chị là phụ nữ đã U40 mà cảm nhận được về một người phụ nữ tự tin, và dĩ nhiên là đẹp. HeheXong việc rồi, cũng tự tin tới bắt chuyện với chị, “dân làm ăn” mà. HeheNói đủ thứ chuyện trên trời, rồi đến giây phút bắt chuyện chính:- Em còn ở Nha Trang lâu ko? E làm công trình chỗ nào?- Dạ, em chắc ở cỡ tuần đến 10 ngày chị ơi!- Chị cũng ở đây chừng 3 ngày nữa. Cho chị xin số phone của em đi, có gì về thành phố chị em mình lâu lâu đi cafe bàn về chuyện thị trường.Và cũng rất tự nhiên, chị em trao nhau cạc vi dịt.Nói tới đây, các bờ rô đã hiểu chuyện gì sẽ xảy ra tiếp theo phải ko????Nguyên một ngày hôm đó chị em nhắn tin cho nhau. Ban đầu, đơn thuần là thăm dò nhau về sản phẩm của công ty đang làm.Nói riết rồi cũng chán, mình chủ động bắt sóng khác, phi công chuyên nghiệp, sao có thể bỏ qua một “mối làm ăn” như thế này chứ. Mình chơi bài ngửa:- Nói thiệt, em đi làm thì làm, hết giờ làm việc là em không muốn nhắc đến bất cứ thú gì liên quan đến sản phẩm, dự án, hay đồng nghiệp gì sất. Nếu chị đồng ý, thì chị em mình gạt qua bên vụ lầm ăn đi. Cho em được làm em của chị nha. Mai này chị em mà có thôi việc ở đơn vị này, thì mình vẫn có chút tình cảm riêng tư để liên lạc.Giây phút táo bạo như vậy, và rồi giây phút quan trọng cũng tới. Từ đó là những câu chuyện dâm dục. Hehe.Ngay tối hôm trước chị chuẩn bị về, chị em cũng set kèo đi nhậu riêng. Chị uống được ít.Nhậu xong, em tính rủ chị đi cafe rồi mình về nha chị, em thấy chị mệt rồi.- Thôi, khỏi phê pháo gì em ơi. Chị em mình đi đâu đó yên tĩnh chút gần chỗ khách sạn chị ở. Rồi về ngủ. Các bờ rô thấy đó, một khi vào cầu thì mọi thứ sẽ diễn ra rất tự nhiên và dễ dàng, không cần phải tính toán gì đâu. Hehe.Và giữ đúng lời hứa, vô khách sạn, chị em “làm việc nhẹ nhàng” 1 shot rồi ai về nhà đó. Cho chị nghỉ để sáng chị về Xì Goòng sớm.Về thành phố thì các cuộc gặp diễn ra thường xuyên hơn. Và những tấm hình này là những lần mây mưa tại thành phố mang tên của cụ.Mời các bờ rô thị dâm, văn phong của em là kiểu “văn kể chuyện”, hehe. Nên không màu mè và thêm nếm. Xin đừng soi em.",
            "content_html": "Chuyện là thế này,<br>Em làm kỹ thuật cho một công ty về hoá chất. Lâu lâu lại phải đi công tác ở các nơi bên ngoài thành phố Hồ chủ tịch.<br>Thời đại hoả tiễn, buôn bán cái giống gì cũng vậy, vài bữa là có cạnh tranh búa lua xua. Tháng trước có các anh em bên kinh doanh nói hiện tại trên thị trường có 41 đơn vị kinh doanh mặt hàng như công ty mình. Ghê hông??? Quá ghê.<br>Em dài dòng văn tự như vậy, để chứng minh cái tít bài viết.<br>Một năm trước, trong một chuyến công tác tại Nha Trang. Tới nhà một khách hàng để thăm. Gặp chị ở đó, chị đang chào sản phẩm của công ty chị.<br>Ấn tượng đầu tiên về chị là phụ nữ đã U40 mà cảm nhận được về một người phụ nữ tự tin, và dĩ nhiên là đẹp. Hehe<br>Xong việc rồi, cũng tự tin tới bắt chuyện với chị, “dân làm ăn” mà. Hehe<br>Nói đủ thứ chuyện trên trời, rồi đến giây phút bắt chuyện chính:<br>- Em còn ở Nha Trang lâu ko? E làm công trình chỗ nào?<br>- Dạ, em chắc ở cỡ tuần đến 10 ngày chị ơi!<br>- Chị cũng ở đây chừng 3 ngày nữa. Cho chị xin số phone của em đi, có gì về thành phố chị em mình lâu lâu đi cafe bàn về chuyện thị trường.<br>Và cũng rất tự nhiên, chị em trao nhau cạc vi dịt.<br>Nói tới đây, các bờ rô đã hiểu chuyện gì sẽ xảy ra tiếp theo phải ko????<br>Nguyên một ngày hôm đó chị em nhắn tin cho nhau. Ban đầu, đơn thuần là thăm dò nhau về sản phẩm của công ty đang làm.<br>Nói riết rồi cũng chán, mình chủ động bắt sóng khác, phi công chuyên nghiệp, sao có thể bỏ qua một “mối làm ăn” như thế này chứ. Mình chơi bài ngửa:<br>- Nói thiệt, em đi làm thì làm, hết giờ làm việc là em không muốn nhắc đến bất cứ thú gì liên quan đến sản phẩm, dự án, hay đồng nghiệp gì sất. Nếu chị đồng ý, thì chị em mình gạt qua bên vụ lầm ăn đi. Cho em được làm em của chị nha. Mai này chị em mà có thôi việc ở đơn vị này, thì mình vẫn có chút tình cảm riêng tư để liên lạc.<br>Giây phút táo bạo như vậy, và rồi giây phút quan trọng cũng tới. Từ đó là những câu chuyện dâm dục. Hehe.<br>Ngay tối hôm trước chị chuẩn bị về, chị em cũng set kèo đi nhậu riêng. Chị uống được ít.<br>Nhậu xong, em tính rủ chị đi cafe rồi mình về nha chị, em thấy chị mệt rồi.<br>- Thôi, khỏi phê pháo gì em ơi. Chị em mình đi đâu đó yên tĩnh chút gần chỗ khách sạn chị ở. Rồi về ngủ.<br><br>Các bờ rô thấy đó, một khi vào cầu thì mọi thứ sẽ diễn ra rất tự nhiên và dễ dàng, không cần phải tính toán gì đâu. Hehe.<br>Và giữ đúng lời hứa, vô khách sạn, chị em “làm việc nhẹ nhàng” 1 shot rồi ai về nhà đó. Cho chị nghỉ để sáng chị về Xì Goòng sớm.<br>Về thành phố thì các cuộc gặp diễn ra thường xuyên hơn. Và những tấm hình này là những lần mây mưa tại thành phố mang tên của cụ.<br>Mời các bờ rô thị dâm, văn phong của em là kiểu “văn kể chuyện”, hehe. Nên không màu mè và thêm nếm. Xin đừng soi em.<br><br><a href=\"https:\/\/greenupload.com\/image\/gMzRSF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"><br> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/BA1AED76-F794-4E9A-8405-A849E83C3F71.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/BA1AED76-F794-4E9A-8405-A849E83C3F71.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gMzKPx\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/71BC6AD2-F093-49FF-978F-C6FA59FBFA5F.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/71BC6AD2-F093-49FF-978F-C6FA59FBFA5F.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gMztpi\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/CE3C04AB-13E0-4967-A1A1-6E1D9CF5C547.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/CE3C04AB-13E0-4967-A1A1-6E1D9CF5C547.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gMzO6n\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/A97F6341-F983-42C5-A884-872E467810B3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/A97F6341-F983-42C5-A884-872E467810B3.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gMzCzJ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/0DE40C57-1602-4A17-AE4B-746EB14151C6.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/0DE40C57-1602-4A17-AE4B-746EB14151C6.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gMzqCH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/871AA470-BED9-4A3A-994D-4D2CDAFCB092.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/871AA470-BED9-4A3A-994D-4D2CDAFCB092.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gMzJcC\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/1FC9668D-EC81-460A-A307-EB7A8831C308.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/1FC9668D-EC81-460A-A307-EB7A8831C308.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gMzN8v\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/5CBDE4D7-75E6-4154-A514-5AF151F3427D.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/07\/21\/5CBDE4D7-75E6-4154-A514-5AF151F3427D.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
            "link_uuid": "071de459-7a1a-4578-9890-a85f4b700709",
            "post_id": "post-31612295",
            "status": "PROCESSED_NO_IMG",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "0",
            "created_at": "2021-06-19 16:23:40"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/images\/2019\/07\/21\/7A502BE8-5815-4493-9128-0633B5ECB03E.jpg",
        "https:\/\/greenupload.com\/images\/2019\/07\/21\/3C056277-4497-446C-9641-09672807201B.jpg"
    ]
}