[
    {
        "uuid": "3ec1090f-ec46-407e-92e3-5200a05a78ae",
        "author": "darum1985",
        "content": "Ai trong chúng ta cũng có lần đầu tiên. Đối với chị em phụ nữ thường lần đầu là người mình yêu, còn các men nam thì hay là em hàng này nọ…Và tôi cũng có lần đầu… Tôi cũng ko được may mắn như Sylip_7_màu có một bắt đầu lãn mạn... Mà cũng chả phải như bao men nam thỏa trí tò mò bởi một em hàng nào đó… Tôi bị mất cái “ngàn vàng“ dưới tư cách là một „cọng rau“ sạch của em….Hai mươi tuổi, cái tuối khỏe khoắn nhất của đời người, tinh trùng lúc nào cũng đầy bình thì tôi phải từ giã quê hương bước chân đến một phương trời mới, bỏ lại sau lưng một nền văn hóa sex đang bắt đầu phát triển như vũ bão mà chưa kịp biết mùi đời…Mang theo nỗi niềm canh cánh trong tim tôi đã gặp em trong một đám cưới. Em được ăn bơ sữa nước ngoài có khác cao ráo bao vòng đều chuẩn, nhưng ông trời cũng chả bao giờ ban quá nhiều điều tốt đẹp cho ai… Khuôn mặt của em ko hề cân xứng. Em có đôi mắt mà các cụ bảo là bồ câu con đậu con bay… Nó tỷ lệ nghịch với chiều cao của em. Ôi thế nhưng điều đó cũng ko làm tôi ấn tượng bằng sở thích của em. Qua lời của ông chú thì tôi biết em có một thú vui tao nhã rất đời thường „sưu tập chim“… Với sở thích đó của em nên tôi làm quen em cũng chả khó và sau vài buổi đong đưa qua điện thoại tôi cũng có cái hẹn đầu tiên.Tôi vẫn nhớ hôm đó là một buối chiều hè êm ả. Em đến thăm tôi. Mặc dù bao nhiêu năm tôi vẫn nhớ hôm đó em mặc váy ngắn mầu trắng, áo hai dây… Nhìn thấy em tôi chỉ muốn ôm ngay lấy em …. Nhưng các bạn biết đó..đây là lần đầu , cho dù muốn lắm nhưng em cũng chả phải là thằng có gan hiếp đâm người khác nên chỉ dám nhìn vào cặp vú phập phồng theo từng hơi thở của em mà nhuốt nước bọt(Mà tôi cũng éo dám nhìn lên trên vì sợ gặp cặp mắt của em …).Có lẽ nếu ko có biến cố sau thì chúng tôi nói chuyện hết đêm mất(vì chưa ôm hôn chưa làm gì, lần đầu thì bác nào chả ngoan hơn bụt… biết mùi đời rồi thì ko cần bảo cũng vật con gái nhà người ta ra).. và tôi cũng chả thể thành rau 1 nốt của em. Đang nói chuyện vui bất ngờ em nói:- Ein blöde Kuhl!! (Ngu như con bò)Chỉ nghe có vậy, tôi đâm liều nói luôn một câu:- Anh ôm em được không??Có lẽ cả cuộc đời này tôi sẽ không bao giờ quên dc giây phút đó. Không phải vì hạnh phúc, sung sướng gì cả mà vì hành động của em, nó làm tôi quá bất ngờ có lẽ nằm mơ tôi cũng chưa bao giờ ngờ tới(và nhờ hành động này mà tôi mới hiểu hai câu thơ của Tố Hữu „từ ấy trong tôi bừng nắng hạ - Mặt trời chân lý chói qua tim…“). Em bật dậy như một cái lò xo bị kìm nén lâu ngày hai tay dang dộng chờ đón tôi, mặt em dạng ngời hơn mùa thu tỏa nắng… Nếu có đuôi chắc nó phải vẫy tít như cánh quạt trực thăng mất…- Anh ôm em đi…Ôi tôi chỉ chờ có thế… lao đến ôm em. Mọi sợ hãi hồi hộp tan đi đâu mất. Trong đầu tôi lúc này chỉ hiện lên những lời văn trong Tố nữ Kinh và những phim xxx nhật mà bao đêm tôi nghiên cứu mong hòng lột hết quần áo em ra.Nhưng đời đâu ai biết được chữ ngờ. Sau một hồi đá lưỡi say mê, hai tai thao hồ khám phá. Em đẩy tôi ra và bắt đầu chém gió. Nào là em vẫn còn trinh, Vì em ko chịu ngủ với bạn trai của mình nên anh ta bỏ em và ngủ với bạn thân của em…(về sau tôi còn biết vở tuồng cổ này em diễn với hầu hết các anh em check). Đúng là đang vui thì đứt dây đàn, anh đang mót ỉa thì nàng đến chơi… Mặt tôi thuỗn ra như chó hóc cứt, Cả cuộc đời tôi khéo bộ mặt chưa bao giờ thật hơn dc lúc đó, và chưa bao giờ giả dối dc như lúc đó.- Thế hả em, tội nghiệp em…(mặc dù tiểu sử của em anh nắm rõ ràng)..Tất cả vì thằng em yêu quí đang sắp gẫy vì nằm trong cái quần bò chật hẹp, tôi giở hết các bài khuyên nhủ tán tỉnh đánh trống lảng … Cuối cùng cũng lột dc quần áo của em… Lần này thì đúng như mọi chuyện xxx thường thấy tôi khám phá người em. Cũng là lần đầu tiên biết thế nào là vét máng… Trong hơi thở dồn dập em khẽ bảo tôi…- Anh đút vào đi…=> Hic hic thế là tôi đã mất cái ngàn vàng cho em…Tối đó tôi và em làm thêm mấy phát nữa… Lần đàu của tôi thế đó.. có thêm mấy pic chụp em nó.. Hồi đó dt lởm nên chỉ có thể thôi... Có một điều sau khi check em làm tôi sợ nhất đó là: tôi đi chân đất (tức nhiên là ko sao rồi) làm mỗi lần nhớ về em là tôi lại sởn gai ốc.. Sao hồi đó mình có thể liều đến thế... mặc dù giờ vẫn thích đi chân đất.. Tức nhiên là với rau ruột thôi..",
        "content_html": "<div class=\"bbWrapper\"> Ai trong chúng ta cũng có lần đầu tiên. Đối với chị em phụ nữ thường lần đầu là người mình yêu, còn các men nam thì hay là em hàng này nọ… <br\/> Và tôi cũng có lần đầu… <a href=\"http:\/\/lauxanh.us\/diendan\/showthread.php?t=458072\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> Tôi cũng ko được may mắn như Sylip_7_màu có một bắt đầu lãn mạn <\/a> ... Mà cũng chả phải như bao men nam thỏa trí tò mò bởi một em hàng nào đó… Tôi bị mất cái “ngàn vàng“ dưới tư cách là một „cọng rau“ sạch của em…. <br\/> Hai mươi tuổi, cái tuối khỏe khoắn nhất của đời người, tinh trùng lúc nào cũng đầy bình thì tôi phải từ giã quê hương bước chân đến một phương trời mới, bỏ lại sau lưng một nền văn hóa sex đang bắt đầu phát triển như vũ bão mà chưa kịp biết mùi đời… <br\/> Mang theo nỗi niềm canh cánh trong tim tôi đã gặp em trong một đám cưới. Em được ăn bơ sữa nước ngoài có khác cao ráo bao vòng đều chuẩn, nhưng ông trời cũng chả bao giờ ban quá nhiều điều tốt đẹp cho ai… Khuôn mặt của em ko hề cân xứng. Em có đôi mắt mà các cụ bảo là bồ câu con đậu con bay… Nó tỷ lệ nghịch với chiều cao của em. Ôi thế nhưng điều đó cũng ko làm tôi ấn tượng bằng sở thích của em. Qua lời của ông chú thì tôi biết em có một thú vui tao nhã rất đời thường „sưu tập chim“… Với sở thích đó của em nên tôi làm quen em cũng chả khó và sau vài buổi đong đưa qua điện thoại tôi cũng có cái hẹn đầu tiên. <br\/> Tôi vẫn nhớ hôm đó là một buối chiều hè êm ả. Em đến thăm tôi. Mặc dù bao nhiêu năm tôi vẫn nhớ hôm đó em mặc váy ngắn mầu trắng, áo hai dây… Nhìn thấy em tôi chỉ muốn ôm ngay lấy em …. Nhưng các bạn biết đó..đây là lần đầu , cho dù muốn lắm nhưng em cũng chả phải là thằng có gan hiếp đâm người khác nên chỉ dám nhìn vào cặp vú phập phồng theo từng hơi thở của em mà nhuốt nước bọt(Mà tôi cũng éo dám nhìn lên trên vì sợ gặp cặp mắt của em …). <br\/> Có lẽ nếu ko có biến cố sau thì chúng tôi nói chuyện hết đêm mất(vì chưa ôm hôn chưa làm gì, lần đầu thì bác nào chả ngoan hơn bụt… biết mùi đời rồi thì ko cần bảo cũng vật con gái nhà người ta ra).. và tôi cũng chả thể thành rau 1 nốt của em. Đang nói chuyện vui bất ngờ em nói: <br\/> -\tEin blöde Kuhl!! (Ngu như con bò) <br\/> Chỉ nghe có vậy, tôi đâm liều nói luôn một câu: <br\/> -\tAnh ôm em được không?? <br\/> Có lẽ cả cuộc đời này tôi sẽ không bao giờ quên dc giây phút đó. Không phải vì hạnh phúc, sung sướng gì cả mà vì hành động của em, nó làm tôi quá bất ngờ có lẽ nằm mơ tôi cũng chưa bao giờ ngờ tới(và nhờ hành động này mà tôi mới hiểu hai câu thơ của Tố Hữu „từ ấy trong tôi bừng nắng hạ - Mặt trời chân lý chói qua tim…“). Em bật dậy như một cái lò xo bị kìm nén lâu ngày hai tay dang dộng chờ đón tôi, mặt em dạng ngời hơn mùa thu tỏa nắng… Nếu có đuôi chắc nó phải vẫy tít như cánh quạt trực thăng mất… <br\/> -\tAnh ôm em đi… <br\/> Ôi tôi chỉ chờ có thế… lao đến ôm em. Mọi sợ hãi hồi hộp tan đi đâu mất. Trong đầu tôi lúc này chỉ hiện lên những lời văn trong Tố nữ Kinh và những phim xxx nhật mà bao đêm tôi nghiên cứu mong hòng lột hết quần áo em ra. <br\/> Nhưng đời đâu ai biết được chữ ngờ. Sau một hồi đá lưỡi say mê, hai tai thao hồ khám phá. Em đẩy tôi ra và bắt đầu chém gió. Nào là em vẫn còn trinh, Vì em ko chịu ngủ với bạn trai của mình nên anh ta bỏ em và ngủ với bạn thân của em…(về sau tôi còn biết vở tuồng cổ này em diễn với hầu hết các anh em check). Đúng là đang vui thì đứt dây đàn, anh đang mót ỉa thì nàng đến chơi… Mặt tôi thuỗn ra như chó hóc cứt, Cả cuộc đời tôi khéo bộ mặt chưa bao giờ thật hơn dc lúc đó, và chưa bao giờ giả dối dc như lúc đó. <br\/> -\tThế hả em, tội nghiệp em…(mặc dù tiểu sử của em anh nắm rõ ràng).. <br\/> Tất cả vì thằng em yêu quí đang sắp gẫy vì nằm trong cái quần bò chật hẹp, tôi giở hết các bài khuyên nhủ tán tỉnh đánh trống lảng … Cuối cùng cũng lột dc quần áo của em… Lần này thì đúng như mọi chuyện xxx thường thấy tôi khám phá người em. Cũng là lần đầu tiên biết thế nào là vét máng… Trong hơi thở dồn dập em khẽ bảo tôi… <br\/> -\tAnh đút vào đi… <br\/> =&gt;\tHic hic thế là tôi đã mất cái ngàn vàng cho em… <br\/> Tối đó tôi và em làm thêm mấy phát nữa… Lần đàu của tôi thế đó.. có thêm mấy pic chụp em nó.. Hồi đó dt lởm nên chỉ có thể thôi... <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/37857619158748172304.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/37857619158748172304.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/77439912201866836004.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/77439912201866836004.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <span style=\"color: Red\"> Có một điều sau khi check em làm tôi sợ nhất đó là: tôi đi chân đất (tức nhiên là ko sao rồi) làm mỗi lần nhớ về em là tôi lại sởn gai ốc.. Sao hồi đó mình có thể liều đến thế... mặc dù giờ vẫn thích đi chân đất.. Tức nhiên là với rau ruột thôi.. <\/span> <\/div>",
        "link_uuid": "7e57aca5-64dc-47d0-b4ae-f8adbf1943ce",
        "post_id": "post-5987317",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "2",
        "created_at": "2021-06-19 16:23:40"
    }
]