[
    {
        "uuid": "b2ff939e-136e-485e-964e-95bafeaa6cc4",
        "author": "datolezt",
        "content": "Chào các bác trên Thiendia, đây là lần đầu em đăng bài, nếu có sai sót gì mong các bác góp ý ạEm nằm vùng Thiendia đã khá lâu, biết được những thể loại mới như BDSM, Some, Swing, Cuckold, .. Nhưng em rất bị cuốn hút bởi cuộc chơi có 3 người trở lênVăn chương của mình còn thiếu tinh tế và chưa có nhiều trải nghiệm, mới chỉ là những tấm chiếu mới 2k - 2k2 mong các bác ủng hộ bài viết của tụi e. Mọi thông tin trên đều thật 100%. Cheers.Ko lòng vòng, e vào vđ chính luônE quen em nó đc gần 3 năm rồi, từ hè 2018. Với vẻ mặt hiền lành, cute, lúc mới gặp em cũng ko nghĩ em nó là một người dâm ntn...Sau hơn 1 năm ko nch, tự dưng cơn dâm nổi lên, hứng thú rủ em nó đi chơi. Ban đầu em nó còn ngại, rủ ko đi, nhưng may mắn thế nào lại đụng trúng cơn dâm của nàng... Hôm ấy em nó ở phòng trọ 1m, chắc cũng mấy hôm rồi chưa có ai cho em nó xả lũ. Sau khi nch đc 1 lúc thì t rủ em nó đi lượn, nhưng ko đề cập tới chịch choạc gì cả. Mà mùa đông HN thì các bác biết rồi, nhiệt độ lên tới 3cm. Nhưng cũng đành chịu thôi, cứ rủ em nó đi đã rồi tính tiếp. Tụi e qđ ra hồ ở Hoàng Văn Thái ngồi chơi, em nó chủ động bảo mình đi mua bia, ăn xiên nướng các kiểu. Trong bụng t nghĩ chắc e nó định chuốc say mình đây... Ừ thì cứ chiều e nó xem sao. Gọi món xong, kế hoạch lần đầu some em nó dần hiện lên trong đầu mình. Ngồi thủ thỉ với em nó:T: Em ơi, hay anh rủ thg bạn qua ăn cùng cho đỡ buồn nhé?Em: Thôi anh, em cũng ko quen biết gì anh ý, em cũng ko biết nói gì áT: Trước lạ sau quen mà, với lại nó thân thiện lắm ko sợ đâu,xong mình lôi đt ra nhắn tin cho thg bạn, lôi ra cho em nó xem tn và bảo: Em thấy chưa, em chỉ cần gật là em nó ra luôn này (trc đó mình đã ib với thg bạn là tối nay some nhưng chưa chắc kèo)Em: Thế anh gọi anh đấy đi (Lúc này mình như mở cờ trong bụng kkkk)Bonus: T với thg bạn đều sn 2000 (xin lỗi các chú vì còn trẻ thế này đã đi theo con đường tội lỗi ( - Khúc này thg bạn nhớ nhầm địa chỉ, phi mẹ sang chỗ đầm Trấu (nhầm với chỗ Đầm Hồng mình đang ở) Sau hơn 1 tiếng thì thg bạn cũng có mặt, phạt nó uống nửa lon bia rồi ngồi ăn 1 lúc, rồi chuyện gì đến cũng sẽ đến...Trời lạnh quá, mình nói khéo với em nó “em ơi, trời lạnh quá, mình đi chỗ nào ấm ấm chút đi”. Có tí men rồi, liêm sỉ gì tầm này nữa, em nó gật đầu cái rụp... Lên đến nơi, em nó vào tắm rửa, mình với thg bạn bắt tay nhau, vì chuẩn bị có chuyến phiêu lưu 3 người tuyệt nhất... sau đó t với bạn bào rửa (ko có rửa chung đâu nha).Bạn t ra sau, lúc đấy t đã chào cờ cmnr, đè em nó xuống giường, hôn cổ hôn môi em nó, thật sự trong người lúc này rạo rực vô cùng. Nhìn thấy cảnh đấy, ông bạn cũng chỉ biết cởi đồ và lao vào ôm nhau thôi chứ còn gì nữa... Trong căn phòng ấm áp, mình với bạn luồn tay vào áo em nó, miệng mỗi đứa hôn bên mang tai em, chân em co quắp lại, miệng bắt đầu phát ra những tiếng rên đầu tiên... quả thật 2 người đàn ông phục vụ 1 người con gái, nó có sức hấp dẫn vô cùng các ông à. 2 thằng thi nhau mút ti, liếm bụng em nó, làm em nó sắp không chịu nổi nữa rồi. Một lúc sau, thg bạn trườn xuống, liếm đùi, liếm lồn em nó, cái lồn không lông thật sự quyến rũ các bác à, nó còn có mùi trẻ con nữa (chắc bác nào tinh ý sẽ biết, lồn gái non nó có mùi đặc trưng giống mùi sữa thế nào ấy..) lúc đấy t chỉ biết đút cu vào miệng em nó thôi...Sau khi đổi lại vị trí, t là người đang chiếm giữ cái lồn hồng đó, không chần chừ, t nhấp một cách chậm rãi, rồi tăng tăng tốc (tất nhiên chưa về đích ))Thật sự lồn 2k2 nó khít vô cùng các bác ạ, cả t và ông bạn đều thấy v, lúc mới đút vào còn rõ ấmm nữa. Lúc bạn địt em nó, từng tiếng nấc thật mạnh, rồi cả tiếng giường cót két to vcl nữa (chỉ sợ bị lễ tân lên nhắc nhở) nhưng làm sao cản được cơn nứng của 2 cậu bạn tuổi 20 này??? Với con cu cong và dài như của thg bạn, khó em nào có thể chịu đc sau vài cú nhấp, t nói không điêu chút lào ))) em rên kiểu cute thực sự luôn á, khúc này kb diễn tả như nào ( mà kỹ năng của bạn thật sự ổn, nếu b có đọc được thì cũng đừng có ngại nhé, hãy nhận lấy điCó vẻ như em ngày càng cởi mở hơn, em rên to hơn, tiếng nước nhớp nháp trong lồn em cũng to dần lên, chảy hết ra đệm, ướt sũng (các bác xem ảnh) Ngay từ đầu tụi mình đã chơi không bao, nên thật sự lên đỉnh rất nhanh, em nó rên la thảm thiết vcl. Đụ nhau cũng gần tiếng rồi, nhìn em nó tã tượi, thương vcl. Thật sự luôn đấy. Vậy là 3 đứa nằm ôm nhau, tay em nó vẫn không quên sóc cho mình và ông bạn...Lúc đấy cũng khá muộn r, mà em nó còn phải về sớm, nên 2ae quyết định out sớm rồi đưa em nó về. Lần này t out ở tư thế truyền thống, lúc đấy tinh của mình vẫn ở trong bím của em, thg bạn tiếp tục cắm cây dùi cui thịt của mình vào mà giật. Cuối cùng cũng out, tinh của ông bạn chất lượng thật, trắng xoá @@ Bonus: lúc sắp out mình đề nghị đeo bao nhưng em nó lại bảo anh ơi bắn ở trong đii. Ôi mẹ ơi lần đầu đc bắn vào trong nó đã con cu gì đâu chứ @₫&-&&1819\/!!! Bắn xong, ông bạn tâm lý vãi, nằm ôm em nó, gãi lưng cho em nó, thủ thỉ nhau mấy câu mình nghe cũng đ rõ )) Mình thì lấy quần áo cho em, cả 2 ko quên trao em một nụ hôn thật nồng cháy, thay cho lời cảm ơn về màn trình diễn tuyệt vời của em tối hôm ấy. Mình địt xong, bắn vào trong lồn ấm áp của em nó, sau đó ông bạn mình đập e nó tới tấp... Và đây là thành quả của buổi tối hôm đó. Mình ở đây chỉ biết sóc lọ hic hicEm nó khen bạn anh cu to mà cong quá, em sướng không chịu nổi, địt em mạnh nữa đi anh, nhanh lên nữa đi anh... Tư thế ưa thích của đôi dâm phụ này...Doggy iz da bezt :> Cái lồn em nó nở ra sau khi bị 2 cu địt, và con cu 16cm cong dài của ông bạn đã hành nó ra nông nỗi này đâyCái lồn đầy tinh và lúc âu yếm em nó sau buổi địt banh nóc. Cận cảnh con cu to dài của ông bạn với cặp mông của e gái 2k2.Bài viết khá dài, rất cảm ơn mọi người đã dành thời gian nghe mình chia sẻ, Sleep Tight nha mn.",
        "content_html": "Chào các bác trên Thiendia, đây là lần đầu em đăng bài, nếu có sai sót gì mong các bác góp ý ạ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><br>Em nằm vùng Thiendia đã khá lâu, biết được những thể loại mới như BDSM, Some, Swing, Cuckold, .. Nhưng em rất bị cuốn hút bởi cuộc chơi có 3 người trở lên <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><br>Văn chương của mình còn thiếu tinh tế và chưa có nhiều trải nghiệm, mới chỉ là những tấm chiếu mới 2k - 2k2 mong các bác ủng hộ bài viết của tụi e. Mọi thông tin trên đều thật 100%. Cheers.<br>Ko lòng vòng, e vào vđ chính luôn <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"><br>E quen em nó đc gần 3 năm rồi, từ hè 2018. Với vẻ mặt hiền lành, cute, lúc mới gặp em cũng ko nghĩ em nó là một người dâm ntn...<br>Sau hơn 1 năm ko nch, tự dưng cơn dâm nổi lên, hứng thú rủ em nó đi chơi. Ban đầu em nó còn ngại, rủ ko đi, nhưng may mắn thế nào lại đụng trúng cơn dâm của nàng... Hôm ấy em nó ở phòng trọ 1m, chắc cũng mấy hôm rồi chưa có ai cho em nó xả lũ. Sau khi nch đc 1 lúc thì t rủ em nó đi lượn, nhưng ko đề cập tới chịch choạc gì cả. Mà mùa đông HN thì các bác biết rồi, nhiệt độ lên tới 3cm. Nhưng cũng đành chịu thôi, cứ rủ em nó đi đã rồi tính tiếp. Tụi e qđ ra hồ ở Hoàng Văn Thái ngồi chơi, em nó chủ động bảo mình đi mua bia, ăn xiên nướng các kiểu. Trong bụng t nghĩ chắc e nó định chuốc say mình đây... Ừ thì cứ chiều e nó xem sao. Gọi món xong, kế hoạch lần đầu some em nó dần hiện lên trong đầu mình. Ngồi thủ thỉ với em nó:<br>T: Em ơi, hay anh rủ thg bạn qua ăn cùng cho đỡ buồn nhé?<br>Em: Thôi anh, em cũng ko quen biết gì anh ý, em cũng ko biết nói gì á<br>T: Trước lạ sau quen mà, với lại nó thân thiện lắm ko sợ đâu,xong mình lôi đt ra nhắn tin cho thg bạn, lôi ra cho em nó xem tn và bảo: Em thấy chưa, em chỉ cần gật là em nó ra luôn này (trc đó mình đã ib với thg bạn là tối nay some nhưng chưa chắc kèo) <br>Em: Thế anh gọi anh đấy đi (Lúc này mình như mở cờ trong bụng kkkk) <br>Bonus: T với thg bạn đều sn 2000 (xin lỗi các chú vì còn trẻ thế này đã đi theo con đường tội lỗi <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\">( - Khúc này thg bạn nhớ nhầm địa chỉ, phi mẹ sang chỗ đầm Trấu (nhầm với chỗ Đầm Hồng mình đang ở) Sau hơn 1 tiếng thì thg bạn cũng có mặt, phạt nó uống nửa lon bia rồi ngồi ăn 1 lúc, rồi chuyện gì đến cũng sẽ đến... <br>Trời lạnh quá, mình nói khéo với em nó “em ơi, trời lạnh quá, mình đi chỗ nào ấm ấm chút đi”. Có tí men rồi, liêm sỉ gì tầm này nữa, em nó gật đầu cái rụp... Lên đến nơi, em nó vào tắm rửa, mình với thg bạn bắt tay nhau, vì chuẩn bị có chuyến phiêu lưu 3 người tuyệt nhất... sau đó t với bạn bào rửa (ko có rửa chung đâu nha).<br>Bạn t ra sau, lúc đấy t đã chào cờ cmnr, đè em nó xuống giường, hôn cổ hôn môi em nó, thật sự trong người lúc này rạo rực vô cùng. Nhìn thấy cảnh đấy, ông bạn cũng chỉ biết cởi đồ và lao vào ôm nhau thôi chứ còn gì nữa... Trong căn phòng ấm áp, mình với bạn luồn tay vào áo em nó, miệng mỗi đứa hôn bên mang tai em, chân em co quắp lại, miệng bắt đầu phát ra những tiếng rên đầu tiên... quả thật 2 người đàn ông phục vụ 1 người con gái, nó có sức hấp dẫn vô cùng các ông à. 2 thằng thi nhau mút ti, liếm bụng em nó, làm em nó sắp không chịu nổi nữa rồi. Một lúc sau, thg bạn trườn xuống, liếm đùi, liếm lồn em nó, cái lồn không lông thật sự quyến rũ các bác à, nó còn có mùi trẻ con nữa (chắc bác nào tinh ý sẽ biết, lồn gái non nó có mùi đặc trưng giống mùi sữa thế nào ấy..) lúc đấy t chỉ biết đút cu vào miệng em nó thôi... <br>Sau khi đổi lại vị trí, t là người đang chiếm giữ cái lồn hồng đó, không chần chừ, t nhấp một cách chậm rãi, rồi tăng tăng tốc (tất nhiên chưa về đích <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)) <br>Thật sự lồn 2k2 nó khít vô cùng các bác ạ, cả t và ông bạn đều thấy v, lúc mới đút vào còn rõ ấmm nữa. Lúc bạn địt em nó, từng tiếng nấc thật mạnh, rồi cả tiếng giường cót két to vcl nữa (chỉ sợ bị lễ tân lên nhắc nhở) nhưng làm sao cản được cơn nứng của 2 cậu bạn tuổi 20 này??? Với con cu cong và dài như của thg bạn, khó em nào có thể chịu đc sau vài cú nhấp, t nói không điêu chút lào <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">))) em rên kiểu cute thực sự luôn á, khúc này kb diễn tả như nào <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\">( mà kỹ năng của bạn thật sự ổn, nếu b có đọc được thì cũng đừng có ngại nhé, hãy nhận lấy đi <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"1f603.png\" data-src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t51\/1\/16\/1f603.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t51\/1\/16\/1f603.png\" data-url=\"https:\/\/static.xx.fbcdn.net\/images\/emoji.php\/v9\/t51\/1\/16\/1f603.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1f603.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Có vẻ như em ngày càng cởi mở hơn, em rên to hơn, tiếng nước nhớp nháp trong lồn em cũng to dần lên, chảy hết ra đệm, ướt sũng (các bác xem ảnh) Ngay từ đầu tụi mình đã chơi không bao, nên thật sự lên đỉnh rất nhanh, em nó rên la thảm thiết vcl. Đụ nhau cũng gần tiếng rồi, nhìn em nó tã tượi, thương vcl. Thật sự luôn đấy. Vậy là 3 đứa nằm ôm nhau, tay em nó vẫn không quên sóc cho mình và ông bạn... <br>Lúc đấy cũng khá muộn r, mà em nó còn phải về sớm, nên 2ae quyết định out sớm rồi đưa em nó về. Lần này t out ở tư thế truyền thống, lúc đấy tinh của mình vẫn ở trong bím của em, thg bạn tiếp tục cắm cây dùi cui thịt của mình vào mà giật. Cuối cùng cũng out, tinh của ông bạn chất lượng thật, trắng xoá @@ Bonus: lúc sắp out mình đề nghị đeo bao nhưng em nó lại bảo anh ơi bắn ở trong đii. Ôi mẹ ơi lần đầu đc bắn vào trong nó đã con cu gì đâu chứ @₫&amp;-&amp;&amp;1819\/!!! Bắn xong, ông bạn tâm lý vãi, nằm ôm em nó, gãi lưng cho em nó, thủ thỉ nhau mấy câu mình nghe cũng đ rõ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)) Mình thì lấy quần áo cho em, cả 2 ko quên trao em một nụ hôn thật nồng cháy, thay cho lời cảm ơn về màn trình diễn tuyệt vời của em tối hôm ấy. <br><br><br><a href=\"https:\/\/greenupload.com\/image\/7gS4da\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/12\/8eded92eec0c1c52451d.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/12\/8eded92eec0c1c52451d.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a> <br>Mình địt xong, bắn vào trong lồn ấm áp của em nó, sau đó ông bạn mình đập e nó tới tấp... Và đây là thành quả của buổi tối hôm đó.<br><a href=\"https:\/\/greenupload.com\/image\/7gSuEV\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/12\/69c6f2e2c7c0379e6ed1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/12\/69c6f2e2c7c0379e6ed1.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a> <br>Mình ở đây chỉ biết sóc lọ hic hic<br>Em nó khen bạn anh cu to mà cong quá, em sướng không chịu nổi, địt em mạnh nữa đi anh, nhanh lên nữa đi anh...<br><a href=\"https:\/\/greenupload.com\/image\/7gScg0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/12\/97edd638e31a13444a0b.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/12\/97edd638e31a13444a0b.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a> <br>Tư thế ưa thích của đôi dâm phụ này...<br>Doggy iz da bezt :&gt;<br><a href=\"https:\/\/greenupload.com\/image\/7gS5DM\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/12\/c87e40467464843add75.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/12\/c87e40467464843add75.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a> <br>Cái lồn em nó nở ra sau khi bị 2 cu địt, và con cu 16cm cong dài của ông bạn đã hành nó ra nông nỗi này đây<br><a href=\"https:\/\/greenupload.com\/image\/7gSmLS\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/12\/cafb9100a422547c0d33.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/12\/cafb9100a422547c0d33.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a> Cái lồn đầy tinh và lúc âu yếm em nó sau buổi địt banh nóc.<br><a href=\"https:\/\/greenupload.com\/image\/7gSzZZ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/12\/cdbfaab19f936fcd3682.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/12\/cdbfaab19f936fcd3682.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Cận cảnh con cu to dài của ông bạn với cặp mông của e gái 2k2.<br>Bài viết khá dài, rất cảm ơn mọi người đã dành thời gian nghe mình chia sẻ, Sleep Tight nha mn.",
        "link_uuid": "db3dae9a-f0f4-4222-b5b5-e995cbf402fe",
        "post_id": "post-34956134",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]