[
    {
        "uuid": "41fd24b7-eacf-4dfb-b0e1-5096ef079a54",
        "author": "Dream Eyes",
        "content": "Đôi mắt biếc của Hà Lan là hình ảnh xuyên suốt trong toàn bộ tác phẩm. Đôi mắt trong trẻo, đẹp nhưng đã \"làm khổ\" Ngạn cả một đời. Trong một lần tâm sự với bà nội, cậu bé Ngạn bày tỏ mong muốn được cưới Hà Lan (Trúc Anh) khi lớn lên. Đáp lại lời của người cháu, bà cậu bé chia sẻ: \"Con bé đó dễ thương. Mắt nó đẹp nhưng biếc. Nội sợ sau này nó sẽ khổ\". Những tưởng lời bà nội chỉ là câu nói thoảng qua. Phải đến sau này, khi Hà Lan bước qua những giông bão cuộc đời, phải chịu thương tổn từ những người đàn ông bạc bẽo, Ngạn mới hiểu câu nói lúc sinh thời của bà nội... Mình và em quen nhau đã hơn 1 năm, chuyện cũng không có gì khi một ngày tình cờ sự chú ý của mình va vào đôi mắt của Em. Nếu Hà Lan của Nguyễn Nhật Ánh có một đôi mắt đẹp nhưng biếc, thì Vợ của mình có một đôi mắt đẹp, nhưng dâm. E cũng như Hà Lan, rời làng Do Do lên thành thị để đi tìm giấc mơ nơi phồn hoa. Bước qua những giông bão cuộc đời như bao cô gái, cho đến khi gặp mình. Dường như ngay lần đầu gặp, mình cảm nhận được câu chuyện buồn sau ánh mắt của e, và thật may mắn khi SG hoa lệ vẫn chưa cướp đi tất cả sự tốt đẹp của cô gái ở làng Do Do, e vẫn hoang sơ và còn những tiềm năng chưa khai phá. Sau đó là những chuỗi ngày làm tình liên tục, cả mình và em đều cảm thấy hòa hợp trong đời sống tình dục, cùng nhau trải qua những cực khoái mà trước đây cả 2 đều chưa có, mình khai phá bản năng dâm đãng của e, ở bên mình, dường như e được dâm một cách thoải mái nhất mà không ngần ngại, khi làm tình e trở thành 1 con đĩ mà lúc quen mình cũng không thể ngờ tới. Người ta từng nói, có 2 điều không thể bỏ lỡ trong cuộc đời. “ Đó là chuyến xe cuối cùng và người dâm với mình thoải mái nhất\" Mình yêu em, và quyết định chở che cho em suốt cuộc đời còn lại. Tạm chia tay sau khi nghỉ Tết, và hôm qua là ngày em vô lại SG, cũng là sinh nhật của em, để tạo sự bất ngờ cho vợ nên mình quyết định đặt 1 bộ đồ Sexy. Quen vợ đã lâu, hai vợ chồng làm tình không biết bao nhiêu lần. Nhưng khi vợ thay bộ tiếp viên cùng bộ đồ lót ren, con cặc mình bỗng nhiên nứng lên một cách lạ thường , chỉ chực chờ được đâm vào cái lồn múp kia để tha hồ phun tinh. Lâu lâu vợ chồng đổi gió, thuê ks đẹp, nhìn em mặc đồ dâm, mình cũng hứng lên gấp đôi ngày thường, “Nhìn vợ anh ngon quá, về quê ăn ngủ chắc lồn múp lắm hả vợ”. Mình hỏi trong sự nứng cặc Em nhìn tôi bằng ánh mắt dâm đãng và đôi môi gợi tình. “Chồng thử xem có múp không?” Cảm giác khát khao lâu ngày gặp lại làm vợ chồng mình như bùng nổ, mình lao vào em và đè nhau ra bú liếm khắp cơ thể, em đè mình ra bú cặc với những đường lưỡi điêu luyện, miệng thì bú còn 2 tay thì mân mê 2 đầu vú của mình, chịu không nổi mình đè ngược e để bú lồn, liếm le, nuốt từng giọt dâm thủy để thõa mãn sự khát tình, được 1 lúc thì nước lồn e chảy ra ướt nhẹp, mình nhẹ nhàng đút con cặc đang cương cứng của mình vào lồn em để cả 2 được thõa mãn cơn nứng. Em cong người, oằn mình lên khi con cặc mình đâm lút vào. Phải nói lồn vợ e rất dâm, lần nào làm tình bú lồn xong nước cũng lai lánh, nhiều khi còn bắt mình húp vì sợ chảy xuống nệm. “Chơi em đi chồng, nay chơi không bao cho sướng nha chồng, e canh ngày rồi.” tiếng e khẽ thổn thức. Dường như cảm giác lâu ngày gặp lại làm vợ chồng làm tình mãnh liệt hơn bình thường, những cú nhịp đầy cảm xúc, e rên lên một cách đầy vô thức, phá vỡ không gian tĩnh mịch của màn đêm. “Vợ rên vậy phòng khác nghe thì sao” mình nói “Kệ, e sướng lồn thì e rên, phòng khác nghe thì nứng, có biết mình là ai đâu” Em vừa đáp vừa rên. Dường như sự dâm lồn của vợ lại kích thích con cặc của mình hơn nữa. Lại những cú đâm tới tấp vào lồn, em rên lên trong sung sướng. Những cơn sướng liên tục làm e không kịp nứng. E rên to trong vô thức. Đụ nhau được một hồi, em lật mình lại, ngồi lên cưỡi con cặc của mình, vừa nhún vừa rên, tay e rờ núm vú mình, tay mình bóp lại vú em, phải nói mình đã coi nhiều clip trên mạng, nhưng tiếng rên của vợ khiến mình ám ảnh nhất, về độ dâm và độ tự nhiên. “Doggy đi anh” Em gần ra rồi. 2 vợ chồng nhanh chóng đổi tư thế, đây cũng là kiểu em thích nhất, em nói em thèm cảm giác doggy bị chồng chơi phía sau. Mình nhét vội con cặc đang cương cứng vô lồn e và tiếp tục nhấp. “ Mông vợ đẹp quá, ai chơi vợ kiểu doggy chắc sướng lắm “ mình vừa dập vừa nói E lúc này dường như ko kìm nổi cơn sướng, e ko trả lời mình, cảm giác lồn em đang co bóp,muốn khóa chặt con cặc của tôi trong lồn. “Chơi vợ đi chồng, mạnh nữa lên, á á… “ Cảm nhận được tín hiệu cực khoái, mình dập liên hồi, con cặc mình bắn tinh trong khi em vẫn rên trong sung sướng. “ Vợ lên rồi, chồng chơi em sướng quá, á á…”. Sau đó dường như biết mình mệt, em kêu mình nằm xuống, liếm cặc và bú hết tinh trùng, vừa bú vừa rờ núm vú, e muốnmìnhi được kéo dài cơn sướng cho mình sau khi đã làm e thõa mãn. Sau đó vợ chồng mình ôm nhau ngủ, sáng dậy lại tiếp tục làm tình liên tục cho đến khi không còn sức nữa mới thôi. Kết thúc một buổi sinh nhật đầy cảm xúc. Link video : https:\/\/**********\/iw42r8v0h84y\/Dream_Eyes.mp4.html P\/s: Mời các bác cùng thưởng thức siêu phẩm này, hình chụp sao để vậy chứ mình ko edit, chỉ che mặt và addtext thôi. Lần đầu khoe vợ dâm có gì không hay mong các bác góp ý, vợ mình nói khi nào Up bài cho vợ đọc comment, rất mong các bác khích lệ để vợ chồng có động lực ra Part 2.",
        "content_html": "<i> <span style=\"color: #b300b3\">Đôi mắt biếc của Hà Lan là hình ảnh xuyên suốt trong toàn bộ tác phẩm. Đôi mắt trong trẻo, đẹp nhưng đã \"làm khổ\" Ngạn cả một đời. Trong một lần tâm sự với bà nội, cậu bé Ngạn bày tỏ mong muốn được cưới Hà Lan (Trúc Anh) khi lớn lên. Đáp lại lời của người cháu, bà cậu bé chia sẻ: \"Con bé đó dễ thương. Mắt nó đẹp nhưng biếc. Nội sợ sau này nó sẽ khổ\". Những tưởng lời bà nội chỉ là câu nói thoảng qua. Phải đến sau này, khi Hà Lan bước qua những giông bão cuộc đời, phải chịu thương tổn từ những người đàn ông bạc bẽo, Ngạn mới hiểu câu nói lúc sinh thời của bà nội<\/span><\/i><span style=\"color: #b300b3\">...<\/span><br><br> Mình và em quen nhau đã hơn 1 năm, chuyện cũng không có gì khi một ngày tình cờ sự chú ý của mình va vào đôi mắt của Em. Nếu Hà Lan của Nguyễn Nhật Ánh có một đôi mắt đẹp nhưng biếc, thì Vợ của mình có một đôi mắt đẹp, nhưng dâm. E cũng như Hà Lan, rời làng Do Do lên thành thị để đi tìm giấc mơ nơi phồn hoa. Bước qua những giông bão cuộc đời như bao cô gái, cho đến khi gặp mình.<br><br>Dường như ngay lần đầu gặp, mình cảm nhận được câu chuyện buồn sau ánh mắt của e, và thật may mắn khi SG hoa lệ vẫn chưa cướp đi tất cả sự tốt đẹp của cô gái ở làng Do Do, e vẫn hoang sơ và còn những tiềm năng chưa khai phá. Sau đó là những chuỗi ngày làm tình liên tục, cả mình và em đều cảm thấy hòa hợp trong đời sống tình dục, cùng nhau trải qua những cực khoái mà trước đây cả 2 đều chưa có, mình khai phá bản năng dâm đãng của e, ở bên mình, dường như e được dâm một cách thoải mái nhất mà không ngần ngại, khi làm tình e trở thành 1 con đĩ mà lúc quen mình cũng không thể ngờ tới.<br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_141932.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141932.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141932.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141932.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_141932.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Người ta từng nói, có 2 điều không thể bỏ lỡ trong cuộc đời. “ Đó là chuyến xe cuối cùng và người dâm với mình thoải mái nhất\" <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"> Mình yêu em, và quyết định chở che cho em suốt cuộc đời còn lại.<br><br> Tạm chia tay sau khi nghỉ Tết, và hôm qua là ngày em vô lại SG, cũng là sinh nhật của em, để tạo sự bất ngờ cho vợ nên mình quyết định đặt 1 bộ đồ Sexy. Quen vợ đã lâu, hai vợ chồng làm tình không biết bao nhiêu lần. Nhưng khi vợ thay bộ tiếp viên cùng bộ đồ lót ren, con cặc mình bỗng nhiên nứng lên một cách lạ thường , chỉ chực chờ được đâm vào cái lồn múp kia để tha hồ phun tinh. Lâu lâu vợ chồng đổi gió, thuê ks đẹp, nhìn em mặc đồ dâm, mình cũng hứng lên gấp đôi ngày thường,<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_141040.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141040.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141040.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141040.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_141040.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>“Nhìn vợ anh ngon quá, về quê ăn ngủ chắc lồn múp lắm hả vợ”. Mình hỏi trong sự nứng cặc<br><br>Em nhìn tôi bằng ánh mắt dâm đãng và đôi môi gợi tình. “Chồng thử xem có múp không?”<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_140948.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140948.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140948.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140948.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_140948.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_141705.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141705.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141705.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141705.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_141705.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Cảm giác khát khao lâu ngày gặp lại làm vợ chồng mình như bùng nổ, mình lao vào em và đè nhau ra bú liếm khắp cơ thể, em đè mình ra bú cặc với những đường lưỡi điêu luyện, miệng thì bú còn 2 tay thì mân mê 2 đầu vú của mình, chịu không nổi mình đè ngược e để bú lồn, liếm le, nuốt từng giọt dâm thủy để thõa mãn sự khát tình, được 1 lúc thì nước lồn e chảy ra ướt nhẹp, mình nhẹ nhàng đút con cặc đang cương cứng của mình vào lồn em để cả 2 được thõa mãn cơn nứng. Em cong người, oằn mình lên khi con cặc mình đâm lút vào. Phải nói lồn vợ e rất dâm, lần nào làm tình bú lồn xong nước cũng lai lánh, nhiều khi còn bắt mình húp vì sợ chảy xuống nệm.<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_140537.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140537.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140537.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140537.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_140537.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> “Chơi em đi chồng, nay chơi không bao cho sướng nha chồng, e canh ngày rồi.” tiếng e khẽ thổn thức.<br><br>Dường như cảm giác lâu ngày gặp lại làm vợ chồng làm tình mãnh liệt hơn bình thường, những cú nhịp đầy cảm xúc, e rên lên một cách đầy vô thức, phá vỡ không gian tĩnh mịch của màn đêm.<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_140709.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140709.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140709.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140709.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_140709.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> “Vợ rên vậy phòng khác nghe thì sao” mình nói “Kệ, e sướng lồn thì e rên, phòng khác nghe thì nứng, có biết mình là ai đâu” Em vừa đáp vừa rên.<br><br>Dường như sự dâm lồn của vợ lại kích thích con cặc của mình hơn nữa. Lại những cú đâm tới tấp vào lồn, em rên lên trong sung sướng. Những cơn sướng liên tục làm e không kịp nứng. E rên to trong vô thức.<br><br> Đụ nhau được một hồi, em lật mình lại, ngồi lên cưỡi con cặc của mình, vừa nhún vừa rên, tay e rờ núm vú mình, tay mình bóp lại vú em, phải nói mình đã coi nhiều clip trên mạng, nhưng tiếng rên của vợ khiến mình ám ảnh nhất, về độ dâm và độ tự nhiên.<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_140516.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140516.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140516.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140516.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_140516.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> “Doggy đi anh” Em gần ra rồi.<br><br> 2 vợ chồng nhanh chóng đổi tư thế, đây cũng là kiểu em thích nhất, em nói em thèm cảm giác doggy bị chồng chơi phía sau. Mình nhét vội con cặc đang cương cứng vô lồn e và tiếp tục nhấp.<br><br> “ Mông vợ đẹp quá, ai chơi vợ kiểu doggy chắc sướng lắm “ mình vừa dập vừa nói E lúc này dường như ko kìm nổi cơn sướng, e ko trả lời mình, cảm giác lồn em đang co bóp,muốn khóa chặt con cặc của tôi trong lồn.<br><br> “Chơi vợ đi chồng, mạnh nữa lên, á á… “ Cảm nhận được tín hiệu cực khoái, mình dập liên hồi, con cặc mình bắn tinh trong khi em vẫn rên trong sung sướng.<br><br> “ Vợ lên rồi, chồng chơi em sướng quá, á á…”.<br><br> Sau đó dường như biết mình mệt, em kêu mình nằm xuống, liếm cặc và bú hết tinh trùng, vừa bú vừa rờ núm vú, e muốnmìnhi được kéo dài cơn sướng cho mình sau khi đã làm e thõa mãn. Sau đó vợ chồng mình ôm nhau ngủ, sáng dậy lại tiếp tục làm tình liên tục cho đến khi không còn sức nữa mới thôi. Kết thúc một buổi sinh nhật đầy cảm xúc.<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_140255.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140255.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140255.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140255.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_140255.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_135958.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_135958.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_135958.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_135958.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_135958.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_140124.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140124.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140124.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140124.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_140124.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_140446.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140446.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140446.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140446.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_140446.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_140409.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140409.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140409.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140409.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_140409.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_140744.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140744.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140744.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140744.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_140744.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_140858.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140858.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140858.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140858.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_140858.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_140835.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140835.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140835.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140835.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_140835.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_140920.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140920.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140920.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_140920.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_140920.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_141016.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141016.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141016.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141016.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_141016.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_141104.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141104.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141104.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141104.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_141104.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_141322.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141322.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141322.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141322.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_141322.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_141244.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141244.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141244.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141244.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_141244.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_141408.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141408.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141408.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141408.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_141408.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_141529.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141529.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141529.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141529.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_141529.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_141455.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141455.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141455.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141455.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_141455.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_141635.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141635.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141635.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141635.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_141635.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_141721.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141721.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141721.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141721.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_141721.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_141800.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141800.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141800.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141800.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_141800.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_141747.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141747.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141747.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141747.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_141747.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_141816.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141816.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141816.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_141816.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_141816.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_142003.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_142003.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_142003.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_142003.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_142003.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"20200129_142044.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_142044.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_142044.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/29\/20200129_142044.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200129_142044.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Link video : <br><br><a href=\"https:\/\/**********\/iw42r8v0h84y\/Dream_Eyes.mp4.html\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">https:\/\/**********\/iw42r8v0h84y\/Dream_Eyes.mp4.html<\/a><br><br><i>P\/s: Mời các bác cùng thưởng thức siêu phẩm này, hình chụp sao để vậy chứ mình ko edit, chỉ che mặt và addtext thôi. Lần đầu khoe vợ dâm có gì không hay mong các bác góp ý, vợ mình nói khi nào Up bài cho vợ đọc comment, rất mong các bác khích lệ để vợ chồng có động lực ra Part 2. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"><br><br><br><\/i>",
        "link_uuid": "d3888a01-dd1c-4407-a55d-00d01a73e836",
        "post_id": "post-32899983",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "30",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "74e50f3d-bfc3-4b68-9ebc-e897a0f0279d",
        "author": "Dream Eyes",
        "content": "Thành phố nào nhớ không em? Nơi chúng mình tìm phút êm đềm.Thành phố nào vừa đi đã mỏiĐường quanh co quyện gốc thông giàChiều đan tay nghe nắng chan hòa, Nắng hôn nhẹ làm hồng môi emMắt em buồn trong sương chiều anh thấy đẹp hơn... Lời bài hát của nhạc sĩ Lam Phương cứ văng vẳng trong đầu khi tôi viết những dòng này. Đà Lạt trong mắt nhạc sỹ hoặc đối với nhiều người là một thành phố Buồn, còn riêng trong mắt tôi, Đà Lạt rất mộng mơ và ma mị, bởi đây là nơi tôi và em đã cùng thăng hoa, cùng yêu, cùng khóc. Ngày đó, tôi và em quen nhau sau một khoảng thời gian 3 tháng giữa SG hoa lệ. Chuyện làm tình nhiều không kể xiết, nhưng Đà Lạt là chính là nơi làm chúng tôi thăng hoa đến tận bây giờ. Một lần tình cờ đi chơi, e bất chợt hỏi \"Mình quen nhau cũng được một thời gian nhưng vẫn chưa cùng nhau rời khỏi Thành Phố, hay mình đi Đà Lạt nhé anh\" \"Nhưng...\" tôi ngập ngừng. \"Em có bao giờ nghe về lời nguyền Đà Lạt?\" \" Lời nguyền sao a?\" . E khẽ hỏi, đưa ánh nhìn pha lẫn tò mò về phía tôi. Tôi kể: \" A nghe nói về lời nguyền, nếu ai yêu nhau cùng đi Đà Lạt về sẽ chia tay...\" E suy tư một lát, rồi đáp. \"Thực ra e đã từng nghe qua, nhưng chúng ta của hiện tại đến với nhau đã từng mang 2 trái tim tan vỡ, huống gì e và a chưa từng một lần lên Đà Lạt. Dù có phải chia tay, e cũng khao khát được một lần cùng anh thăng hoa trên Đà Lạt.\" Nhìn ánh mắt háo hức tràn đầy dục vọng của e, tôi gật đầu đồng ý. Hai đứa ko quên chuẩn bị đầy đủ cho chuyến đi đầu tiên thật đáng nhớ và nhiều cảm xúc. Hành trình 4 ngày 3 đêm bắt đầu, chúng tôi chọn 1 resort giữa rừng thông, tôi háo hức mang theo 3 hộp BCS để chuẩn bị cho chuyến đi xa lần đầu. Không khí ma mị của Đà Lạt làm cho những con người lần đầu tới thành phố này không khỏi cám dỗ. Bởi đâu người ta mới nói, Đà Lạt mang sự ma mị và cả sự hoài niệm. Khi ngồi viết lại những dòng này, cảm giác năm đó hiện về trong tôi chỉ như mới vừa hôm qua. Tôi và Em trong một căn phòng cách xa trung tâm, giữa rừng thông lạnh lẽo, dưới những cơn mưa đầu mùa hối hả, khung cảnh cảm dỗ đó dễ làm cho con người ta nảy sinh những dục vọng và khát khao cháy bỏng. Dưới những tán thông, chúng tôi đã trao nhau những khoảnh khắc tuyệt vời nhất ở nơi đây. Em tranh thủ tạo dáng, tôi thì cũng ko muốn để vuột mất một khoảnh khắc nào, lôi máy ra bấm lia lịa, có lẽ quá nhiều cảm xúc nên những bức hình cũng thăng hoa hơn mọi lần ( Xin bật bí với a e nếu mình đã từng Post 3 topic trên Thiendia thì ở Đà Lạt chính là bộ ảnh sex đầu tiên mà mình chụp ). E mải mê tạo dáng, thay đổi những tư thế ko thể nào kích dục hơn, ngoài trời những cơn mưa đem theo sự lạnh buốt, nhưng không khí trong phòng lúc này còn nóng hơn cả bầu không khí trước trận cầu Siêu Kinh Điển. Nhìn xuống dưới, con cu tôi tự lúc nào đã căng cứng, chỉ chực chờ đâm lút cán vào bộ mông phồn phực đang nằm trên kia. Trên giường, con đĩ của tôi vẫn hồn nhiên tạo dáng mà không biết chỉ ít chút nữa thôi, khi chiếc máy ảnh được đóng lại thì tôi cũng sẽ lao vào “đóng” em. Thời điểm đó chúng tôi quen nhau chỉ vừa mới 3 tháng trước, nhưng về độ hòa hợp đã cảm thấy như từ rất lâu, tình dục đối với chúng tôi như một phần ko thể thiếu của cuộc sống, và độ dâm của e thì tôi ko cần bàn cãi, e sinh ra là một con đĩ hoàn hảo để được tôi chơi. Căn phòng ngày hôm đó, tràn ngập đầy những dục vọng và khao khát. Sau màn dạo đầu đầy quen thuộc, bú liếm, mân mê khắp cơ thể, tôi đè e ra, xé Bao để bắt đầu trùm vào dương vật đang cương cứng, nhưng không khí đầy cảm dỗ ở nơi đây đã làm e thay đổi ý định ban đầu. \" Mình chơi không bao nha a, e muốn trọn vẹn nhất cùng anh trên Đà Lạt \" e vừa rên vừa khẽ nói. Không kịp để tôi suy nghĩ, e cầm cái bcs trên tay tôi giục ra xa. \" Em muốn a xuất tinh vô lồn e luôn sao\" . Tôi sung sướng nhưng vội vàng một nửa. Em đáp, \" Em nứng lắm rồi a, e muốn được a chơi như một con đĩ, e muốn được a bắn ngập tinh vào lồn e\" E vừa dứt lời, tôi lao vào e như một người hành khất đã từ lâu không được thấy quê hương. Trong đầu tôi liên tục hiện lên những suy nghĩ đầy khoái cảm, lần đầu tiên được chơi con đĩ của tôi không bao, và cảm giác được xuất tinh ngập lồn e hôm đó có lẽ là một trong những cảm giác mà tôi không thể nào quên mãi trong cuộc đời sau này của mình. Tiếng bú liếm, vỗ mông, bóp, nắc, đâm, rên la đầy kích dục của chúng tôi vang lên, dường như phá vỡ bầu không khí của cả một dãy hành lang tĩnh lặng. Nhưng cũng không vì thế mà tôi lại chậm nhịp, chúng tôi muốn chia sẽ sự sung sướng này cho mọi người xung quanh phải ghen tị. Vì thế những cú dập lại mãnh liệt hơn, tiếng rên la kích dục của e lại vang lên bất tận. Bỗng có tiếng bước chân ở hành lang từ xa vọng lại và dừng lại đúng trước của phòng tôi, tôi và e dừng lại 1 nhịp nhìn nhau, tiếng rên mê hoặc của e có lẽ đã thu hút 1 ai đó chăng?. Ko để e kịp suy nghĩ, tôi lại đâm con cặc lút cán vào lồn e, từng cú nhấp và nắc thật sâu làm lồn e co bóp, e rên to phá vỡ đi bầu ko khí im lặng ấy, cảm giác như có ai đó bên ngoài đang nghe kích thích chúng tôi địt nhau mãnh liệt hơn, những cú dập vào lồn vì thế lại càng thăng hoa, sung sướng. Tôi bắn tinh ngập lồn e trong tư thế Doggy. E thì sung sướng trong tiếng rên la và cả những tiếng thở gấp. Ngoài trời mưa đã tạnh từ lâu, nhưng lồn e thì vẫn đầy ẩm ướt. Kết thúc Hành trình Đà Lạt khép lại sau những ngày ăn, ngủ, làm tình đến mê mệt, tôi và em đến nay vẫn ở bên nhau, ngày càng hạnh phúc. Có lẽ lời nguyền về Đà Lạt ko có thực, hoặc có thể nó chưa ứng nghiệm. Nhưng điều quan trọng nhất, chúng tôi tin rằng mình đã có những ký ức đẹp nhất về mùa hè năm đó ở Thành Phố Mộng Mơ. Tôi và e xin được chia sẻ đến mọi người một phần đẹp nhất của ký ức năm đó. Ký ức mang tên \" Dục Vọng Đà Lạt “ kèm 2 Clip. https:\/\/s42.**********\/i\/01\/01409\/m0agdhl9s8nx_t.jpgDoggy vợ dâm trên Đà Lạt[720x504, 01:19] https:\/\/s54.**********\/i\/1 \/01409\/aqy4vgn4du2b_t.jpg[URL=https:\/\/**********\/aqy4vgn4du2b\/Final_500MB.mp4.html]https:\/\/s54.**********\/i\/01\/01409\/aqy4vgn4du2b_t.jpgĐịt Nhau trên Đà Lạt[1280x744, 09:46][\/URL] P\/s: Khi làm Topic này, vợ chồng mình đang có dự định lên Đà Lạt để ôn lại kỷ niệm và làm lại 1 siêu phẩm Public. Vợ mình cũng rất hứng thú khi mình chia sẻ bài viết lên đây và đọc cmt của các anh em. Do dịch Covid ảnh hưởng nên thời gian này mình còn phải đi làm kiếm cơm nuôi vợ nên tốc độ ra Topic của mình ko được thường xuyên. Mong mọi người thông cảm và ủng hộ nhé Mod đi ngang giúp mình mở mấy Topic cũ để mình rep mấy bác nhé, bữa giờ mới thu xếp được thời gian Thành phố buồn lắm tơ vươngCơn gió chiều lạnh buốt tâm hồnVà con đường ngày xưa lá đổGiờ không em sỏi đá u buồnGiờ không em hoang vắng phố phườngTiếng chuông chiều chầm chậm thê lươngTiễn đưa người quên núi đồi quên cả tình yêu.",
        "content_html": "<div class=\"bbWrapper\"> <span style=\"font-size: 10px\"> <br\/> <br\/> <br\/> <span style=\"color: #a64dff\"> Thành phố nào nhớ không em? Nơi chúng mình tìm phút êm đềm. <br\/> Thành phố nào vừa đi đã mỏi <br\/> Đường quanh co quyện gốc thông già <br\/> Chiều đan tay nghe nắng chan hòa, Nắng hôn nhẹ làm hồng môi em <br\/> Mắt em buồn trong sương chiều anh thấy đẹp hơn... <\/span> <\/span> <br\/> <br\/> <br\/> Lời bài hát của nhạc sĩ Lam Phương cứ văng vẳng trong đầu khi tôi viết những dòng này. Đà Lạt trong mắt nhạc sỹ hoặc đối với nhiều người là một thành phố Buồn, còn riêng trong mắt tôi, Đà Lạt rất mộng mơ và ma mị, bởi đây là nơi tôi và em đã cùng thăng hoa, cùng yêu, cùng khóc. <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"1.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Ngày đó, tôi và em quen nhau sau một khoảng thời gian 3 tháng giữa SG hoa lệ. Chuyện làm tình nhiều không kể xiết, nhưng Đà Lạt là chính là nơi làm chúng tôi thăng hoa đến tận bây giờ. Một lần tình cờ đi chơi, e bất chợt hỏi <br\/> <br\/> <br\/> \"Mình quen nhau cũng được một thời gian nhưng vẫn chưa cùng nhau rời khỏi Thành Phố, hay mình đi Đà Lạt nhé anh\" <br\/> <br\/> <br\/> \"Nhưng...\" tôi ngập ngừng. \"Em có bao giờ nghe về lời nguyền Đà Lạt?\" <br\/> <br\/> <br\/> \" Lời nguyền sao a?\" . E khẽ hỏi, đưa ánh nhìn pha lẫn tò mò về phía tôi. <br\/> <br\/> <br\/> Tôi kể: \" A nghe nói về lời nguyền, nếu ai yêu nhau cùng đi Đà Lạt về sẽ chia tay...\" <br\/> <br\/> <br\/> E suy tư một lát, rồi đáp. \"Thực ra e đã từng nghe <br\/> <br\/> qua, nhưng chúng ta của hiện tại đến với nhau đã từng mang 2 trái tim tan vỡ, huống gì e và a chưa từng một lần lên Đà Lạt. Dù có phải chia tay, e cũng khao khát được một lần cùng anh thăng hoa trên Đà Lạt.\" <br\/> <br\/> <br\/> Nhìn ánh mắt háo hức tràn đầy dục vọng của e, tôi gật đầu đồng ý. Hai đứa ko quên chuẩn bị đầy đủ cho chuyến đi đầu tiên thật đáng nhớ và nhiều cảm xúc. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Hành trình 4 ngày 3 đêm bắt đầu, chúng tôi chọn 1 resort giữa rừng thông, tôi háo hức mang theo 3 hộp BCS để chuẩn bị cho chuyến đi xa lần đầu. Không khí ma mị của Đà Lạt làm cho những con người lần đầu tới thành phố này không khỏi cám dỗ. Bởi đâu người ta mới nói, Đà Lạt mang sự ma mị và cả sự hoài niệm. Khi ngồi viết lại những dòng này, cảm giác năm đó hiện về trong tôi chỉ như mới vừa hôm qua. Tôi và Em trong một căn phòng cách xa trung tâm, giữa rừng thông lạnh lẽo, dưới những cơn mưa đầu mùa hối hả, khung cảnh cảm dỗ đó dễ làm cho con người ta nảy sinh những dục vọng và khát khao cháy bỏng. Dưới những tán thông, chúng tôi đã trao nhau những khoảnh khắc tuyệt vời nhất ở nơi đây. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"3.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/3.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/3.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"3.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"5.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/5.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/5.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/5.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"5.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"6.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/6.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/6.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/6.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"6.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Em tranh thủ tạo dáng, tôi thì cũng ko muốn để vuột mất một khoảnh khắc nào, lôi máy ra bấm lia lịa, có lẽ quá nhiều cảm xúc nên những bức hình cũng thăng hoa hơn mọi lần ( Xin bật bí với a e nếu mình đã từng Post 3 topic trên Thiendia thì ở Đà Lạt chính là bộ ảnh sex đầu tiên mà mình chụp ). <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"4.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/4.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/4.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/4.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"4.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"8.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/8.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/8.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/8.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"8.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"22.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/22.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/22.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/22.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"22.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> E mải mê tạo dáng, thay đổi những tư thế ko thể nào kích dục hơn, ngoài trời những cơn mưa đem theo sự lạnh buốt, nhưng không khí trong phòng lúc này còn nóng hơn cả bầu không khí trước trận cầu Siêu Kinh Điển. Nhìn xuống dưới, con cu tôi tự lúc nào đã căng cứng, chỉ chực chờ đâm lút cán vào bộ mông phồn phực đang nằm trên kia. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"20.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/20.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/20.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/20.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"9.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/9.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/9.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/9.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"9.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"10.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/10.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/10.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/10.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"10.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"11.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/11.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/11.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/11.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"11.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Trên giường, con đĩ của tôi vẫn hồn nhiên tạo dáng mà không biết chỉ ít chút nữa thôi, khi chiếc máy ảnh được đóng lại thì tôi cũng sẽ lao vào “đóng” em. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"12.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/12.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/12.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/12.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"12.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"13.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/13.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/13.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/13.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"13.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"14.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/14.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/14.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/14.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"14.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"15.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/15.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/15.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/15.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"15.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> Thời điểm đó chúng tôi quen nhau chỉ vừa mới 3 tháng trước, nhưng về độ hòa hợp đã cảm thấy như từ rất lâu, tình dục đối với chúng tôi như một phần ko thể thiếu của cuộc sống, và độ dâm của e thì tôi ko cần bàn cãi, e sinh ra là một con đĩ hoàn hảo để được tôi chơi. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"16.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/16.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/16.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/16.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"16.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Căn phòng ngày hôm đó, tràn ngập đầy những dục vọng và khao khát. Sau màn dạo đầu đầy quen thuộc, bú liếm, mân mê khắp cơ thể, tôi đè e ra, xé Bao để bắt đầu trùm vào dương vật đang cương cứng, nhưng không khí đầy cảm dỗ ở nơi đây đã làm e thay đổi ý định ban đầu. <br\/> <br\/> <br\/> \" Mình chơi không bao nha a, e muốn trọn vẹn nhất cùng anh trên Đà Lạt \" e vừa rên vừa khẽ nói. <br\/> <br\/> Không kịp để tôi suy nghĩ, e cầm cái bcs trên tay tôi giục ra xa. <br\/> <br\/> <br\/> \" Em muốn a xuất tinh vô lồn e luôn sao\" . Tôi sung sướng nhưng vội vàng một nửa. <br\/> <br\/> <br\/> Em đáp, \" Em nứng lắm rồi a, e muốn được a chơi như một con đĩ, e muốn được a bắn ngập tinh vào lồn e\" <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"17.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/17.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/17.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/17.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"17.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"23.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/23.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/23.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/23.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"23.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> E vừa dứt lời, tôi lao vào e như một người hành khất đã từ lâu không được thấy quê hương. Trong đầu tôi liên tục hiện lên những suy nghĩ đầy khoái cảm, lần đầu tiên được chơi con đĩ của tôi không bao, và cảm giác được xuất tinh ngập lồn e hôm đó có lẽ là một trong những cảm giác mà tôi không thể nào quên mãi trong cuộc đời sau này của mình. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"18.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/18.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/18.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/18.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"18.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"19.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/19.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/19.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/19.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"19.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Tiếng bú liếm, vỗ mông, bóp, nắc, đâm, rên la đầy kích dục của chúng tôi vang lên, dường như phá vỡ bầu không khí của cả một dãy hành lang tĩnh lặng. Nhưng cũng không vì thế mà tôi lại chậm nhịp, chúng tôi muốn chia sẽ sự sung sướng này cho mọi người xung quanh phải ghen tị. Vì thế những cú dập lại mãnh liệt hơn, tiếng rên la kích dục của e lại vang lên bất tận. Bỗng có tiếng bước chân ở hành lang từ xa vọng lại và dừng lại đúng trước của phòng tôi, tôi và e dừng lại 1 nhịp nhìn nhau, tiếng rên mê hoặc của e có lẽ đã thu hút 1 ai đó chăng?. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"25.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/25.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/25.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/25.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"25.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Ko để e kịp suy nghĩ, tôi lại đâm con cặc lút cán vào lồn e, từng cú nhấp và nắc thật sâu làm lồn e co bóp, e rên to phá vỡ đi bầu ko khí im lặng ấy, cảm giác như có ai đó bên ngoài đang nghe kích thích chúng tôi địt nhau mãnh liệt hơn, những cú dập vào lồn vì thế lại càng thăng hoa, sung sướng. Tôi bắn tinh ngập lồn e trong tư thế Doggy. E thì sung sướng trong tiếng rên la và cả những tiếng thở gấp. Ngoài trời mưa đã tạnh từ lâu, nhưng lồn e thì vẫn đầy ẩm ướt. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"24.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/24.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/24.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/24.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"24.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2142163a55d4e26616.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/2142163a55d4e26616.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/2142163a55d4e26616.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/2142163a55d4e26616.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2142163a55d4e26616.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Kết thúc Hành trình Đà Lạt khép lại sau những ngày ăn, ngủ, làm tình đến mê mệt, tôi và em đến nay vẫn ở bên nhau, ngày càng hạnh phúc. Có lẽ lời nguyền về Đà Lạt ko có thực, hoặc có thể nó chưa ứng nghiệm. Nhưng điều quan trọng nhất, chúng tôi tin rằng mình đã có những ký ức đẹp nhất về mùa hè năm đó ở Thành Phố Mộng Mơ. Tôi và e xin được chia sẻ đến mọi người một phần đẹp nhất của ký ức năm đó. Ký ức mang tên \" Dục Vọng Đà Lạt “ kèm 2 Clip. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"\/> <br\/> <br\/> <a href=\"https:\/\/**********\/m0agdhl9s8nx\/Final_Doggy.mp4.html\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/s42.**********\/i\/01\/01409\/m0agdhl9s8nx_t.jpg <br\/> Doggy vợ dâm trên Đà Lạt <\/a> <br\/> [720x504, 01:19] <br\/> <br\/> <a href=\"https:\/\/********** \/aqy4vgn4du2b\/Final_500MB.mp4 .html\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/s54.**********\/i\/1 \/01409\/aqy4vgn4du2b_t.jpg <br\/> [URL=https:\/\/**********\/aqy4vgn4du2b\/Final_500MB.mp4.html]https:\/\/s54.**********\/i\/01\/01409\/aqy4vgn4du2b_t.jpg <br\/> Địt Nhau trên Đà Lạt <\/a> <br\/> [1280x744, 09:46][\/URL] <br\/> <br\/> <br\/> P\/s: Khi làm Topic này, vợ chồng mình đang có dự định lên Đà Lạt để ôn lại kỷ niệm và làm lại 1 siêu phẩm Public. Vợ mình cũng rất hứng thú khi mình chia sẻ bài viết lên đây và đọc cmt của các anh em. Do dịch Covid ảnh hưởng nên thời gian này mình còn phải đi làm kiếm cơm nuôi vợ nên tốc độ ra Topic của mình ko được thường xuyên. Mong mọi người thông cảm và ủng hộ nhé <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"\/> <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"\/> Mod đi ngang giúp mình mở mấy Topic cũ để mình rep mấy bác nhé, bữa giờ mới thu xếp được thời gian <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite5\" alt=\":confused:\" title=\"Confused :confused:\" loading=\"lazy\" data-shortname=\":confused:\"\/> <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite5\" alt=\":confused:\" title=\"Confused :confused:\" loading=\"lazy\" data-shortname=\":confused:\"\/> <br\/> <br\/> <span style=\"font-size: 10px\"> <span style=\"color: #a64dff\"> Thành phố buồn lắm tơ vương <br\/> Cơn gió chiều lạnh buốt tâm hồn <br\/> Và con đường ngày xưa lá đổ <br\/> Giờ không em sỏi đá u buồn <br\/> Giờ không em hoang vắng phố phường <br\/> Tiếng chuông chiều chầm chậm thê lương <br\/> Tiễn đưa người quên núi đồi quên cả tình yêu. <\/span> <\/span> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"7.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/7.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/7.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/25\/7.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"7.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "6915170c-be11-4671-9eda-1998dd22c328",
        "post_id": "post-35127652",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "bb16b35a-8235-4503-abf5-51491ac6efa0",
        "author": "Dream Eyes",
        "content": "Chào các bác đồng dâm thiendia. Sau 2 phần lên sóng của vợ chồng mình được đón nhận vô cùng nồng nhiệt. Mình xin gửi lời cảm ơn đến sự quan tâm của a chị e đã dành cho vợ chồng mình. Đặc biệt có nhiều inbox và comment quan tâm gửi đến, vợ chồng mình đọc cũng rất hứng thú. Tuy nhiên cuộc sống ko thể gượng ép, hiện tại vợ chồng mình cũng đang làm công việc văn phòng nên cũng cần sự riêng tư cũng như chưa có nhu cầu khám phá. Nhu cầu tình dục có lẽ là điều cơ bản nhất của một con người, mỗi người sẽ có những cách tiếp cận và trải nghiệm khác nhau. Từ đó sẽ cuộc yêu sẽ ngày càng hoàn thiện hơn cũng như khám phá được những cảm xúc thăng hoa mới mẻ mà tình dục mang lại. Mình tham gia diễn đàn đơn giản chỉ muốn chia sẻ cảm giác thăng hoa của vợ chồng, muốn có một nơi lưu lại kỷ niệm của cả 2. Để có thể thoải mái coi trên web mà không sợ ai bắt gặp, vì nếu có bắt gặp cũng không nghĩ là hình của chính mình Cảm giác ai đó bắt gặp nhưng không nghĩ đó là hình ảnh của chính mình cũng rất là thú vị phải không? Chính vì những lý do đó nên khi một lần lên sóng mình rất muốn đầu tư những khung hình chỉnh chu và cảm xúc nhất cho người xem. Mình biết sự chờ đợi của một số anh em, nhưng với mình phải có cảm xúc, mình mới viết bài được. Và người ta cũng hay nói mùa mưa là mùa của những cảm xúc. Chính vì vậy sau đây là PHẦN 3: \" Sài Gòn mùa lắm những cơn mưa \" Cuối cùng, SG đã vào mùa mưa. Những cơn mưa đầu mùa dường như cuốn đi tất cả những oi ả và vất vả của cuộc sống thường ngày, em và tôi bên nhau trong một chiều mưa tầm tã. Chúng tôi hiểu rằng, chiều nay sẽ không còn những Deadline, những công việc bộn bề. Trong căn phòng này sẽ chỉ còn lại những dục vọng cháy bỏng và những khoảnh khắc thăng hoa. Tôi và em quen nhau cũng trong tiết trời ngày này của SG, 2 con người xa lạ gạ gạ và lao vào nhau, tôi vẫn còn nhớ như in cảm giác lần đầu Doggy em, cũng trong một chiều mưa như thế ở tầng cao ở một khách sạn. Bờ mông em hôm đó là thứ ám ảnh tôi đến tận bây giờ , có lẽ trong đời tôi chưa bao giờ thấy một bờ mông nào tuyệt vời như thế, to tròn và căng mịn. Lúc con cặc tôi đâm vào, tôi biết mình đã thuộc về em, tôi tự nhủ phải chiếm bằng được con đĩ này bằng mọi tư thế. Đến tận sau này, khi ngồi nghĩ lại, khoảnh khắc đút cặc vào Doggy e là một trong những sai lầm lớn nhất trong cuộc đời mà tôi không bao giờ muốn sữa chữa. SG chiều nay hơi mát len lỏi vào trong tâm hồn cô đơn và tưởng chừng như đã khô cằn. Mùa mưa năm ấy có lẽ là một định mệnh. Có ai đã từng nói, Sài Gòn sẽ không còn là chính nó nếu thiếu những cơn mưa. Trong ký ức của tôi, mùa mưa SG là một trong những mùa đẹp nhất. Mùa mà ta có thể ngủ vùi một giấc vào cuối tuần, nghe tiếng mưa bên ngoài cửa sổ, tạm quên đi hết những bộn bề xung quanh. E là thế giới của tôi, là một con đĩ ám ảnh tôi trong từng giấc ngủ. Ở e dường như hội tụ tất cả những gì tôi từng tìm kiếm, cách e bú liếm và làm tình quá nhiều cảm xúc, điều mà có lẽ tôi chưa bao giờ dám mường tượng khi lần đầu gặp e. Tôi hòa hợp vào e từ lúc nào không biết, hòa hợp đến nỗi mỗi khi gần nhau, điều đầu tiên tôi nghĩ là phải doggy con đĩ này. Như em đã từng nói : “ Không biết làm tình với anh sao, nhưng nhiều khi em còn thấy chính mình dâm nữa “. Có lẽ con đĩ này sinh ra là để bú liếm cho tôi và muốn được đụ cho sướng lồn. Tôi và em đã trải nghiệm làm tình ở nhiều nơi, khi thì trong WC ở một cao ốc, Public ngoài biển hay Resort… và mỗi lần như thế em đều bảo tôi quay clip lại. Nhưng có lẽ cảm xúc bên cạnh cửa sổ dưới những cơn mưa là một khoảng khắc khó quên nhất. Làm sao có thể quên được khi mà chỉ cách một bức tường, bên kia là những cơn mưa ào ạt, sấm chớp giật liên hồi. Còn lại bên đây là hai cơ thể trần truội đang quấn lấy nhau, tiếng rên hòa vào tiếng mưa cùng những hơi thở gấp gáp. Những cú nắc, siết, cú dập và bú liếm liên tục. Cả một khung trời qua ô cửa sổ hiện lên một cách cuồng nhiệt và đầy dục vọng . Ở một góc tầng cao, có một đội tình nhân đang mải mê làm tình bên khung cửa sổ dưới cơn mưa và giữa những ánh chớp. Và dường như đâu đó phía dưới, sẽ có những cặp mắt vô tình bắt được khoảnh khắc ấy. Nghĩ như vậy nên những cú nhấp lại thăng hoa hơn. Tôi cảm giác e đang hóa thân vào một con đĩ dâm đãng, và tôi đang được chơi con đĩ của mình. Sau màn dạo đầu quen thuộc, em bú liếm hai đầu vú của tôi, dường như ko để tôi bớt nứng e lao vào bú lút cặc, trong khi lưỡi thì mân mê đầu khấc. Sau màn dạo đầu quen thuộc e chổng lồn ra, tôi lao vào đáp trả, bú liếm e từ phía sau, còn phía trước em là bầu trời. Lồn e bị kích thích không ngừng chảy nước liên tục, tôi vừa bú vừa húp để không làm chảy mất những giọt dâm thủy nào. Em khẽ rên và hỏi “Lồn em ngọt nước không chồng?” .“Lồn vợ dâm và ngọt lắm, chồng em thèm lồn em , muốn bú liếm lồn em cả ngày.” Tôi vừa bú vừa đáp. Em bắt đầu đê mê và rên trong vô thức, không để e chờ đợi, tôi bất ngờ đâm cặc vào doggy, “Phập” tiếng cặc đâm lút cán, e khẽ giật mình trong khi lồn thì đang co bóp. Cảm giác phấn khích ập đến, e mở cửa sổ, bên kia là những a thợ xây đang miệt mài làm việc. Nhưng có lẽ sự miệt mài của các a cũng không thể nào so được với những cú dập mãnh liệt của tôi và em. Em đưa mông lên chống đỡ những cú đâm tới tấp của tôi. Con cặc tôi đã cắm lút vào cái lồn múp máp của e. Dường như tiếng rên kích dục của e cũng đã lọt ra được bên ngoài cửa sổ. Sự dâm đãng của e đã vô tình bắt gặp được những a mắt tò mò bên kia. Có lẽ đây cũng không phải lần đầu Public nên sự ngại ngùng của e nhanh chóng được thay bằng sự phấn khích. Cảm giác Doggy mà có người nhìn có lẽ càng kích thích e và tôi hơn. Sự thèm thuồng của những ánh mắt bên ngoài có vẻ như kích thích e hơn, không để chần chừ thêm, tôi bóp mông, vỗ nhẹ, đâm những cú đâm thật sâu và tới tấp vào cái lồn đang nứng kia. Em co người sung sướng, hơi thở càng lúc càng gấp, lồn em co bóp và những tiếng rên càng lúc càng to hơn. \" Á á, chơi e đi chồng, e sướng quá, có người nhìn kìa chồng. \" con cặc tôi rung lên sung sướng, những dòng tinh bắn ra xối xả, \" Chồng bắn tinh nha vợ, á á.... \" không để con cặc tôi có một phút nghỉ ngơi, e lao vào bú những dòng tinh khi tôi vừa rút ra khỏi lồn, cách e liếm đầy đê mê và dục vọng, đã lâu lắm rồi em mới thõa mãn được cơn khát tinh trùng của mình. Qua những tia sáng yếu ớt và ánh chớp hắt vào từ bên ngoài cửa sổ, khuôn mặt em hiện ra với đầy sự thõa mãn và đê mê hơn bao giờ hết…. Sài Gòn chiều mưa, trên tầng cao trong một căn phòng nhỏ, có 2 con người vẫn cuồng nhiệt trao nhau những hơi ấm bất chấp những cái nhìn có thể đến từ một nơi xa lạ.Ngoài cửa sổ, mưa vẫn rơi. Sai Gon, một ngày mưa tháng 06\/2020 Bonus Clip : https:\/\/s6.**********\/i\/01\/00020\/th94nba8zarf_t.jpgPublic vợ dâm chiều mưa[720x720, 02:44] https:\/\/s10.**********\/i\/01\/00022\/gwj8dww7bs68_t.jpgDoggy vợ dâm tê lồn bên cửa sổ[1280x720, 02:17]",
        "content_html": "<div class=\"bbWrapper\"> <i> <span style=\"color: #8000ff\"> Chào các bác đồng dâm thiendia. Sau 2 phần lên sóng của vợ chồng mình được đón nhận vô cùng nồng nhiệt. Mình xin gửi lời cảm ơn đến sự quan tâm của a chị e đã dành cho vợ chồng mình. Đặc biệt có nhiều inbox và comment quan tâm gửi đến, vợ chồng mình đọc cũng rất hứng thú. Tuy nhiên cuộc sống ko thể gượng ép, hiện tại vợ chồng mình cũng đang làm công việc văn phòng nên cũng cần sự riêng tư cũng như chưa có nhu cầu khám phá. Nhu cầu tình dục có lẽ là điều cơ bản nhất của một con người, mỗi người sẽ có những cách tiếp cận và trải nghiệm khác nhau. Từ đó sẽ cuộc yêu sẽ ngày càng hoàn thiện hơn cũng như khám phá được những cảm xúc thăng hoa mới mẻ mà tình dục mang lại. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <\/span> <\/i> <br\/> <br\/> <i> <span style=\"color: #ff00ff\"> Mình tham gia diễn đàn đơn giản chỉ muốn chia sẻ cảm giác thăng hoa của vợ chồng, muốn có một nơi lưu lại kỷ niệm của cả 2. Để có thể thoải mái coi trên web mà không sợ ai bắt gặp, vì nếu có bắt gặp cũng không nghĩ là hình của chính mình <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> Cảm giác ai đó bắt gặp nhưng không nghĩ đó là hình ảnh của chính mình cũng rất là thú vị phải không? Chính vì những lý do đó nên khi một lần lên sóng mình rất muốn đầu tư những khung hình chỉnh chu và cảm xúc nhất cho người xem. Mình biết sự chờ đợi của một số anh em, nhưng với mình phải có cảm xúc, mình mới viết bài được. Và người ta cũng hay nói mùa mưa là mùa của những cảm xúc. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite11\" alt=\":rolleyes:\" title=\"Roll Eyes :rolleyes:\" loading=\"lazy\" data-shortname=\":rolleyes:\"\/> <\/span> <\/i> <br\/> <br\/> Chính vì vậy sau đây là PHẦN 3: <b> \" Sài Gòn mùa lắm những cơn mưa \" <\/b> <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593785940960_1593785951290.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593785940960_1593785951290.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593785940960_1593785951290.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593785940960_1593785951290.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593785940960_1593785951290.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Cuối cùng, SG đã vào mùa mưa. Những cơn mưa đầu mùa dường như cuốn đi tất cả những oi ả và vất vả của cuộc sống thường ngày, em và tôi bên nhau trong một chiều mưa tầm tã. Chúng tôi hiểu rằng, chiều nay sẽ không còn những Deadline, những công việc bộn bề. Trong căn phòng này sẽ chỉ còn lại những dục vọng cháy bỏng và những khoảnh khắc thăng hoa. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"20200703_213255.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/20200703_213255.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/20200703_213255.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/20200703_213255.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200703_213255.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Tôi và em quen nhau cũng trong tiết trời ngày này của SG, 2 con người xa lạ gạ gạ và lao vào nhau, tôi vẫn còn nhớ như in cảm giác lần đầu Doggy em, cũng trong một chiều mưa như thế ở tầng cao ở một khách sạn. Bờ mông em hôm đó là thứ ám ảnh tôi đến tận bây giờ , có lẽ trong đời tôi chưa bao giờ thấy một bờ mông nào tuyệt vời như thế, to tròn và căng mịn. Lúc con cặc tôi đâm vào, tôi biết mình đã thuộc về em, tôi tự nhủ phải chiếm bằng được con đĩ này bằng mọi tư thế. Đến tận sau này, khi ngồi nghĩ lại, khoảnh khắc đút cặc vào Doggy e là một trong những sai lầm lớn nhất trong cuộc đời mà tôi không bao giờ muốn sữa chữa. SG chiều nay hơi mát len lỏi vào trong tâm hồn cô đơn và tưởng chừng như đã khô cằn. Mùa mưa năm ấy có lẽ là một định mệnh. Có ai đã từng nói, Sài Gòn sẽ không còn là chính nó nếu thiếu những cơn mưa. Trong ký ức của tôi, mùa mưa SG là một trong những mùa đẹp nhất. Mùa mà ta có thể ngủ vùi một giấc vào cuối tuần, nghe tiếng mưa bên ngoài cửa sổ, tạm quên đi hết những bộn bề xung quanh. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"ezgif-6-66c05d3fda05.gif\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-66c05d3fda05.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-66c05d3fda05.gif\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-66c05d3fda05.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ezgif-6-66c05d3fda05.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> E là thế giới của tôi, là một con đĩ ám ảnh tôi trong từng giấc ngủ. Ở e dường như hội tụ tất cả những gì tôi từng tìm kiếm, cách e bú liếm và làm tình quá nhiều cảm xúc, điều mà có lẽ tôi chưa bao giờ dám mường tượng khi lần đầu gặp e. Tôi hòa hợp vào e từ lúc nào không biết, hòa hợp đến nỗi mỗi khi gần nhau, điều đầu tiên tôi nghĩ là phải doggy con đĩ này. Như em đã từng nói : “ Không biết làm tình với anh sao, nhưng nhiều khi em còn thấy chính mình dâm nữa “. Có lẽ con đĩ này sinh ra là để bú liếm cho tôi và muốn được đụ cho sướng lồn. Tôi và em đã trải nghiệm làm tình ở nhiều nơi, khi thì trong WC ở một cao ốc, Public ngoài biển hay Resort… và mỗi lần như thế em đều bảo tôi quay clip lại. Nhưng có lẽ cảm xúc bên cạnh cửa sổ dưới những cơn mưa là một khoảng khắc khó quên nhất. Làm sao có thể quên được khi mà chỉ cách một bức tường, bên kia là những cơn mưa ào ạt, sấm chớp giật liên hồi. Còn lại bên đây là hai cơ thể trần truội đang quấn lấy nhau, tiếng rên hòa vào tiếng mưa cùng những hơi thở gấp gáp. Những cú nắc, siết, cú dập và bú liếm liên tục. Cả một khung trời qua ô cửa sổ hiện lên một cách cuồng nhiệt và đầy dục vọng . <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"ezgif-6-1cce5ef5560f.gif\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-1cce5ef5560f.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-1cce5ef5560f.gif\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-1cce5ef5560f.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ezgif-6-1cce5ef5560f.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"ezgif-6-f35488cf57bd.gif\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-f35488cf57bd.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-f35488cf57bd.gif\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-f35488cf57bd.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ezgif-6-f35488cf57bd.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"ezgif-6-f2fe30f5eaa4.gif\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-f2fe30f5eaa4.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-f2fe30f5eaa4.gif\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-f2fe30f5eaa4.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ezgif-6-f2fe30f5eaa4.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"ezgif-6-25876eb39821.gif\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-25876eb39821.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-25876eb39821.gif\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-25876eb39821.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ezgif-6-25876eb39821.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"ezgif-6-b156923676df.gif\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-b156923676df.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-b156923676df.gif\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-b156923676df.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ezgif-6-b156923676df.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> Ở một góc tầng cao, có một đội tình nhân đang mải mê làm tình bên khung cửa sổ dưới cơn mưa và giữa những ánh chớp. Và dường như đâu đó phía dưới, sẽ có những cặp mắt vô tình bắt được khoảnh khắc ấy. Nghĩ như vậy nên những cú nhấp lại thăng hoa hơn. Tôi cảm giác e đang hóa thân vào một con đĩ dâm đãng, và tôi đang được chơi con đĩ của mình. Sau màn dạo đầu quen thuộc, em bú liếm hai đầu vú của tôi, dường như ko để tôi bớt nứng e lao vào bú lút cặc, trong khi lưỡi thì mân mê đầu khấc. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593779671225_1593779700265.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671225_1593779700265.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671225_1593779700265.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671225_1593779700265.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593779671225_1593779700265.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Sau màn dạo đầu quen thuộc e chổng lồn ra, tôi lao vào đáp trả, bú liếm e từ phía sau, còn phía trước em là bầu trời. Lồn e bị kích thích không ngừng chảy nước liên tục, tôi vừa bú vừa húp để không làm chảy mất những giọt dâm thủy nào. Em khẽ rên và hỏi <br\/> <br\/> “Lồn em ngọt nước không chồng?” . <br\/> “Lồn vợ dâm và ngọt lắm, chồng em thèm lồn em , muốn bú liếm lồn em cả ngày.” Tôi vừa bú vừa đáp. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593779671041_1593779698224.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671041_1593779698224.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671041_1593779698224.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671041_1593779698224.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593779671041_1593779698224.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Em bắt đầu đê mê và rên trong vô thức, không để e chờ đợi, tôi bất ngờ đâm cặc vào doggy, “Phập” tiếng cặc đâm lút cán, e khẽ giật mình trong khi lồn thì đang co bóp. Cảm giác phấn khích ập đến, e mở cửa sổ, bên kia là những a thợ xây đang miệt mài làm việc. Nhưng có lẽ sự miệt mài của các a cũng không thể nào so được với những cú dập mãnh liệt của tôi và em. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"ezgif-6-7b796677c29d.gif\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-7b796677c29d.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-7b796677c29d.gif\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-7b796677c29d.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ezgif-6-7b796677c29d.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"ezgif-6-8e082b4460ec.gif\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-8e082b4460ec.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-8e082b4460ec.gif\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-8e082b4460ec.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ezgif-6-8e082b4460ec.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593785940989_1593785952414.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593785940989_1593785952414.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593785940989_1593785952414.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593785940989_1593785952414.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593785940989_1593785952414.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593785941017_1593785952839.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593785941017_1593785952839.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593785941017_1593785952839.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593785941017_1593785952839.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593785941017_1593785952839.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Em đưa mông lên chống đỡ những cú đâm tới tấp của tôi. Con cặc tôi đã cắm lút vào cái lồn múp máp của e. Dường như tiếng rên kích dục của e cũng đã lọt ra được bên ngoài cửa sổ. Sự dâm đãng của e đã vô tình bắt gặp được những a mắt tò mò bên kia. Có lẽ đây cũng không phải lần đầu Public nên sự ngại ngùng của e nhanh chóng được thay bằng sự phấn khích. Cảm giác Doggy mà có người nhìn có lẽ càng kích thích e và tôi hơn. Sự thèm thuồng của những ánh mắt bên ngoài có vẻ như kích thích e hơn, không để chần chừ thêm, tôi bóp mông, vỗ nhẹ, đâm những cú đâm thật sâu và tới tấp vào cái lồn đang nứng kia. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593785940933_1593785950171.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593785940933_1593785950171.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593785940933_1593785950171.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593785940933_1593785950171.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593785940933_1593785950171.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"ezgif-6-5bc114f2cd99.gif\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-5bc114f2cd99.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-5bc114f2cd99.gif\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-5bc114f2cd99.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ezgif-6-5bc114f2cd99.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593779670880_1593779696590.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670880_1593779696590.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670880_1593779696590.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670880_1593779696590.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593779670880_1593779696590.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593779670850_1593779696196.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670850_1593779696196.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670850_1593779696196.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670850_1593779696196.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593779670850_1593779696196.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> Em co người sung sướng, hơi thở càng lúc càng gấp, lồn em co bóp và những tiếng rên càng lúc càng to hơn. \" Á á, chơi e đi chồng, e sướng quá, có người nhìn kìa chồng. \" con cặc tôi rung lên sung sướng, những dòng tinh bắn ra xối xả, \" Chồng bắn tinh nha vợ, á á.... \" không để con cặc tôi có một phút nghỉ ngơi, e lao vào bú những dòng tinh khi tôi vừa rút ra khỏi lồn, cách e liếm đầy đê mê và dục vọng, đã lâu lắm rồi em mới thõa mãn được cơn khát tinh trùng của mình. Qua những tia sáng yếu ớt và ánh chớp hắt vào từ bên ngoài cửa sổ, khuôn mặt em hiện ra với đầy sự thõa mãn và đê mê hơn bao giờ hết…. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"20200630_161629.gif\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/20200630_161629.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/20200630_161629.gif\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/20200630_161629.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200630_161629.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"20200630_161840.gif\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/20200630_161840.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/20200630_161840.gif\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/20200630_161840.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200630_161840.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"ezgif-6-0a299734bfad.gif\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-0a299734bfad.gif\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-0a299734bfad.gif\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/ezgif-6-0a299734bfad.gif\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ezgif-6-0a299734bfad.gif\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <span style=\"color: #00b300\"> Sài Gòn chiều mưa, trên tầng cao trong một căn phòng nhỏ, có 2 con người vẫn cuồng nhiệt trao nhau những hơi ấm bất chấp những cái nhìn có thể đến từ một nơi xa lạ. <br\/> Ngoài cửa sổ, mưa vẫn rơi. <\/span> <br\/> <br\/> <b> Sai Gon, một ngày mưa tháng 06\/2020 <\/b> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593779671440_1593779703585.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671440_1593779703585.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671440_1593779703585.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671440_1593779703585.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593779671440_1593779703585.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593779671372_1593779703004.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671372_1593779703004.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671372_1593779703004.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671372_1593779703004.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593779671372_1593779703004.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593779671341_1593779702496.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671341_1593779702496.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671341_1593779702496.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671341_1593779702496.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593779671341_1593779702496.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593779671312_1593779702005.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671312_1593779702005.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671312_1593779702005.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671312_1593779702005.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593779671312_1593779702005.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593779671283_1593779701421.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671283_1593779701421.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671283_1593779701421.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671283_1593779701421.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593779671283_1593779701421.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593779671253_1593779700723.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671253_1593779700723.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671253_1593779700723.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671253_1593779700723.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593779671253_1593779700723.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593779671225_1593779700265.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671225_1593779700265.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671225_1593779700265.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671225_1593779700265.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593779671225_1593779700265.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593779671176_1593779699934.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671176_1593779699934.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671176_1593779699934.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671176_1593779699934.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593779671176_1593779699934.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593779671145_1593779699454.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671145_1593779699454.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671145_1593779699454.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671145_1593779699454.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593779671145_1593779699454.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593779671108_1593779698789.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671108_1593779698789.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671108_1593779698789.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671108_1593779698789.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593779671108_1593779698789.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593779671068_1593779698551.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671068_1593779698551.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671068_1593779698551.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779671068_1593779698551.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593779671068_1593779698551.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593779670983_1593779697898.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670983_1593779697898.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670983_1593779697898.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670983_1593779697898.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593779670983_1593779697898.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"20200703_225725.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/20200703_225725.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/20200703_225725.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/20200703_225725.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200703_225725.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593779670944_1593779697517.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670944_1593779697517.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670944_1593779697517.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670944_1593779697517.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593779670944_1593779697517.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593779670910_1593779696982.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670910_1593779696982.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670910_1593779696982.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670910_1593779696982.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593779670910_1593779696982.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593779670812_1593779694504.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670812_1593779694504.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670812_1593779694504.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670812_1593779694504.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593779670812_1593779694504.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593779670783_1593779693785.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670783_1593779693785.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670783_1593779693785.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670783_1593779693785.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593779670783_1593779693785.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593779670743_1593779693138.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670743_1593779693138.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670743_1593779693138.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670743_1593779693138.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593779670743_1593779693138.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_1593779670716_1593779692455.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670716_1593779692455.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670716_1593779692455.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/03\/IMG_1593779670716_1593779692455.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_1593779670716_1593779692455.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <b> <span style=\"color: #ff0080\"> Bonus Clip : <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"\/> <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"\/> <\/span> <\/b> <br\/> <br\/> <a href=\"https:\/\/**********\/th94nba8zarf\/Sieu_pham_1.mp4.html\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/s6.**********\/i\/01\/00020\/th94nba8zarf_t.jpg <br\/> Public vợ dâm chiều mưa <\/a> <br\/> [720x720, 02:44] <br\/> <br\/> <a href=\"https:\/\/**********\/gwj8dww7bs68\/Final_1_1.mp4.html\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/s10.**********\/i\/01\/00022\/gwj8dww7bs68_t.jpg <br\/> Doggy vợ dâm tê lồn bên cửa sổ <\/a> <br\/> [1280x720, 02:17] <\/div>",
        "link_uuid": "b03aeac0-9e3b-4bad-9d57-595c427474e8",
        "post_id": "post-33916261",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "d94f0b0b-aeb1-4e29-a58e-9122ef157d4d",
        "author": "Dream Eyes",
        "content": "Sau phần 1, \"Sinh nhật vợ đĩ dâm lồn\" lên sóng đã các bác đón nhận nồng nhiệt, mình dự định cho lên sóng Part 2 sớm hơn. Nhưng vì một phần công việc lu bu, phần vì mình muốn đầu tư vào một bộ ảnh với những góc chụp chất lượng cùng việc che mặt Clip nên dù muốn cũng không thể nhanh được. Link P.1 cho bác nào chưa xemKHÔNG POST LINK TOPIC CŨ Như các bác cũng đã biết, thời gian qua dịch Covid 19 diễn biến hết sức phức tạp, dẫn đến việc Thủ tướng phải ban hành chỉ thị cách ly xã hội. Nhưng có vẻ việc cách ly nằm một chỗ đối với một số bác dường như bất khả khi, chính vì đó, mình đã xin phép vợ cho lên sóng Part 2 để các bác có thêm một nguồn tư liệu giải trí, hạn chế đi ra ngoài, sẵn góp một phần công sức vào việc hạn chế sự lây nhiễm của dịch bệnh. Vợ nghe xong hưởng ứng cuồng nhiệt, bảo sao mình không nói sớm. Đáng ra phải cho lên sóng từ cuối tháng 03 thì chắc số ca nhiễm đã ko vượt con số 200 như bây giờ Và với tinh thần \"dập\" vợ như dập dịch. Part 2 được ra đời. Nếu ai đã từng theo dõi bộ phim \" Mắt biếc\" của đạo diễn Victor Vũ thì chắc có lẽ sẽ ko thể quên cảnh phim cuối cùng, khi thấy Ngạn nức nở trên chuyến tàu rời làng Đo Đo. Một chuyến tàu chở theo tình yêu đơn phương của Ngạn,và để lại 1 sự hối tiếc muộn màng của Hà Lan. Một cái kết lửng để lại không ít câu hỏi cho khán giả. Liệu Hà Lan và Ngạn có đến được với nhau ? Liệu Ngạn có tìm được hạnh phúc của đời mình ? Ngạn đã từng nói : \"Đo đo là tất cả đối với Ngạn\". Vậy nếu rời Đo Đo Ngạn sẽ đi đâu ?......... Thời gian thấm thoát thoi đưa, câu chuyện đã rất xa xưa, niềm riêng không ai nhắc tới... Cho đến một hôm, giữa SG hoa lệ, Ngạn gặp lại Hà Lan trong khu cách ly. Tưởng chừng sau bấy nhiêu năm lạc mất nhau giữa thành phố sống chồng lên nhau, họ lại gặp lại nhau trong mùa dịch hoành hành.Và đó cũng là chủ đề của Part 2: Covid - chỉ còn những mùa nứng Và tiếp tục câu chuyện, mình xin giới thiệu quá trình mình và Em đi cách ly như thế nào.Sau khi đến được khu cách ly, mình và em được ở chung phòng. Sau khi lấy chìa khóa, theo sự chỉ dẫn mình và em đến phòng cuối nơi hành lang. Em vẫn ngây thơ bước những bước hồn nhiên, không mảy may nghĩ rằng, khi cánh cửa cuối hành lang khép lại, e sẽ trở thành con đĩ của mình Nhìn vòng 3 đầy khiêu khích, mình phải tự nhủ phải kiềm chế để có thể hoàn thành bộ ảnh, mặc dù con cu đang bắt đầu có dấu hiệu biểu tình Đang tác nghiệp, thì bất chợt, em lao đến bú cu mình, mình phải dỗ dành để tiếp tục tác nghiệp, hứa sẽ thưởng cho vợ hậu hĩnh sau khi xong việc. Đến những bức ảnh này thì thật sự tay đã run lắm rồi, con cu thì đang biểu tình dữ dội, nhìn em cong mông trong tư thế này, mình chỉ muốn lao đến kéo váy e lên để cắm con cu đang cương cứng của mình vào cái bộ mông phúc hậu ấy. Tạo dáng chán chê ở phòng khách, e vào phòng ngủ dặm lại son, nhìn lại con cu, cảm giác như vừa được đụ gái trinh đang trong thời kỳ đèn đỏ Tiếp tục là những tư thế bò trườn trên giường không thể kích dục hơn, không ai biết trong căn phòng kia, có một siêu mẫu và phó nháy đang miệt mài sáng tạo nghệ thuật Đúng là người ta nói ko sai, khi một cánh cửa khép lại, sẽ có một cánh \"cửa\" khác mở ra, đụ em bao lâu, nhưng mỗi lần e lên đồ, nhìn e như một con đĩ dâm đãng nhất mà mình từng đụ. Đang miệt mài tác nghiệp, e quay lại bú vú mình, vừa bú vừa mân mê núm vú còn lại, mình bất ngờ nhưng cũng đã kịp quen với sự dâm đãng của e, mình tác nghiệp trong sung sướng với những đường lưỡi điêu luyện của e. Liên tiếp là những pha bú cu dữ dội đến từ đội đen, thế mới biết để có một bộ ảnh cho các bác xem đó là cả một quá trình đấu tranh tâm lý dữ dội giữa con cu và lý trí. Sau một thõa mãn cơn thèm cu, mình rủ e ra ban công tác nghiệp, lúc đầu e còn e dè vì sợ người ta thấy. Nhưng chỉ được một lúc, sự dâm đãng của em chưa bao giờ làm tôi thất vọng, em miệt mài tạo dáng, bất chấp ánh nhìn của người đi đường.Tôi hỏi nhỏ \" Vợ không sợ ai thấy hả \".\"Chỉ cần không thấy mặt, còn lại ai thấy thì cho họ nứng chơi \". Em trả lời với ánh mắt dâm đãng. Còn chuyện gì đến thì các bác coi clip sẽ thấy chân thực nhất. Sau đây là một số hình ảnh cắt ra từ Clip, nếu ai đã từng xem Clip phần 1 thì sẽ nghe được tiếng rên ma lực của vợ mình như thế nào rôi. Còn kỹ năng của em đối với mình thì chỉ có thể nói \"đỉnh\". Chỉ cần làm em sướng, e sẽ phục vụ mình với tất cả sự dâm đãng của e. Các bác xem CLIP ở mục dưới nhé. Link Video: https:\/\/tapchisex.me\/57063\/chi-con-nhung-mua-nung-p2\/ P\/s: Nếu các bác thấy bài viết chất lượng thì cho ý kiến để mình xin vợ ra Part 3 nhé, vợ mình sau khi theo dõi P.1 thì rất tò mò đọc comment trong Topic, vợ nói đọc mấy bác comment mà tự nhiên thấy nứng",
        "content_html": "<div class=\"bbWrapper\"> <i> <span style=\"color: #00ff00\"> Sau phần 1, \"Sinh nhật vợ đĩ dâm lồn\" lên sóng đã các bác đón nhận nồng nhiệt, mình dự định cho lên sóng Part 2 sớm hơn. Nhưng vì một phần công việc lu bu, phần vì mình muốn đầu tư vào một bộ ảnh với những góc chụp chất lượng cùng việc che mặt Clip nên dù muốn cũng không thể nhanh được. <\/span> <\/i> <br\/> <br\/> Link P.1 cho bác nào chưa xem <br\/> <span style=\"color: #ff0000\"> <b> KHÔNG POST LINK TOPIC CŨ <\/b> <\/span> <br\/> <br\/> Như các bác cũng đã biết, thời gian qua dịch Covid 19 diễn biến hết sức phức tạp, dẫn đến việc Thủ tướng phải ban hành chỉ thị cách ly xã hội. Nhưng có vẻ việc cách ly nằm một chỗ đối với một số bác dường như bất khả khi, chính vì đó, mình đã xin phép vợ cho lên sóng Part 2 để các bác có thêm một nguồn tư liệu giải trí, hạn chế đi ra ngoài, sẵn góp một phần công sức vào việc hạn chế sự lây nhiễm của dịch bệnh. <br\/> <br\/> Vợ nghe xong hưởng ứng cuồng nhiệt, bảo sao mình không nói sớm. Đáng ra phải cho lên sóng từ cuối tháng 03 thì chắc số ca nhiễm đã ko vượt con số 200 như bây giờ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> Và với tinh thần \"dập\" vợ như dập dịch. Part 2 được ra đời. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <br\/> <span style=\"color: #8000ff\"> <i> Nếu ai đã từng theo dõi bộ phim \" Mắt biếc\" của đạo diễn Victor Vũ thì chắc có lẽ sẽ ko thể quên cảnh phim cuối cùng, khi thấy Ngạn nức nở trên chuyến tàu rời làng Đo Đo. Một chuyến tàu chở theo tình yêu đơn phương của Ngạn,và để lại 1 sự hối tiếc muộn màng của Hà Lan. Một cái kết lửng để lại không ít câu hỏi cho khán giả. Liệu Hà Lan và Ngạn có đến được với nhau ? Liệu Ngạn có tìm được hạnh phúc của đời mình ? Ngạn đã từng nói : \"Đo đo là tất cả đối với Ngạn\". Vậy nếu rời Đo Đo Ngạn sẽ đi đâu ?......... <\/i> <br\/> <br\/> <i> Thời gian thấm thoát thoi đưa, câu chuyện đã rất xa xưa, niềm riêng không ai nhắc tới... Cho đến một hôm, giữa SG hoa lệ, Ngạn gặp lại Hà Lan trong khu cách ly. Tưởng chừng sau bấy nhiêu năm lạc mất nhau giữa thành phố sống chồng lên nhau, họ lại gặp lại nhau trong mùa dịch hoành hành. <\/i> <br\/> <i> Và đó cũng là chủ đề của Part 2: Covid - chỉ còn những mùa nứng <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <\/i> <br\/> <br\/> <i> Và tiếp tục câu chuyện, mình xin giới thiệu quá trình mình và Em đi cách ly như thế nào. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite11\" alt=\":rolleyes:\" title=\"Roll Eyes :rolleyes:\" loading=\"lazy\" data-shortname=\":rolleyes:\"\/> <\/i> <br\/> <i> Sau khi đến được khu cách ly, mình và em được ở chung phòng. Sau khi lấy chìa khóa, theo sự chỉ dẫn mình và em đến phòng cuối nơi hành lang. Em vẫn ngây thơ bước những bước hồn nhiên, không mảy may nghĩ rằng, khi cánh cửa cuối hành lang khép lại, e sẽ trở thành con đĩ của mình <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <\/i> <\/span> <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"9.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/9.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/9.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/9.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"9.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"1.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"4.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/4.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/4.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/4.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"4.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"22.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/22.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/22.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/22.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"22.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"28.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/28.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/28.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/28.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"28.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Nhìn vòng 3 đầy khiêu khích, mình phải tự nhủ phải kiềm chế để có thể hoàn thành bộ ảnh, mặc dù con cu đang bắt đầu có dấu hiệu biểu tình <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"3.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/3.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/3.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"3.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"31.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/31.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/31.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/31.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"31.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Đang tác nghiệp, thì bất chợt, em lao đến bú cu mình, mình phải dỗ dành để tiếp tục tác nghiệp, hứa sẽ thưởng cho vợ hậu hĩnh sau khi xong việc. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"35.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/35.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/35.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/35.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"35.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"29.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/29.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/29.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/29.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"29.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"36.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/36.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/36.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/36.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"36.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"5.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/5.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/5.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/5.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"5.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"21.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/21.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/21.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/21.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"21.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Đến những bức ảnh này thì thật sự tay đã run lắm rồi, con cu thì đang biểu tình dữ dội, nhìn em cong mông trong tư thế này, mình chỉ muốn lao đến kéo váy e lên để cắm con cu đang cương cứng của mình vào cái bộ mông phúc hậu ấy. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"6.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/6.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/6.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/6.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"6.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"7.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/7.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/7.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/7.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"7.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Tạo dáng chán chê ở phòng khách, e vào phòng ngủ dặm lại son, nhìn lại con cu, cảm giác như vừa được đụ gái trinh đang trong thời kỳ đèn đỏ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"20.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/20.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/20.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/20.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"27.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/27.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/27.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/27.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"27.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"8.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/8.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/8.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/8.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"8.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Tiếp tục là những tư thế bò trườn trên giường không thể kích dục hơn, không ai biết trong căn phòng kia, có một siêu mẫu và phó nháy đang miệt mài sáng tạo nghệ thuật <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"30.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/30.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/30.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/30.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"30.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"26.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/26.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/26.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/26.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"26.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"13.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/13.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/13.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/13.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"13.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"19.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/19.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/19.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/19.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"19.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"10.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/10.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/10.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/10.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"10.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Đúng là người ta nói ko sai, khi một cánh cửa khép lại, sẽ có một cánh \"cửa\" khác mở ra, đụ em bao lâu, nhưng mỗi lần e lên đồ, nhìn e như một con đĩ dâm đãng nhất mà mình từng đụ. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"15.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/15.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/15.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/15.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"15.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"14.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/14.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/14.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/14.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"14.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"16.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/16.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/16.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/16.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"16.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Đang miệt mài tác nghiệp, e quay lại bú vú mình, vừa bú vừa mân mê núm vú còn lại, mình bất ngờ nhưng cũng đã kịp quen với sự dâm đãng của e, mình tác nghiệp trong sung sướng với những đường lưỡi điêu luyện của e. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite11\" alt=\":rolleyes:\" title=\"Roll Eyes :rolleyes:\" loading=\"lazy\" data-shortname=\":rolleyes:\"\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"17.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/17.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/17.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/17.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"17.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"11.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/11.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/11.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/11.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"11.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"23.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/23.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/23.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/23.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"23.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Liên tiếp là những pha bú cu dữ dội đến từ đội đen, thế mới biết để có một bộ ảnh cho các bác xem đó là cả một quá trình đấu tranh tâm lý dữ dội giữa con cu và lý trí. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"18.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/18.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/18.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/18.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"18.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"24.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/24.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/24.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/24.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"24.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"25.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/25.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/25.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/25.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"25.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"33.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/33.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/33.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/33.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"33.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Sau một thõa mãn cơn thèm cu, mình rủ e ra ban công tác nghiệp, lúc đầu e còn e dè vì sợ người ta thấy. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"12.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/12.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/12.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/12.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"12.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"34.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/34.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/34.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/34.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"34.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"32.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/32.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/32.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/32.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"32.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Nhưng chỉ được một lúc, sự dâm đãng của em chưa bao giờ làm tôi thất vọng, em miệt mài tạo dáng, bất chấp ánh nhìn của người đi đường. <br\/> Tôi hỏi nhỏ \" Vợ không sợ ai thấy hả \". <br\/> \"Chỉ cần không thấy mặt, còn lại ai thấy thì cho họ nứng chơi \". Em trả lời với ánh mắt dâm đãng. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"41.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/41.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/41.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/41.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"41.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"42.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/42.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/42.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/42.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"42.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"39.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/39.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/39.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/39.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"39.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"40.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/40.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/40.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/40.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"40.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"38.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/38.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/38.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/04\/04\/38.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"38.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Còn chuyện gì đến thì các bác coi clip sẽ thấy chân thực nhất. Sau đây là một số hình ảnh cắt ra từ Clip, nếu ai đã từng xem Clip phần 1 thì sẽ nghe được tiếng rên ma lực của vợ mình như thế nào rôi. Còn kỹ năng của em đối với mình thì chỉ có thể nói \"đỉnh\". <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <br\/> Chỉ cần làm em sướng, e sẽ phục vụ mình với tất cả sự dâm đãng của e. Các bác xem CLIP ở mục dưới nhé. <br\/> <br\/> Link Video: <br\/> <br\/> <a href=\"https:\/\/tapchisex.me\/57063\/chi-con-nhung-mua-nung-p2\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/tapchisex.me\/57063\/chi-con-nhung-mua-nung-p2\/ <\/a> <br\/> <br\/> <br\/> <br\/> <br\/> <b> <span style=\"color: #ff00ff\"> P\/s: Nếu các bác thấy bài viết chất lượng thì cho ý kiến để mình xin vợ ra Part 3 nhé, vợ mình sau khi theo dõi P.1 thì rất tò mò đọc comment trong Topic, vợ nói đọc mấy bác comment mà tự nhiên thấy nứng <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite2\" alt=\";)\" title=\"Wink ;)\" loading=\"lazy\" data-shortname=\";)\"\/> <\/span> <\/b> <\/div>",
        "link_uuid": "adbc2f09-380e-4808-a50f-24052c40bae4",
        "post_id": "post-33305205",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]