[
    {
        "uuid": "1281b096-46c8-41c0-b63e-96b596f0983f",
        "author": "Dungtad",
        "content": "Lại một đêm giao hoan với nàng. Ai muốn nghe kể chuyện tiếp nào ^^ ?",
        "content_html": "<script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC_23283180f.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/09\/DSC_23283180f.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/09\/DSC_23283180f.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/09\/DSC_23283180f.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC_23283180f.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Lại một đêm giao hoan với nàng.<br> Ai muốn nghe kể chuyện tiếp nào ^^ ?",
        "link_uuid": "7877c2e1-235a-4595-bcf9-1a29c1469091",
        "post_id": "post-26509794",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "1",
        "created_at": "2021-06-23 21:53:32"
    },
    {
        "uuid": "6c38d07d-39a2-4b0b-8860-51ab2a6ddd60",
        "author": "Dungtad",
        "content": "Trời mưa nhác ngồi viết quá, thôi nhá hàng trước cho anh em cặp đùi săn như lốp xe và bờ mu mơ mộng ấy vậy. Phần sau từ từ post tiếp...",
        "content_html": "Trời mưa nhác ngồi viết quá, thôi nhá hàng trước cho anh em cặp đùi săn như lốp xe và bờ mu mơ mộng ấy vậy.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC_2336_20161111131111288481e6.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/11\/DSC_2336_20161111131111288481e6.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/11\/DSC_2336_20161111131111288481e6.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/11\/DSC_2336_20161111131111288481e6.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC_2336_20161111131111288481e6.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Phần sau từ từ post tiếp...",
        "link_uuid": "7877c2e1-235a-4595-bcf9-1a29c1469091",
        "post_id": "post-26520364",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "2961",
        "created_at": "2021-06-23 21:53:32"
    },
    {
        "uuid": "a650f487-af00-44fe-a086-7b71a0a50049",
        "author": "Dungtad",
        "content": "Đây là chị. U90. Mặt đẹp. Dáng chuẩn. Nói chuyện dễ thương. Ế.Tôi quen chị trong cái tình thế mà cả đời cũng không thể nghĩ tới: dâng chị tới tận miệng cho kẻ khác.====Tôi có thằng bạn người nước ngoài đã quen khá lâu, đợt vừa rồi hắn mới có dịp trở lại Việt Nam và nhờ tôi book dùm phòng khách sạn 5 sao ngay vị trí đắc địa nhất TP đáng sống Đà Nẵng, hẳn là cái mác quá tốt để trai Tây chăn gái Việt.Hắn tỉ tê nhờ tôi kiếm giúp vài em gái để vui vẻ. Đã có gấu mấy năm trời nên tôi chẳng mặn mà gì lắm, tôi từ chối buộc hắn phải tự thân vận động.2 ngày đầu ở Việt Nam, hắn chén một con bé du học sinh vừa về nước, chỉ sau vào kèo ăn uống, báo cáo với tôi đủ cả.Rồi hắn hẹn tôi đi coffee, bởi có cô nào đó khó lắm, mà hắn không thể tán được qua chat, giờ mới gặp mặt. Tôi đồng ý, việc người ta, được mời nước free mà.====QUÁN CAFE TRÊN CAO BÊN BIỂN - Lần đầu gặp mặt - Tế người đẹp cho trai Tây.9g tối. Chị đã trễ hẹn 30 phút, có lẽ do ngại. Thằng bạn tây của tôi có vẻ bực dọc, đinh ninh rằng sẽ lại phí hoài công sức. Hắn set sẵn với tôi một kèo đi bar lúc 11g đêm để kiếm gái khác nếu hỏng kèo này.9h10. Chị tới, khá bẽn lẽn ngại ngùng. Chị dễ thương, với short ngắn và áo croptop trên rốn. U90, hơn tôi 3 tuổi, nhưng vẫn trẻ và ma mị chán. Tôi mê chị, nhưng hôm nay, chị không phải là của tôi.Một vài câu chuyện xã giao và tôi bỗng trở thành người phiên dịch bất đắc dĩ. Tôi đưa tâm hồn hai kẻ xa lạ kia đến gần với nhau hơn, và tôi biết, tôi có thể giúp thằng bạn mình đạt được mục đích.11h50 tối. Nói chuyện chán chê, tôi đánh tiếng bảo bạn quay về phòng khách sạn. Mọi chuyện êm xuôi và tôi chủ động rời đi lúc đã quá nửa đêm, để chị lại bên thằng Tây và trong đầu đã biết chắc chuyện tiếp theo xảy ra... Sáng hôm sau, hắn report cho tôi bằng bức ảnh trên giường, rằng chị rất hoang dã, chị không hề nhẹ nhàng như lúc tôi gặp, rằng chị vừa BJ cho hắn 5 phút trước, sau khi đã vắt kiệt sức hắn bằng 2 shot trong đêm. Ồ, ghê thật. =====GẶP LẠI - SAY SƯA - VÀ LẦN ĐẦUThằng bạn đã về nước. Bạn gái tôi về quê. Trong lúc rảnh rỗi, tôi nhớ tới chị. Có xin số điện thoại để nói chuyện công việc sau này, tôi vào vai trai ế, hỏi thăm, và lên được một cuộc hẹn tối thứ Sáu. Cũng chẳng có mục đích gì, chỉ là uống vài chai bia, rồi ra bar bên biển thêm vài ly whisky. Trong men say, chúng tôi đi dạo trên bãi cát. Dáng chị cao, gọn gàng rất cuốn hút. Tôi vờ hỏi thăm nếu chị lạnh và vòng tay qua eo chị, siết lấy. Qua chỗ tối, ma khí dâng trào và tôi bước nhanh tới trước chị, nắm lấy tay và tỏ ra như đứa trẻ lần đầu cầm tay gái.Đánh bạo hôn lên má chị. Tránh né một chút. Rồi tôi đặt lên đôi môi căng mọng của chị một nụ hôn lanh lẹ. Chị như đờ đi, tay chân cứ lỏng lẻo trong vòng tay siết chặt của tôi.Lần đầu tôi hôn người khác ngoài bạn gái. Cô ấy ít trang điểm, nên mùi son ngậy ngậy trên môi chị thật lạ. Tôi dắt chị đi hết bãi cát và quay lại bãi đỗ xe. 0h30, gió lạnh, chị ngồi sau và nép vào lưng tôi. Chị bảo chị chưa có người yêu, và tôi thua chị tới 3 tuổi, tiếc quá.Dựa hơi men, tôi đề cập chuyện qua đêm nhưng chị nhất quyết từ chối. Tới đường về nhà chị, tôi đánh liều chạy quá, và không hiểu vì cách nào, đã đưa được chị tới một khách sạn bên biển.250k, 1 giờ sáng. Và chúng tôi có nguyên đêm ấy. Lần đầu tôi qua đêm ở khách sạn cùng cô gái khác =====SAY TÌNH - MÂN MÊ DẠO ĐẦUTôi thậm chí không biết cách bật điều hòa của phòng khách sạn này >.<!Ngồi nói chuyện với chị và khá khó khăn để gạt bỏ sự tự ti ngăn cách hai người. Tôi vồ vập ôm lấy chị, hôn chị, nhưng cái váy chị mang thật sự là loại lần đầu tiên tôi gặp trên đời, KHÔNG THỂ MỞ ĐƯỢC.Chúng tôi tạm nghỉ và chị vào phòng tắm. Trở ra trong bộ bikini một cách tự nguyện đến kỳ lạ, chị sa vào tay tôi. Đôi tay hoạt động theo đúng lập trình từ trên xuống dưới, lướt đi khắp cơ thể mát rượi của chị, rồi tinh tế loại bỏ chiếc áo con kiểu cách của chị. Tôi hôn, từ môi, má, tai (phần thích nhất) cho đến cặp ngực vừa tay của chị. Liếm láp núm vú, vân vê, núm căng lên thật thích. Nếu đánh giá theo thang điểm Thiên Địa thì phải là 9\/10, vú chị tròn vừa tay, mát mà không chảy xệ. Nghịch vú chán chê, tôi chuyển xuống vùng trung tâm (nghịch vú nhiều bị la thèm sữa).Chị hẩy mông giúp tôi tuột chiếc quần lót ren trơn tuột nhanh chóng. Ướt, trong bóng tối mờ mờ tôi chỉ cảm thấy vậy. Tôi mơn trớn bụng, liếm láp chị, đùi, bẹn, nhưng tránh chạm vào cục cưng ướt nhẹp của chị. Khó chịu quá, chị cứ rên lên ư ử.Liếm quanh chán chê, tôi đánh một đường từ dưới lên trên, ngay từ cửa mình lên hột le. Chị giật mình kêu á. Nhẹ nhàng trở lại bằng nụ hôn lên hột le, tôi liếm quanh, rồi lại rà lên hột le. Đánh lưỡi mân mê rồi mút chặt lấy nó, chị cong người túm lấy tóc tôi, quằn quại.Hết chịu nổi, đến lúc của mình, tôi cởi nhanh quần (nãy giờ quên không cởi), rồi nằm ngửa ra để chị mơn trớn cậu em. Mút khá là phê, chị đánh từ bi tới trụ, lưỡi như rắn cuốn lấy thằng cu em bé nhỏ của tôi. =====2 SHOT - MÁY BAY HIỆN ĐẠISet 1Nhẹ nhàng kéo chị nằm xuống, gác hai chân chị lên vai mình, tôi quết nhẹ cu lên khe hở nóng hổi của chị, rà mạnh vài lần không chịu đẩy vào khiến chị nhắm nghiền mắt, phê pha chờ đợi. Nước rỉ ra. Rồi ót... (ót thật), tôi đẩy trọn cu mình vào trong. ẤM. Và chật. Chị nói đúng, chị không có bạn trai nên chim chóc ít bị xài. Mọi thứ khá vừa vặn.Nhấp độ 5 phút tôi đổi tư thế, vẫn hai chân chị trên vai, tôi ghì sát và hôn môi chị, lưỡi quấn lấy nhau, chị hẩy mông cao hơn, tôi dập vào sâu hơn.Rồi xoay ngang lại thế cắt kéo, cảm giác như cu tôi chạm vào tận cùng âm hộ, chạm tới tử cung, mọi thứ bên trong cứ siết chặt, chị ghì lấy đùi tôi ép vào.Khá nhiều tư thế và tôi gồng mình dập vào bướm chị, nhẹ thôi không lại hỏng mất, tôi tự nhủ, nhưng cứ phành phạch, chị rên to thêm khiến tôi phải bịt miệng lại. Đã gần 2 giờ sáng.Tôi xuất hết cả lên bụng chị (không bao, xém tí nữa xịt vào trong, thích thật nhưng mà xử lý hậu quả mệt lắm). Cả hai ôm lấy nhau để tinh trùng tràn ra giữa bụng, bám dính lấy trên mu l, trên từng cọng lông ^^.Tắm qua một chút, rồi ôm chị ngủ.Set 2Chị gối lên tay khiến tôi bị tê và thức giấc. Trời vẫn nhá nhem. Tôi khẽ kéo chăn lên và ngắm cặp vú tròn trịa của chị. Mân mê một hồi, đẩy chị nằm nghiêng, tôi đút cu vào bướm chị và chơi doggy trong tư thế nằm. Tư thế khá thoải mái, chị rên lên sung sướng, tiếng giường cót két theo nhịp đập của da thịt vào nhau. Mông chị chuẩn, doggy đúng điệu, 9\/10 theo thang điểm Thiên Địa.Tôi kéo chị ngồi dậy. Trong cơn mê ngủ và chút men say còn vấn vương, chị như nhảy trên giường, khuấy đảo tĩnh lặng đêm khuya. Chị dập mạnh lắm, đúng quỹ đạo, vừa lên tới đầu khấc là dập ngay xuống, dí sâu vào rồi lại kéo lên.Shot 2 kết thúc khi tôi vật chị xuống và dùng toàn lực dập tanh bành bướm xinh của chị (lần này phê quá không tiếc nữa). Xuất lần nữa, bắn lên tới vú chị. Chị vừa mân mê giọt tinh trùng vừa thủ thỉ, sao mà em khỏe thế. Lạ, giá như chị nhỏ tuổi đi một chút, tôi và chị đã không phải là những kẻ qua đường... =====BÌNH MINH - KHÁCH SẠN ĐẸP - SHOT THỨ 3Nắng chiếu qua màn rèm làm tôi tỉnh giấc. Chị vẫn co mình nằm trong vòng tay tôi. 6 giờ sáng. Tôi vừa qua 2 trận mây mưa cùng chị, nhưng vẫn còn hứng lắm. Có lẽ sẽ chỉ có lần này bên nhau...Để ý tôi mới thấy khách sạn này đẹp, view rất ổn, thiết kế gọn gàng sang trọng. Bên lề tẹo.Vén mái tóc uốn nhẹ của chị qua vành tai, tôi hôn nhẹ lên tai và mân mê trên đó. Trở mình ra phía sau, đẩy chị nằm sấp, tôi lật tung chăn và tận hưởng vóc dáng trời cho của chị (Tôi thích dáng đẹp).Eo con kiến có chút mỡ vì chị nghỉ gym mấy tuần, lưng trơn láng và mông săn không một vết rạn <3 . Tôi xoa nắn mông chị và ngắm nghía khe bướm ấy, trong khi chị vẫn vờ ngủ say. Một cái lờ lạ bằng tạ cái lờ quen, đúng thật. Tôi cầm lấy cu và ướm vào đúng lỗ. Nhẹ nhàng đẩy tới từ phía sau. Vào tới đầu khấc. Vào 1\/2. Tôi nhấn luôn vào hết. Chị ớ lên rồi mỉm cười nằm ngoan ngoãn.Tôi vòng tay ôm lấy vú chị, áp sát vào lưng chị, khẽ nói lời yêu thương rồi cứ thế dập xuống. Mệt, nhưng phê. Lần này tôi xuất lên lưng chị. Quẹt nốt chỗ tinh trùng còn lại lên mông chị, tôi chỉ ước sở hữu người con gái này, để được bắn vào trong tử cung chị mỗi ngày. Nhưng nghĩ lại vậy thì dâm quá =))) . Ngủ tiếp và thức dậy vào lúc 9g sáng. Tôi chụp bức hình chị đang tắm qua tấm kính mờ, xem như là kỷ niệm. Thực ra là tiếc vkl, lúc chịch hăng quá quên cả chụp hình lưu niệm ~.~! Kết thúc trong sáng Thứ Bảy, tôi dẫn chị đi ăn sáng.Sau này chị thủ thỉ vài lần rằng tuổi tác không thành vấn đề, nhưng tôi thì lại chần chừ trong mối quan hệ này. Có lẽ đó là lần đầu tiên và là lần cuối rồi, bởi chị bây giờ muốn một người nghiêm túc với mình, và chị xứng đáng được như vậy.",
        "content_html": "<div class=\"bbWrapper\"> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"11667264_774687512644220_1131395963430487124_n53e2f.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/07\/11667264_774687512644220_1131395963430487124_n53e2f.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/07\/11667264_774687512644220_1131395963430487124_n53e2f.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/07\/11667264_774687512644220_1131395963430487124_n53e2f.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"11667264_774687512644220_1131395963430487124_n53e2f.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Đây là chị. U90. Mặt đẹp. Dáng chuẩn. Nói chuyện dễ thương. Ế. <br\/> Tôi quen chị trong cái tình thế mà cả đời cũng không thể nghĩ tới: dâng chị tới tận miệng cho kẻ khác. <br\/> ==== <br\/> Tôi có thằng bạn người nước ngoài đã quen khá lâu, đợt vừa rồi hắn mới có dịp trở lại Việt Nam và nhờ tôi book dùm phòng khách sạn 5 sao ngay vị trí đắc địa nhất TP đáng sống Đà Nẵng, hẳn là cái mác quá tốt để trai Tây chăn gái Việt. <br\/> Hắn tỉ tê nhờ tôi kiếm giúp vài em gái để vui vẻ. Đã có gấu mấy năm trời nên tôi chẳng mặn mà gì lắm, tôi từ chối buộc hắn phải tự thân vận động. <br\/> 2 ngày đầu ở Việt Nam, hắn chén một con bé du học sinh vừa về nước, chỉ sau vào kèo ăn uống, báo cáo với tôi đủ cả. <br\/> Rồi hắn hẹn tôi đi coffee, bởi có cô nào đó khó lắm, mà hắn không thể tán được qua chat, giờ mới gặp mặt. Tôi đồng ý, việc người ta, được mời nước free mà. <br\/> ==== <br\/> <b> QUÁN CAFE TRÊN CAO BÊN BIỂN <\/b> - Lần đầu gặp mặt - Tế người đẹp cho trai Tây. <br\/> 9g tối. Chị đã trễ hẹn 30 phút, có lẽ do ngại. Thằng bạn tây của tôi có vẻ bực dọc, đinh ninh rằng sẽ lại phí hoài công sức. Hắn set sẵn với tôi một kèo đi bar lúc 11g đêm để kiếm gái khác nếu hỏng kèo này. <br\/> 9h10. Chị tới, khá bẽn lẽn ngại ngùng. Chị dễ thương, với short ngắn và áo croptop trên rốn. U90, hơn tôi 3 tuổi, nhưng vẫn trẻ và ma mị chán. Tôi mê chị, nhưng hôm nay, chị không phải là của tôi. <br\/> Một vài câu chuyện xã giao và tôi bỗng trở thành người phiên dịch bất đắc dĩ. Tôi đưa tâm hồn hai kẻ xa lạ kia đến gần với nhau hơn, và tôi biết, tôi có thể giúp thằng bạn mình đạt được mục đích. <br\/> 11h50 tối. Nói chuyện chán chê, tôi đánh tiếng bảo bạn quay về phòng khách sạn. Mọi chuyện êm xuôi và tôi chủ động rời đi lúc đã quá nửa đêm, để chị lại bên thằng Tây và trong đầu đã biết chắc chuyện tiếp theo xảy ra... <br\/> <br\/> Sáng hôm sau, hắn report cho tôi bằng bức ảnh trên giường, rằng chị rất hoang dã, chị không hề nhẹ nhàng như lúc tôi gặp, rằng chị vừa BJ cho hắn 5 phút trước, sau khi đã vắt kiệt sức hắn bằng 2 shot trong đêm. Ồ, ghê thật. <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"14689320_800520053420946_1988845555_oe0028.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/07\/14689320_800520053420946_1988845555_oe0028.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/07\/14689320_800520053420946_1988845555_oe0028.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/07\/14689320_800520053420946_1988845555_oe0028.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"14689320_800520053420946_1988845555_oe0028.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> ===== <br\/> <b> GẶP LẠI - SAY SƯA - VÀ LẦN ĐẦU <\/b> <br\/> Thằng bạn đã về nước. Bạn gái tôi về quê. Trong lúc rảnh rỗi, tôi nhớ tới chị. Có xin số điện thoại để nói chuyện công việc sau này, tôi vào vai trai ế, hỏi thăm, và lên được một cuộc hẹn tối thứ Sáu. Cũng chẳng có mục đích gì, chỉ là uống vài chai bia, rồi ra bar bên biển thêm vài ly whisky. Trong men say, chúng tôi đi dạo trên bãi cát. Dáng chị cao, gọn gàng rất cuốn hút. Tôi vờ hỏi thăm nếu chị lạnh và vòng tay qua eo chị, siết lấy. Qua chỗ tối, ma khí dâng trào và tôi bước nhanh tới trước chị, nắm lấy tay và tỏ ra như đứa trẻ lần đầu cầm tay gái. <br\/> Đánh bạo hôn lên má chị. Tránh né một chút. Rồi tôi đặt lên đôi môi căng mọng của chị một nụ hôn lanh lẹ. Chị như đờ đi, tay chân cứ lỏng lẻo trong vòng tay siết chặt của tôi. <br\/> Lần đầu tôi hôn người khác ngoài bạn gái. Cô ấy ít trang điểm, nên mùi son ngậy ngậy trên môi chị thật lạ. Tôi dắt chị đi hết bãi cát và quay lại bãi đỗ xe. 0h30, gió lạnh, chị ngồi sau và nép vào lưng tôi. Chị bảo chị chưa có người yêu, và tôi thua chị tới 3 tuổi, tiếc quá. <br\/> Dựa hơi men, tôi đề cập chuyện qua đêm nhưng chị nhất quyết từ chối. Tới đường về nhà chị, tôi đánh liều chạy quá, và không hiểu vì cách nào, đã đưa được chị tới một khách sạn bên biển. <br\/> 250k, 1 giờ sáng. Và chúng tôi có nguyên đêm ấy. Lần đầu tôi qua đêm ở khách sạn cùng cô gái khác <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> <br\/> ===== <br\/> <b> SAY TÌNH - MÂN MÊ DẠO ĐẦU <\/b> <br\/> Tôi thậm chí không biết cách bật điều hòa của phòng khách sạn này &gt;.&lt;! <br\/> Ngồi nói chuyện với chị và khá khó khăn để gạt bỏ sự tự ti ngăn cách hai người. Tôi vồ vập ôm lấy chị, hôn chị, nhưng cái váy chị mang thật sự là loại lần đầu tiên tôi gặp trên đời, KHÔNG THỂ MỞ ĐƯỢC. <br\/> Chúng tôi tạm nghỉ và chị vào phòng tắm. Trở ra trong bộ bikini một cách tự nguyện đến kỳ lạ, chị sa vào tay tôi. Đôi tay hoạt động theo đúng lập trình từ trên xuống dưới, lướt đi khắp cơ thể mát rượi của chị, rồi tinh tế loại bỏ chiếc áo con kiểu cách của chị. Tôi hôn, từ môi, má, tai (phần thích nhất) cho đến cặp ngực vừa tay của chị. Liếm láp núm vú, vân vê, núm căng lên thật thích. Nếu đánh giá theo thang điểm Thiên Địa thì phải là 9\/10, vú chị tròn vừa tay, mát mà không chảy xệ. Nghịch vú chán chê, tôi chuyển xuống vùng trung tâm (nghịch vú nhiều bị la thèm sữa). <br\/> Chị hẩy mông giúp tôi tuột chiếc quần lót ren trơn tuột nhanh chóng. Ướt, trong bóng tối mờ mờ tôi chỉ cảm thấy vậy. Tôi mơn trớn bụng, liếm láp chị, đùi, bẹn, nhưng tránh chạm vào cục cưng ướt nhẹp của chị. Khó chịu quá, chị cứ rên lên ư ử. <br\/> Liếm quanh chán chê, tôi đánh một đường từ dưới lên trên, ngay từ cửa mình lên hột le. Chị giật mình kêu á. Nhẹ nhàng trở lại bằng nụ hôn lên hột le, tôi liếm quanh, rồi lại rà lên hột le. Đánh lưỡi mân mê rồi mút chặt lấy nó, chị cong người túm lấy tóc tôi, quằn quại. <br\/> Hết chịu nổi, đến lúc của mình, tôi cởi nhanh quần (nãy giờ quên không cởi), rồi nằm ngửa ra để chị mơn trớn cậu em. Mút khá là phê, chị đánh từ bi tới trụ, lưỡi như rắn cuốn lấy thằng cu em bé nhỏ của tôi. <br\/> <br\/> ===== <br\/> <b> 2 SHOT - MÁY BAY HIỆN ĐẠI <br\/> Set 1 <\/b> <br\/> Nhẹ nhàng kéo chị nằm xuống, gác hai chân chị lên vai mình, tôi quết nhẹ cu lên khe hở nóng hổi của chị, rà mạnh vài lần không chịu đẩy vào khiến chị nhắm nghiền mắt, phê pha chờ đợi. Nước rỉ ra. Rồi ót... (ót thật), tôi đẩy trọn cu mình vào trong. ẤM. Và chật. Chị nói đúng, chị không có bạn trai nên chim chóc ít bị xài. Mọi thứ khá vừa vặn. <br\/> Nhấp độ 5 phút tôi đổi tư thế, vẫn hai chân chị trên vai, tôi ghì sát và hôn môi chị, lưỡi quấn lấy nhau, chị hẩy mông cao hơn, tôi dập vào sâu hơn. <br\/> Rồi xoay ngang lại thế cắt kéo, cảm giác như cu tôi chạm vào tận cùng âm hộ, chạm tới tử cung, mọi thứ bên trong cứ siết chặt, chị ghì lấy đùi tôi ép vào. <br\/> Khá nhiều tư thế và tôi gồng mình dập vào bướm chị, nhẹ thôi không lại hỏng mất, tôi tự nhủ, nhưng cứ phành phạch, chị rên to thêm khiến tôi phải bịt miệng lại. Đã gần 2 giờ sáng. <br\/> Tôi xuất hết cả lên bụng chị (không bao, xém tí nữa xịt vào trong, thích thật nhưng mà xử lý hậu quả mệt lắm). Cả hai ôm lấy nhau để tinh trùng tràn ra giữa bụng, bám dính lấy trên mu l, trên từng cọng lông ^^. <br\/> Tắm qua một chút, rồi ôm chị ngủ. <br\/> <b> Set 2 <\/b> <br\/> Chị gối lên tay khiến tôi bị tê và thức giấc. Trời vẫn nhá nhem. Tôi khẽ kéo chăn lên và ngắm cặp vú tròn trịa của chị. Mân mê một hồi, đẩy chị nằm nghiêng, tôi đút cu vào bướm chị và chơi doggy trong tư thế nằm. Tư thế khá thoải mái, chị rên lên sung sướng, tiếng giường cót két theo nhịp đập của da thịt vào nhau. Mông chị chuẩn, doggy đúng điệu, 9\/10 theo thang điểm Thiên Địa. <br\/> Tôi kéo chị ngồi dậy. Trong cơn mê ngủ và chút men say còn vấn vương, chị như nhảy trên giường, khuấy đảo tĩnh lặng đêm khuya. Chị dập mạnh lắm, đúng quỹ đạo, vừa lên tới đầu khấc là dập ngay xuống, dí sâu vào rồi lại kéo lên. <br\/> Shot 2 kết thúc khi tôi vật chị xuống và dùng toàn lực dập tanh bành bướm xinh của chị (lần này phê quá không tiếc nữa). Xuất lần nữa, bắn lên tới vú chị. Chị vừa mân mê giọt tinh trùng vừa thủ thỉ, sao mà em khỏe thế. Lạ, giá như chị nhỏ tuổi đi một chút, tôi và chị đã không phải là những kẻ qua đường... <br\/> <br\/> ===== <br\/> <b> BÌNH MINH - KHÁCH SẠN ĐẸP - SHOT THỨ 3 <\/b> <br\/> Nắng chiếu qua màn rèm làm tôi tỉnh giấc. Chị vẫn co mình nằm trong vòng tay tôi. 6 giờ sáng. Tôi vừa qua 2 trận mây mưa cùng chị, nhưng vẫn còn hứng lắm. Có lẽ sẽ chỉ có lần này bên nhau... <br\/> Để ý tôi mới thấy khách sạn này đẹp, view rất ổn, thiết kế gọn gàng sang trọng. Bên lề tẹo. <br\/> Vén mái tóc uốn nhẹ của chị qua vành tai, tôi hôn nhẹ lên tai và mân mê trên đó. Trở mình ra phía sau, đẩy chị nằm sấp, tôi lật tung chăn và tận hưởng vóc dáng trời cho của chị (Tôi thích dáng đẹp). <br\/> Eo con kiến có chút mỡ vì chị nghỉ gym mấy tuần, lưng trơn láng và mông săn không một vết rạn &lt;3 . Tôi xoa nắn mông chị và ngắm nghía khe bướm ấy, trong khi chị vẫn vờ ngủ say. Một cái lờ lạ bằng tạ cái lờ quen, đúng thật. Tôi cầm lấy cu và ướm vào đúng lỗ. Nhẹ nhàng đẩy tới từ phía sau. Vào tới đầu khấc. Vào 1\/2. Tôi nhấn luôn vào hết. Chị ớ lên rồi mỉm cười nằm ngoan ngoãn. <br\/> Tôi vòng tay ôm lấy vú chị, áp sát vào lưng chị, khẽ nói lời yêu thương rồi cứ thế dập xuống. Mệt, nhưng phê. Lần này tôi xuất lên lưng chị. Quẹt nốt chỗ tinh trùng còn lại lên mông chị, tôi chỉ ước sở hữu người con gái này, để được bắn vào trong tử cung chị mỗi ngày. Nhưng nghĩ lại vậy thì dâm quá =))) . <br\/> <br\/> Ngủ tiếp và thức dậy vào lúc 9g sáng. Tôi chụp bức hình chị đang tắm qua tấm kính mờ, xem như là kỷ niệm. Thực ra là tiếc vkl, lúc chịch hăng quá quên cả chụp hình lưu niệm ~.~! <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"1311aa.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/07\/1311aa.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/07\/1311aa.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/11\/07\/1311aa.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1311aa.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Kết thúc trong sáng Thứ Bảy, tôi dẫn chị đi ăn sáng. <br\/> Sau này chị thủ thỉ vài lần rằng tuổi tác không thành vấn đề, nhưng tôi thì lại chần chừ trong mối quan hệ này. Có lẽ đó là lần đầu tiên và là lần cuối rồi, bởi chị bây giờ muốn một người nghiêm túc với mình, và chị xứng đáng được như vậy. <\/div>",
        "link_uuid": "7877c2e1-235a-4595-bcf9-1a29c1469091",
        "post_id": "post-26492040",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]