{
    "posts": [
        {
            "uuid": "16309012-696b-4175-8b8d-61b7e57798f6",
            "author": "100",
            "content": "Ao Làng Nhục Dục Bên bờ ao, khung cảnh huyền ảo mà thơ mộng. Mặt trăng tròn vành vạnh trên cao chiếu sáng lấp lóa xuống mặt hồ. Ở trên bờ, một đôi tình nhân đang ngồi ôm cứng lấy nhau, tâm sự. Đó là Ku Bé và Loz 2cm Ku Bé vuốt nhẹ mái tóc Loz 2cm, rồi từ từ rà xuống dọc sống lưng cô bé 16 tuổi. Bàn tay tiếp tục trườn xuôi xuống qua eo rồi tham lam nắn bóp bộ mông cong tròn. Bàn tay kia của Ku Bé đang sờ soạng cặp vú bưởi đồ sộ. Ku Bé cười cười - Nghĩ cũng thật kì lạ, em “ xôi thịt ” vầy mà chị Loz 10cm của em lại nhỏ nhắn như cây chanh leo. Loz 2cm gạt tay Ku Bé ra, ngủng nguẩy - Anh chê em mập, xấu chứ gì, em về! Ku Bé hốt hoảng vội ôm cứng lấy Loz 2cm - Ấy ấy, anh yêu em mà. Em biết anh yêu em nhiều mà Rồi Ku bé vội đặt lên môi Loz 2cm một nụ hôn. Loz 2cm đón nhận nụ hôn, 2 chiếc lưỡi vờn nhau, tìm đến nhau rồi xoắn lấy nhau không rời Sau màn nút lưỡi cả 2 nhìn lấy nhau đầy sung sướng. Loz 2cm lấy tay xoa xoa phần hạ bộ của Ku Bé. Ku Bé nhìn hau háu vào bộ ngực lớn đang phập phồng sau lớp vải mỏng. Ku Bé nhanh chóng mở chiếc cúc áo ra. Chiếc cúc áo được mở để lộ một cặp ngực căng tròn đẹp như mơ lấp ló sau chiếc áo ngực màu trắng Loz 2cm dường như đang hứng tình, cô vội và mở khóa quần Ku Bé - Sao anh lại yêu em thế? Ku Bé nói thành thật - Vì em là người duy nhất ở cái làng Nhục Dục này khen ku anh đẹp, ku anh to Loz 2cm cười cười - Để chị xem ku đẹp của chị nào Vừa nói Loz 2cm vừa từ từ lột cái quần xà lỏn của Ku Bé ra. Con Ku Bé đã cương cứng lập tức bật tung ra. Đó là một con Ku kì lạ nhất thế gian. Nó bé, bé thật sự, dù đã cương hết mức thì nó cũng chỉ to và dài bằng một ngón tay trỏ của người lớn. Ku Bé nắm tóc, dí đầu Loz 2cm vào ku mình, nhắm mắt mơ màng - Mút ku anh đi em, anh thích được em mút ku anh lắm Loz 2cm tuột quần Ku bé xuống thấp hơn rồi bắt đầu vuốt vuốt đám lông dái. Loz 2cm rúc vào dái Ku Bé hít hà rồi bắt đầu lướt dọc đầu dương vật bé xíu. Một tay loz 2cm nắn cho đầu khắc Ku Bé trồi ra còn tay kia xoa xoa 2 bìu dái. Rồi cô bé bất ngờ mở rộng miệng ngậm chặt lấy Ku Bé, vì ku bé vừa ngắn vừa bé nên cô dễ dàng ngậm đến tận gốc. Lưỡi cô uốn lượn lên xuống đầu khấc dương vật. Cô mút đầy hăng say thèm muốn, miệng cô sục mạnh, lên xuống nhịp nhàng. Cô mút như muốn nút cạn hết tinh lực có trong Ku Bé. Ku Bé sướng quá cả thân người chợt run lên, cảm giác khoái lạc, tê dại đang chạy rần rần từ bắp đùi Ku Bé lên tới đỉnh đầu Ku bé sướng quá, vội rút ku ra khỏi miệng loz 2cm rồi dập ku liên hồi vào miệng cô bé. Ku Bé hỏi trong cơn khoái lạc - Em có thích được ku anh chơi vào loz e không? Loz 2cm vừa mút chùn chụt vừa cố gắng nói - Có chứ....Vì ku anh là con ku....duy nhất lọt được vào loz....rộng 2cm của em Ku Bé đang sướng chợt khựng lại, vì nói vậy là động chạm vào nỗi đau khổ của ku bé bấy lâu nay",
            "content_html": "<span style=\"font-size: 12px\"><b>Ao Làng Nhục Dục<br> <br> Bên bờ ao, khung cảnh huyền ảo mà thơ mộng. Mặt trăng tròn vành vạnh trên cao chiếu sáng lấp lóa xuống mặt hồ. Ở trên bờ, một đôi tình nhân đang ngồi ôm cứng lấy nhau, tâm sự.<br> <br> Đó là Ku Bé và Loz 2cm<br> <br> Ku Bé vuốt nhẹ mái tóc Loz 2cm, rồi từ từ rà xuống dọc sống lưng cô bé 16 tuổi. Bàn tay tiếp tục trườn xuôi xuống qua eo rồi tham lam nắn bóp bộ mông cong tròn.<br> <br> Bàn tay kia của Ku Bé đang sờ soạng cặp vú bưởi đồ sộ.<br> Ku Bé cười cười<br> <br> - Nghĩ cũng thật kì lạ, em “ xôi thịt ” vầy mà chị Loz 10cm của em lại nhỏ nhắn như cây chanh leo.<br> <br> Loz 2cm gạt tay Ku Bé ra, ngủng nguẩy<br> <br> - Anh chê em mập, xấu chứ gì, em về!<br> <br> Ku Bé hốt hoảng vội ôm cứng lấy Loz 2cm<br> <br> - Ấy ấy, anh yêu em mà. Em biết anh yêu em nhiều mà<br> <br> Rồi Ku bé vội đặt lên môi Loz 2cm một nụ hôn. Loz 2cm đón nhận nụ hôn, 2 chiếc lưỡi vờn nhau, tìm đến nhau rồi xoắn lấy nhau không rời<br> <br> Sau màn nút lưỡi cả 2 nhìn lấy nhau đầy sung sướng. Loz 2cm lấy tay xoa xoa phần hạ bộ của Ku Bé. Ku Bé nhìn hau háu vào bộ ngực lớn đang phập phồng sau lớp vải mỏng. Ku Bé nhanh chóng mở chiếc cúc áo ra. Chiếc cúc áo được mở để lộ một cặp ngực căng tròn đẹp như mơ lấp ló sau chiếc áo ngực màu trắng<br> <br> Loz 2cm dường như đang hứng tình, cô vội và mở khóa quần Ku Bé<br> - Sao anh lại yêu em thế?<br> Ku Bé nói thành thật<br> - Vì em là người duy nhất ở cái làng Nhục Dục này khen ku anh đẹp, ku anh to<br> Loz 2cm cười cười<br> - Để chị xem ku đẹp của chị nào<br> <br> Vừa nói Loz 2cm vừa từ từ lột cái quần xà lỏn của Ku Bé ra. Con Ku Bé đã cương cứng lập tức bật tung ra. Đó là một con Ku kì lạ nhất thế gian. Nó bé, bé thật sự, dù đã cương hết mức thì nó cũng chỉ to và dài bằng một ngón tay trỏ của người lớn. <br> <br> Ku Bé nắm tóc, dí đầu Loz 2cm vào ku mình, nhắm mắt mơ màng<br> <br> - Mút ku anh đi em, anh thích được em mút ku anh lắm<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/20356989457955836800.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/20356989457955836800.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Loz 2cm tuột quần Ku bé xuống thấp hơn rồi bắt đầu vuốt vuốt đám lông dái. Loz 2cm rúc vào dái Ku Bé hít hà rồi bắt đầu lướt dọc đầu dương vật bé xíu. Một tay loz 2cm nắn cho đầu khắc Ku Bé trồi ra còn tay kia xoa xoa 2 bìu dái. Rồi cô bé bất ngờ mở rộng miệng ngậm chặt lấy Ku Bé, vì ku bé vừa ngắn vừa bé nên cô dễ dàng ngậm đến tận gốc. Lưỡi cô uốn lượn lên xuống đầu khấc dương vật. Cô mút đầy hăng say thèm muốn, miệng cô sục mạnh, lên xuống nhịp nhàng. Cô mút như muốn nút cạn hết tinh lực có trong Ku Bé. Ku Bé sướng quá cả thân người chợt run lên, cảm giác khoái lạc, tê dại đang chạy rần rần từ bắp đùi Ku Bé lên tới đỉnh đầu<br> <br> Ku bé sướng quá, vội rút ku ra khỏi miệng loz 2cm rồi dập ku liên hồi vào miệng cô bé. Ku Bé hỏi trong cơn khoái lạc<br> <br> - Em có thích được ku anh chơi vào loz e không?<br> Loz 2cm vừa mút chùn chụt vừa cố gắng nói<br> - Có chứ....Vì ku anh là con ku....duy nhất lọt được vào loz....rộng 2cm của em<br> <br> Ku Bé đang sướng chợt khựng lại, vì nói vậy là động chạm vào nỗi đau khổ của ku bé bấy lâu nay<br> <\/b><\/span>",
            "link_uuid": "9add5752-26f9-40ed-8d4c-39ab79137d74",
            "post_id": "post-19014407",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "175",
            "created_at": "2021-06-24 16:42:03"
        },
        {
            "uuid": "877c4e9f-7c3f-40ac-af87-c34d7f925f9c",
            "author": "100",
            "content": "Chương 1: Đêm Mây Mưa....kì lạ Làng Nhục Dục Trời đã tối, không gian đã trở nên yên tĩnh hơn, chỉ còn có tiếng chó sủa văng vẳng ở phía xa Căn nhà 3 gian nho nhỏ của Ông Ku Cong đã sáng đèn. Ông Ku Cong và Bà Loz Không Lông đang ngồi ở phòng khách xem tivi Bên trong là cô con của 2 ông bà, Loz 10cm, cô bé vừa tròn 18 tuổi Loz 10cm đang trần như nhộng đứng trước gương. Dáng người của Loz 10cm khá nhỏ nhắn, chỉ độ mét 5 và người săn chắc gọn gàng, không có tý mỡ thừa nào. Loz 10cm tròng chiếc si líp màu hồng ( mấy chữ này quen quen ta? ^^ ) vào bàn chân rồi từ từ kéo nó lên, cô nhìn ngắm mình trong gương, Khuôn mặt nhỏ nhắn, nhưng đôi mắt ánh lên sự dâm tà thèm khát, đúng bản chất của cư dân làng Nhục Dục, cô mỉm cười với mình trong gương. Rồi cô le lưỡi liếm liếm môi lộ vẻ thèm thuồng đồng thời 2 bàn tay xoa nắn vú mình Vú cô nhỏ tựa quả cam nhưng săn chắc và căng mọng lạ thường, tuy nhỏ nhưng cũng ẩn chứa đầy sự kích thích. Loz 10 cm lấy tay xoa xoa 2 đầu ti, 2 đầu ti được kích thích đã cương lên, sướng quá, Loz 10cm rên lên khe khẽ - A..a...a....a....a..... Chịu không nổi, cô cho tay sờ vào phần MU của cái Loz huyền thoại - Sinh ra đã rộng vừa tròn 10cm của mình. Cô lấy ngón tay cà cà dọc mép loz. Chiếc si líp màu hồng bây giờ đã có hẳn một rãnh sâu, dâm thủy đã trào ra, thấm ướt chiếc si líp Loz 10cm nhắm nhgiền mắt, răng cắn lấy môi đầy sung sướng Ngay lúc đó thì tiếng ông Ku Cong ở bên ngoài quát lên - 10cm, mày đi chơi hay ở nhà thế hả?. Loz 10cm giật nảy mình, tỉnh cơn tự sướng. Cô nói vội vàng - Con đi giờ mà ba Ku Cong Ở phòng khách Ông Ku Cong nghe con mình bảo thế thì nhìn Bà Không Lông cười cười đầy tình tứ, rồi ông dợm đứng lên tiến về phía vợ mình. Nhưng Bà Không Lông nhanh chóng liếc xéo nhìn ông một cái rồi giờ bàn chân có sơn móng màu đỏ rực rỡ lên, bàn chân của bà giờ lên, đè vào con Ku đang căng phồng sau lớp quần ông. Bà Không Lông dùng chân xoa xoa con ku quen thuộc. Bà cười đầy dâm dật - Từ từ, cho con đi đã, rồi anh tha hồ hiếp em nhá, ha ha... Ông Ku Cong bị bàn chân của vợ chặn bước tiến nên ông chỉ nhắm mắt khoan khoái tận hưởng cơn sướng lan tỏa từ con ku được vợ mình dùng bàn chân xoa xoa. Bàn chân vợ cứ ấn vào đầu khất cong cong của dương vật ông khiến ông sướng đến tê người.....",
            "content_html": "<span style=\"font-size: 12px\"><b>Chương 1: Đêm Mây Mưa....kì lạ <br> Làng Nhục Dục<br> <br> Trời đã tối, không gian đã trở nên yên tĩnh hơn, chỉ còn có tiếng chó sủa văng vẳng ở phía xa<br> <br> Căn nhà 3 gian nho nhỏ của Ông Ku Cong đã sáng đèn. Ông Ku Cong và Bà Loz Không Lông đang ngồi ở phòng khách xem tivi<br> Bên trong là cô con của 2 ông bà, Loz 10cm, cô bé vừa tròn 18 tuổi<br> Loz 10cm đang trần như nhộng đứng trước gương. Dáng người của Loz 10cm khá nhỏ nhắn, chỉ độ mét 5 và người săn chắc gọn gàng, không có tý mỡ thừa nào.<br> <br> Loz 10cm tròng chiếc si líp màu hồng ( mấy chữ này quen quen ta? ^^ ) vào bàn chân rồi từ từ kéo nó lên, cô nhìn ngắm mình trong gương, Khuôn mặt nhỏ nhắn, nhưng đôi mắt ánh lên sự dâm tà thèm khát, đúng bản chất của cư dân làng Nhục Dục, cô mỉm cười với mình trong gương. Rồi cô le lưỡi liếm liếm môi lộ vẻ thèm thuồng đồng thời 2 bàn tay xoa nắn vú mình<br> Vú cô nhỏ tựa quả cam nhưng săn chắc và căng mọng lạ thường, tuy nhỏ nhưng cũng ẩn chứa đầy sự kích thích. Loz 10 cm lấy tay xoa xoa 2 đầu ti, 2 đầu ti được kích thích đã cương lên, sướng quá, Loz 10cm rên lên khe khẽ<br> <br> - A..a...a....a....a.....<br> <br> Chịu không nổi, cô cho tay sờ vào phần MU của cái Loz huyền thoại - Sinh ra đã rộng vừa tròn 10cm của mình. Cô lấy ngón tay cà cà dọc mép loz. Chiếc si líp màu hồng bây giờ đã có hẳn một rãnh sâu, dâm thủy đã trào ra, thấm ướt chiếc si líp<br> Loz 10cm nhắm nhgiền mắt, răng cắn lấy môi đầy sung sướng<br> <br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/60079101610037292228.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/60079101610037292228.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> Ngay lúc đó thì tiếng ông Ku Cong ở bên ngoài quát lên<br> - 10cm, mày đi chơi hay ở nhà thế hả?. <br> Loz 10cm giật nảy mình, tỉnh cơn tự sướng. Cô nói vội vàng<br> - Con đi giờ mà ba Ku Cong<br> <br> Ở phòng khách Ông Ku Cong nghe con mình bảo thế thì nhìn Bà Không Lông cười cười đầy tình tứ, rồi ông dợm đứng lên tiến về phía vợ mình. Nhưng Bà Không Lông nhanh chóng liếc xéo nhìn ông một cái rồi giờ bàn chân có sơn móng màu đỏ rực rỡ lên, bàn chân của bà giờ lên, đè vào con Ku đang căng phồng sau lớp quần ông. Bà Không Lông dùng chân xoa xoa con ku quen thuộc. Bà cười đầy dâm dật<br> <br> - Từ từ, cho con đi đã, rồi anh tha hồ hiếp em nhá, ha ha...<br> <br> Ông Ku Cong bị bàn chân của vợ chặn bước tiến nên ông chỉ nhắm mắt khoan khoái tận hưởng cơn sướng lan tỏa từ con ku được vợ mình dùng bàn chân xoa xoa. Bàn chân vợ cứ ấn vào đầu khất cong cong của dương vật ông khiến ông sướng đến tê người.....<br> <\/b><\/span>",
            "link_uuid": "9add5752-26f9-40ed-8d4c-39ab79137d74",
            "post_id": "post-19008382",
            "status": "PROCESSED",
            "download_links_status": "PROCESSED_NO_LINKS",
            "type": "MAIN_POST",
            "total_image": "28",
            "created_at": "2021-06-24 16:42:03"
        }
    ],
    "images": [
        "https:\/\/greenupload.com\/server6\/images\/20356989457955836800.jpg",
        "https:\/\/greenupload.com\/server6\/images\/60079101610037292228.jpg"
    ]
}