[
    {
        "uuid": "5ac7e646-0040-415a-95a9-17d68174bad6",
        "author": "gaihu88",
        "content": "Trong cái đất Hà Nội bé tí này đi đâu cũng thấy những xóm trọ đông đúc người. Ra đường đi làm thì tắc mà về nhà thì ầm ĩ tiếng hò reo, nói chuyện của mọi người...Nhưng sao mình yêu cái xóm trọ đối diện nhà đến vậy, bởi ở đó có một người mà tôi cảm thấy mãn nguyện đến tận cùng dù nhóc chỉ là thằng bé sinh viên kém tôi đến 7t đầu... Ông xã đi bộ đội nên 4 năm nay tôi cũng đã quen với cái cảnh mẹ con lủi thủi một mình, tự mình lo lắng đảm đương mọi việc trong nhà, từ việc chăm con, sửa chữa lặt vặt trong nhà cho đến việc đối đáp hai bên nội ngoại gia đình...Sáng nay lại như mọi ngày, tôi đưa con Ngọc đi học rồi vội vàng qua trường để họp tổ bộ môn. Cũng lạ thật nhưng tôi k cảm thấy uể oải mệt mỏi vì công việc gia đình, trường lớp như mọi khi bởi vì một việc có lẽ mọi người sẽ bảo tôi là thứ đàn bà mất nết, nhưng kệ, ai nói gì tôi không quan tâm, bỏi tôi muốn sống là chính bản thân mình, bản năng thực sự của một người đàn bà đã bị trôn dấu trong lòng bấy lâu nay. Tôi loay hoay mở cánh cửa xếp để đẩy cái xe xuống dưới lòng đường, tại sao ông xã lại chọn cái nhà tận trong ngõ bé tí, ngoằn ngèo của khu tập thể mỏ địa chât, Cổ Nhuế này để ở cơ chứ, vừa trật trội, đông đúc lại nhỏ hẹp...chết mất thôi, tôi chán kinh khủng. Bất thần lúc đó có một đôi tay đỡ đầu con xe máy của tôi từ từ cho nó xuống lòng đường: - Chị để em đỡ cho Tôi ngước mắt nhìn ra phía trước một cậu thanh niên chặc tuổi 21 - 22, cởi trần, mặc chiếc quần đùi đá bóng màu trắng, đi chiếc dày bata với nước da ngăm ngăm, trên người đầy mồ hôi, đang cười hồn nhiên với tôi và thoăn thoắt đưa con xe máy của tôi xuống dưới lòng đường. Nụ cười ấy, giọng nói ấy, thân hình ấy làm tôi như khựng lại, suy nghĩ mông lung cái j mà tôi không tự định hình được. - Ok được rồi, c đi làm ah? Cậu thanh niên hỏi tôi - A uh, c đi con bé nhà c đi học. Cảm ơn e nhiều nhé! - Dạ k có gì - May có e đỡ chứ không chắc c ngã mất - Không có gì mà c, chuyện nhỏ như con thỏ Nói xong cậu thanh niên ấy chạy vào phía nhà đối diện, đập vào mắt tôi là tấm lưng chắc chắn, k vai u thịt bắp nhưng cũng gọi là có body, đặc biệt là cặp mông săn chắc, tự nhiên trong người tôi cảm thấy nóng bừng lên, tôi tại liên tưởng đến cơ thể của chồng mình, người chống mà chưa một khoảng thời gian nào tôi được ở bên anh thực sự trọn vẹn ngoài mấy tháng tôi sinh con bé Ngọc. - Mẹ đi thôi con muộn mất rồi - Ờ mẹ quên, mẹ xin lỗi, đợi mẹ đóng cửa. Từ đó trong đầu tôi luôn nghĩ về cậu thanh niên này, chắc e là sinh viên đại học Mỏ hay Tài chính ở gần đó. Tôi mong sao đến trưa thật nhanh để về nhà, để gặp lại cậu sinh viên với nụ cười hiền hậu. Dường như mọi thứ như được sắp đặt từ trước, vừa dừng xe ở trước cửa nhà, vẫn giọng nói ấm áp ấy lại vang lên đằng sau lưng tôi: - C về rồi ah, có cần e đẩy xe lên cho không? Tôi quay lại đằng sau, lòng mừng thầm khấp khởi: - Ừ chào em, c đi dạy về, được thế thì tốt quá, chú giúp c nhé! (hjhj). Để c mở cửa e đẩy xe lên hộ c. Anh đi làm xa một mình c ở nhà phải cáng đáng nhiều việc nhiều lúc cũng mệt mỏi. Chú giúp c thế này cảm thấy trong cuộc sống cũng còn nhiều người tốt quá. - Có gì đâu c, chuyện này bình thường mà. E cũng hay thấy c phải dắt xe lên xe xuống một mình cũng vất. Đường với nền nhà cách nhau hơi cao, dắt lên đẩy xuống k chú ý dễ bị quẹo chân mà ngã như chơi. - Ừ c cũng bảo chồng c như vậy, nhưng a ý bảo hồi trước nền đường khu này yếu, lại hay bị ngập lụt khi trời mưa nên phải làm cao, e vào đây ngồi uống nước đã. - Dạ vầng. Thế a chồng c đi đâu mà e k gặp vậy ah? - A ấy làm bộ đội tận trong Bình Dương, c thì có công chức ngoài này, chưa xin được chuyển vào trong ấy nên cứ ở ngoài này mẹ con nuôi nhau, thỉnh thoảng bà nội, bà ngoại ghé qua trông nom con Ngọc nhà c, nên cũng đỡ vất vả... Nói chuyện với nhau một lúc tôi mới có dịp nhìn kĩ cậu e sinh viên này, thân hình cũng rắn chắc, người cao tầm m8, lông mày rậm, đôi mắt sâu và đen, đặc biệt đôi môi dày và đỏ, nụ cười hiền và rất duyên. Năm nay là sinh viên năm thứ ba HVTC, quê ở Thái Bình, thuê cùng hai cậu bạn ở dãy nhà trọ đối diện nhà tôi cũng được hơn năm rồi, nhưng chưa có dịp nói chuyện lâu đến vậy... - Thôi em xin phép c, e về để c còn nấu cơm - E đã ăn cơm chưa, hay ở lại đây ăn cơm luôn, trưa chỉ có mình c ở nhà ăn cơm cũng buồn, không phải ngại đâu, em trai c cũng bằng tuổi em 95. - Dạ vậy có gì c để e giúp cho - Không có gì đâu c nấu vèo cái là xong ấy mà, có hai c e nên ăn đơn giản thôi k có gì đâu Tôi bắt tay vào việc nấu nướng, nhưng oái ăm thay, đang rửa rau cái vòi nước ở bồn rửa vặn k sao ra nước, tôi như cảm thấy bực mình. - C để e kiểm tra cho Cậu nhóc nhanh nhẹn chen vào chỗ tôi đứng và đẩy tôi ra. Lâu lắm rồi tôi mới có cảm giác được sự sẻ chia và giúp đỡ như vậy. Đứng phía sau nhìn cậu bé loay hoay sửa cái vòi nước tôi lại được một lần nữa ngắm nhìn thân hình một người đàn ông mà lâu nay tôi luôn cố che dấu cái cảm giác thèm thuồng ấy để thỏa mãn mình. Tuy cái áo sơ mi trắng thả ra ngoài quần nhưng ở cơ thể đó vẫn toát ra sự trững trạc, chắc chắn của một người đàn ông. Đang mải mê với những suy nghĩ đen tối mà lâu nay mình luôn cố dấu, bất ngờ chiếc vòi nước bị gãy ra, nước bắn tung tóe khắp mọi nơi, người cả hai đứa ướt như chuột lột, tôi vội vàng đi khóa van nước lại. Cậu sinh viên vừa gãi đầu gãi tai, vừa cười trừ xin lỗi. - Không sao đâu, chắc tại lâu ngày nên cái van nước cũ quá nên gẫy ấy mà. Người e ướt hết rồi - Người c cũng ướt kìa. Thôi để e chạy về thay quần áo, rồi sang sửa cho c. - Ấy đừng chạy về, chạy về bây giờ người em đang ướt như chột lột như vậy, mọi người lại nghĩ không hay, đợi c lấy tạm quần áo của anh rồi đưa em thay, còn quần áo của em, c vắt khô qua, đợi khô rồi e mặc về cũng được. Cậu sinh viên suy nghĩ thoáng quá rồi gật đầu đồng ý. Tôi vội bảo cậu ấy lên tầng hai cùng tôi và lấy quần áo của chống cho cấu ấy mặc. Vội vàng lục tủ tôi đưa cho cấu nhóc cái quần đùi và cái áo phông cộc tay của chồng, rồi cũng vội vàng thay quần áo của mình. Cậu bé sinh viên đi xuống nhà vệ sinh ở tầng 1 thay. Xong xuôi tất cả nó chạy tất bật lên chỗ tôi đưa tôi đống quần áo vừa thay ra. - C phơi hộ e nhé. Vội vàng tôi cầm lấy đống quần áo. Nhưng do vô tình tôi làm rơi ra chiếc quần sịp của cậu. Tôi đỏ mặt ngại ngùng, rồi nhặt nó lên. - C vô ý quá Nhưng cũng lúc nhặt nó lên tôi thấy chợt nhận ra một điều, chiếc quần sịp ấy to hơn cỡ của chồng tôi vẫn dùng, phải chăng? Tôi thoáng suy nghĩ mơ hồ rồi lên thượng phơi đống quần áo ấy ra. Rồi chạy xuống nhà. Như mọi khi ở nhà tôi vẫn bộ đồ ngủ, ngắn tay và đi xuống nhà và bảo cậu sinh viên đợi tôi đi nấu đồ ăn nốt. Vừa xuống đến nhà, tôi đã thấy cậu sinh viên ấy nấu xong tất cả. Hơi ngạc nhiên tôi thốt lên: - E nấu xong rồi cơ ah - dạ vầng, ở nhà e cũng phải nấu món này mà. Ah mà c cứ gọi e là Tuấn nhé. - Uk c tên Trâm - Dạ vầng ah. Thôi mình ăn đi c k nguội Tôi mỉm cười rồi ngồi ra bàn ăn. Tuấn cứ lễ mễ bưng ra từng thứ một, nhìn dáng đi nhanh nhẹn tôi lại bật cười. - Cũng đảm đang nhỉ, sau này vợ được nhờ, thế có ng yêu chưa? - Hii, em cũng đã có, nhưng bọn em chia tay rồi, e đi học đại học ở Hà Nội, còn bạn ấy vào Nam lập nghiệp và mới cưới chồng rồi c ah. Điều cười gượng gạo của Tuần làm tôi như chững lại, và k muốn hỏi gì thêm. nhưng cũng chính lúc này tôi mới để ý ra rằng, bộ quần áo của chồng tôi hơi nhỏ so với cỡ người Tuấn. Đặc biệt những lúc cậu bé đi lại, có một thử đang chuyển dịch mạnh mẽ trong lớp quần mỏng mảnh. Bản thân tôi thừa hiểu đó là cái gì, những khi ở nhà ông xã cũng hay có thói quen không mặc sịp, nên tôi thừa hiểu nó lại cái gì. Nhưng nó to thật, nó to quá làm tôi không khỏi k suy nghĩ về cái thứ của nợ ấy của Tuấn. Tôi vừa ăn nhưng cũng vừa nhìn trộm Tuấn. cái thứ ấy vẫn cồm cộm lên trong chiếc quần đùi ngắn cũn cỡn. Mọi người sẽ nói tôi là dâm đãng, nhưng bản năng trong tôi, sự thiếu vắng cánh tay, bờ vai hay hơi ấm của người đàn ông đã làm tôi thành thứ đàn bà đê tiện và tràn đầy dục vọng như lúc này đây. Có lẽ chỉ có em mới có thể làm tôi quên đi những ngày tháng của người đan bà cô độc, những lúc tắm phải tự mình giải khuây... Tôi không thể tự cầm lòng mình được nữa, tôi quyết định sẽ phải làm gì đó để sống lại những ngày thàng thiếu thốn, dù ai có mắng nhiếc hay trì triết tôi, tôi sẽ vẫn quyết định phải một lần, mà dù chỉ một lần với khát khao cháy bỏng đang hiện lên trong người tôi ấy. Nhưng một lần nữa mọi chuyện như được an bài sẵn, đó là lúc tôi rửa bát đũa xong và chuẩn bị lên gác. Tôi bảo Tuấn: - Em đợi c lên gác xem quần áo hong đã khô chưa thì mặc tạm nhé - C cứ để e tự lên lấy được ah - Thôi để c lên lấy cho, e k quen đường Khi tôi vừa lấy đồ cho Tuấn xuống đến tầng một, tôi thấy Tuấn nằm gác chân lên thành ghế và ngủ ngon lành. Lúc ấy tôi cảm nhận thấy em thật là một người đàn ông mạnh mẽ chứ k còn là cậu trai bé bỏng mà tôi vẫn thấy từ sáng. Tôi đến lay Tuấn. Bất chợt Tuấn nắm chặt tay tôi và kéo tôi nằm lên người cậu. - C có cảm thấy cô đơn không. E cảm thấy cô đơn quá c ah. E đã để ý c từ lâu và muốn được cùng c Tôi vậy đẩy mạnh bật dậy. Cố kìm nén cảm xúc và quát - E nói gì vậy? C chỉ coi e như e trai thôi. Đừng để c nghĩ xấu về em! Nói rồi tôi quẳng đống quần áo về phía Tuấn đang nằm. - E mặc vào đi rồi đi về k muộn, kẻo mọi người nhìn thấy, làm c khó nghĩ. Trong lòng tôi là sự khó chịu không thể tả nổi, khi nhìn thấy cậu cầm quần áo và đi lũi thủi vào nhà vệ sinh thay quần áo. Một bên lòng tự trọng, sự thủy chung với chống, và một bên là cảm xúc của một người đàn bà thiếu hơi ấm của đàn ông, tôi phải đối diện sao đây. Tuấn ah giá như em cứ cố gắng ôm chặt lấy c có lẽ chúng ta đã đi xa hơn. Cánh cửa nhà vệ sinh mở ra, Tuấn bước ra với khuôn mặt buồn thiu, lòng tôi cũng cảm thấy khó chịu. Tôi cầm chùm chìa khóa đi trước mở cửa. Bất ngờ Tuấn chạy nhanh đến và ôm chầm lấy tôi. Đôi bàn tay nắm chặt lấy ghì tôi sát vào người Tuấn. Tôi có thể cảm nhận được hơi ấm đang len lỏi qua từng lớp vải, từng thớ thịt hòa lẫn vào nhau. Tôi giả như gồng mình để thoát ra khỏi nó, nhưng hơi thở của một người đàn ông thực thụ và đôi tay đang ghì chặt phía dưới ngực tôi k muốn tôi tiếp tục thoát khỏi Tuấn. - E xin c, e thực sự thích c, c biết không. Mỗi lần thấy c chải tóc hay tưới hoa trên ban công là lòng em lại rạo rực, cả đêm đó e k ngủ được và chỉ nghĩ đến c. Muốn sáng thật nhanh để tìm cách bắt chuyện với c. Và hôm nay e đã làm được, c đừng bắt e buông ra được k c. Vừa dứt lời Tuấn đã hôn và liếm vào xung quanh vành tai của tôi. Một luồng điện như lan tỏa khắp cả người tôi, làm tôi đê mê, muốn buông xuối và hòa tan vào cùng với Tuấn. - Tuấn ah! C xin e đừng làm thế với c, c đã có chồng rồi. - Có chồng thì kệ có chống, tình yêu không ai ngăn cấm được chị hiểu không. Nếu c không thích và muốn e, chị đã không nhìn e bằng ánh mắt như vậy. E xin c đấy, chỉ một lần chị cho e không được sao. Tuấn quay người tôi lại hôn chặt đôi môi tôi, ghì chặt tôi vào người, tôi có thể cảm nhận được nhịp tim đập nhanh của phi công trẻ, nhưng những hành động những lời nói của em làm tôi thấy nghi ngờ về sự từng trải của cậu trai trẻ này. Những suy nghĩ ấy cứ miên man khắp đầu óc tôi cộng với đó là cái nút lưỡi điêu luyện của cậu làm tôi k thể dứt nổi. Tuấn cúi nhanh người xuống hai tay luồn sâu vào trong áo tôi, và đẩy nhanh cái chốt áo lót, nó bung ra tất cả, nó như bóc trần cả cơ thể thiếu thốn hơi đàn ông của tôi. Ngón tay Tuấn vân vê đầu vú tôi, rồi cậu liếm chặt, hôn, cắn và ray nhẹ đầu vú, làm tôi rất khó chịu. cái khó chịu lâu nay vẫn kìm hãm cơ thể tôi. Hai đầu vú như căng phồng lên chờ đón những nhịp hôn vồ vập của trai trẻ. Tuấn đẩy mạnh tôi nằm xuống ghế và nằm đè lên người tôi, cái ghì chặt của một ng đàn ông mà lâu nay tôi vẫn thường mơ ước và khát khao đang làm tôi căng cứng tất, cả cơ thể lần suy nghĩ. tay tôi đẩy vào ngực Tuần. một bộ ngực rắn rỏi của chàng trai xuất thân từ nông thôn, nó to và rắn chắc hơn của cả chồng tôi nữa. Tôi nói trong sự trỗi dậy của dục vọng - Tuấn ơi đừng...ơ...owh....ơ..đừng mà Tuấn. Đáp lại sự chống trả trong mềm yếu của tôi, đôi tay Tuấn đã nhanh chóng luồn sâu xuống quần tôi, luồn qua chiếc quần lót và sờ vào hai vành môi của tôi. Những ngón tay nhẹ nhàng vân vê nơi cửa mình và hột le làm tôi oằn cong mình lên để trống trọi lại những ham muốn dục vọng đang chảy âm ỉ trong người và chuẩn bị nhầy nhụa ra khắp quần tôi. Tuấn khéo léo đút nhẹ một ngón tay vào sâu trong bướm của tôi, ấn vào nhẹ nhàng và rút ra nhẹ nhàng, cứ vậy. Còn phần trên Tuấn như càng ghì chặt lấy tôi hơn, đôi môi vẫn gặm chặt đôi môi tôi, có lúc lưỡi cứ đẩy vào hàm răng tôi để tôi mở miệng ra và lưỡi của Tuấn có thể vào sâu và quyện vào cũng lưỡi tôi. Cơ thể tôi lúc này như mềm ra, thả lỏng thất cả. - C thích k? -Ư...ư...ơ.... Tôi k thể nói lên cảm xúc lúc này của mình là gì nữa, tôi chỉ biết tận hưởng những cảm xúc đang thăng hoa trông cơ thể tôi mà thôi. Chuyện j đến cũng sẽ đến, khi mà lý trí k thể thắng đc dục vọng cháy âm ỉ trong mình. Tôi vùng lên, đẩy Tuần nằm ra tôi đè lên Tuấn, cả phần mông và mu lồn tôi cọ sát lên con ku đang cương cứng trong quần của Tuấn. Tôi cọ lên nhẹ nhàng, đẩy lên, đẩy xuống, hai tay tôi nắm lấy tay Tuấn luồn vào vú tôi, tôi bóp vân vê và bắt đầu rên những tiếng rên âm ỉ ---ơ....ơ....ơ....bóp chặt c đi Tuấn ơi Tuấn cong ng nhỏm dậy tiếp tục liếm và bú vú tôi như một đứa trẻ khát sữa. Tôi lại đẩy Tuấn nằm xuống. - Cậu bé ngoan đừng quá gấp gáp Tôi bắt đầu hôn lên vành tai của Tuấn, lưỡi đẩy nhẹ xuống cổ, một tay tôi nắm ngược cổ tay Tuấn. Một tay tôi luồn nhẹ vào ngực Tuấn và lấy đầu ngón tay vân vê, xoa nhẹ đầu ti Tuấn. Tôi hôn dần xuống cổ, hôi đôi môi dày mọng nước của Tuấn. rồi tôi ngồi dậy cởi nhẹ nhàng chiếc áo sơ mi trắng ra, từng cúc, từng cúc một, cởi đến đâu tôi dùng đầu lưỡi liếm đến đó, dọc bụng Tuấn. Khi chiếc áo được cởi hết, tôi bắt đầu chăm sóc đến ngực Tuấn. Đầu lưỡi ướt át của tôi liếm nhẹ lên đầu ti, nhẹ nhàng, liếm lên rồi liếm xuống, một tay tôi sờ nhẹ lên ku Tuấn đang cửng lên sau lớp quần. Rồi tôi dùng lưỡi đẩy nhẹ dọc xuống bụng Tuấn, đến bụng, thì tôi kéo khóa nhẹ nhàng chiếc quần dài ra. Lúc này đây tôi có thể thấy rõ ku của Tuấn đang căng phồng trong chiếc quần sịp Kevin, nó cứng đến nỗi mà đầu khấc đã nhô ra khỏi cái vỏ bọc của quần sịp và một ít dịch nhầy đang chảy xuống bụng Tuấn. Tôi nhẹ nhàng dùng lưỡi của mình liếm xung quang chỗ nhầy ấy và liếm nhẹ nhàng lên đầu khấc của Tuấn. Tôi đẩy lưỡi vào kẽ hở trên đầu khấc đang ửng đỏ, dùng lưỡi ấn nhẹ và rút ra, đẩy sang hai bên rồi cố gắng ấn vào sâu hơn. Tuấn bất chợt co người lại như giật mình. Tôi tiếp tục dùng đôi môi khiêu gợi ngậm nhẹ nhàng vào đầu khấc, ấn nó xuống một cách từ từ dọc theo sống ku. Con ku của Tuấn dần dần được lộ diện ra sau lớp quần, Nó to và đầy gân, tôi ngậm chặt mà đến tận họng mới hết. Quả thật nhiều c e chỗ làm tôi nói không sai. Zai Thái Bình khoai to bằng súng, đạn lúc nào cũng lên nòng. Tôi mút lấy mút để con ku đáng yêu ấy. Tôi nhả một ít nước bọt lên đầu khấc để vân vê nó trơn hơn. Tay tôi lại tiếp tục đẩy hết lớp quần ra. Tôi bắt đầu ngậm lấy hai hòn dái vân vê chúng trong miệng, dùng lưỡi đá chúng, xoay chúng liến tục cho đến lúc chúng sun hết vào. Một tay tôi vẫn tiếp tục sục con ku Tuấn, có lẽ tôi sợ nó sẽ mất nếu tôi buông ra. Tôi tiếp tục mê man xuống đùi và bẹn Tuấn. Cơ thể của Tuấn có một sức hút mãnh liệt với tôi. Có lẽ không kìm được lòng mình, Tuần đẩy tôi nằm ra và lột sạch quần áo tôi. Cậu nhanh chóng hôn lên mép lồn đang ướt nhẹp của tôi. Cậu hôn lấy hôn để, đẩy lưỡi vào sâu bên trong nó.... - Tuấn ah, c không chịu đc đâu, e địt c đi, nhanh lên e Sự thiếu thốn lâu ngày trong tôi chỉ muốn Tuấn đút nhanh con ku vào lồn mình. Tuấn cầm lấy ku đập đập lên cửa mình của tôi kêu bép bép. Cậu rê lên rê xuống xung quanh đó, nước nhờn của tôi cộng với nước bọt trên ku Tuấn làm nó ấn cái bẹp vào sâu trong lồn tôi. Tôi co người, đón nhận cơn đau đầu tiên của cú nắc một con ku khủng. -Á...á....á...á, đau chị quá Tuấn ôm chặt tôi, thì thào bên tai: - Đau mới sướng, c sướng k c? Tuấn nhẹ nhàng rút ra rồi lại ấn vào, tiếng va đập của bìu và mu lồn cứ bẹp bẹp. Tuấn hôn nhẹ lên vú tôi, liếm và ngoặt chặt lấy nó - Sướng không c? - Có, em sướng quá Tuấn ah...â...a..â..a...a -Anh làm cho e sướng thêm nhé Tuấn bắt đầu dập mạnh hơn, dập mạnh hơn và nhanh hơn, những tiếng kếu bắt đầu to hơn...Khi mà nước dâm thủy của tôi đã ứa tràn ra. Tôi k kìm được lòng mình và đẩy Tuần nằm ngửa ra. Tôi ngồi lên Tuấn, tôi về lớp lông lồn lại để có thể nhìn rõ con ku của Tuấn đang dịch chuyển ra và vào sâu trong lồn của tôi. Nhẹ nhàng tôi ấn - â....a....a.....a....a...â. yêu em k, địt e a sướng k? - C...ó....ó Tuấn ngồi dậy ôm lấy tôi miệng lại tiếp tục bú vú tôi. Cậu sinh viên bất ngờ vật tôi năm sấp xuống, đẩy bụng tôi lên cao, cho mông nhô lên. Và rồi một cú dập dáng mạnh sâu thút lút vào lồn tôi -á....á.....á.â - Anh yêu em Tuấn càng dập mạnh hơn, dập mạnh hơn, tôi k nghĩ Tuấn có thể mạnh mẽ và đàn ông đến vậy? Tuấn ah e chết vì buồi a mất, nó làm e sướng quá...a....a......a Rồi Tuấn ấn ngửa đầu tôi ra và bóp miệng tôi, một tay gồng mạnh, sục liên tục con ku đang đỏ ửng. Một dọc tinh nóng bắn đầy vào miệng tôi. Nó phọt thẳng vào cổ họng cái mùi ngai ngái làm tôi buồn nôn nhưng vẫn cảm thấy thích thú khi đc uống tinh trùng của trai trẻ...Sau đó Tuấn di đầu khấc lên trên miệng tôi ấn nhẹ nhàng. Tôi muốn ngậm chặt lấy nó mà mút. - Tuấn ah! C thích địt nhau với e quá. Ngón tay tôi vẫn thọc nhẹ vào lồn mình, Tuấn rút mạnh ra và ấn một ngón, rồi hai ngón..cong ngón tay lên.......",
        "content_html": "Trong cái đất Hà Nội bé tí này đi đâu cũng thấy những xóm trọ đông đúc người. Ra đường đi làm thì tắc mà về nhà thì ầm ĩ tiếng hò reo, nói chuyện của mọi người...Nhưng sao mình yêu cái xóm trọ đối diện nhà đến vậy, bởi ở đó có một người mà tôi cảm thấy mãn nguyện đến tận cùng dù nhóc chỉ là thằng bé sinh viên kém tôi đến 7t đầu...<br> Ông xã đi bộ đội nên 4 năm nay tôi cũng đã quen với cái cảnh mẹ con lủi thủi một mình, tự mình lo lắng đảm đương mọi việc trong nhà, từ việc chăm con, sửa chữa lặt vặt trong nhà cho đến việc đối đáp hai bên nội ngoại gia đình...Sáng nay lại như mọi ngày, tôi đưa con Ngọc đi học rồi vội vàng qua trường để họp tổ bộ môn. Cũng lạ thật nhưng tôi k cảm thấy uể oải mệt mỏi vì công việc gia đình, trường lớp như mọi khi bởi vì một việc có lẽ mọi người sẽ bảo tôi là thứ đàn bà mất nết, nhưng kệ, ai nói gì tôi không quan tâm, bỏi tôi muốn sống là chính bản thân mình, bản năng thực sự của một người đàn bà đã bị trôn dấu trong lòng bấy lâu nay.<br> Tôi loay hoay mở cánh cửa xếp để đẩy cái xe xuống dưới lòng đường, tại sao ông xã lại chọn cái nhà tận trong ngõ bé tí, ngoằn ngèo của khu tập thể mỏ địa chât, Cổ Nhuế này để ở cơ chứ, vừa trật trội, đông đúc lại nhỏ hẹp...chết mất thôi, tôi chán kinh khủng. Bất thần lúc đó có một đôi tay đỡ đầu con xe máy của tôi từ từ cho nó xuống lòng đường:<br> - Chị để em đỡ cho<br> Tôi ngước mắt nhìn ra phía trước một cậu thanh niên chặc tuổi 21 - 22, cởi trần, mặc chiếc quần đùi đá bóng màu trắng, đi chiếc dày bata với nước da ngăm ngăm, trên người đầy mồ hôi, đang cười hồn nhiên với tôi và thoăn thoắt đưa con xe máy của tôi xuống dưới lòng đường. Nụ cười ấy, giọng nói ấy, thân hình ấy làm tôi như khựng lại, suy nghĩ mông lung cái j mà tôi không tự định hình được.<br> - Ok được rồi, c đi làm ah?<br> Cậu thanh niên hỏi tôi<br> - A uh, c đi con bé nhà c đi học. Cảm ơn e nhiều nhé!<br> - Dạ k có gì<br> - May có e đỡ chứ không chắc c ngã mất<br> - Không có gì mà c, chuyện nhỏ như con thỏ<br> Nói xong cậu thanh niên ấy chạy vào phía nhà đối diện, đập vào mắt tôi là tấm lưng chắc chắn, k vai u thịt bắp nhưng cũng gọi là có body, đặc biệt là cặp mông săn chắc, tự nhiên trong người tôi cảm thấy nóng bừng lên, tôi tại liên tưởng đến cơ thể của chồng mình, người chống mà chưa một khoảng thời gian nào tôi được ở bên anh thực sự trọn vẹn ngoài mấy tháng tôi sinh con bé Ngọc.<br> - Mẹ đi thôi con muộn mất rồi<br> - Ờ mẹ quên, mẹ xin lỗi, đợi mẹ đóng cửa.<br> Từ đó trong đầu tôi luôn nghĩ về cậu thanh niên này, chắc e là sinh viên đại học Mỏ hay Tài chính ở gần đó. Tôi mong sao đến trưa thật nhanh để về nhà, để gặp lại cậu sinh viên với nụ cười hiền hậu. Dường như mọi thứ như được sắp đặt từ trước, vừa dừng xe ở trước cửa nhà, vẫn giọng nói ấm áp ấy lại vang lên đằng sau lưng tôi:<br> - C về rồi ah, có cần e đẩy xe lên cho không?<br> Tôi quay lại đằng sau, lòng mừng thầm khấp khởi:<br> - Ừ chào em, c đi dạy về, được thế thì tốt quá, chú giúp c nhé! (hjhj). Để c mở cửa e đẩy xe lên hộ c. Anh đi làm xa một mình c ở nhà phải cáng đáng nhiều việc nhiều lúc cũng mệt mỏi. Chú giúp c thế này cảm thấy trong cuộc sống cũng còn nhiều người tốt quá.<br> - Có gì đâu c, chuyện này bình thường mà. E cũng hay thấy c phải dắt xe lên xe xuống một mình cũng vất. Đường với nền nhà cách nhau hơi cao, dắt lên đẩy xuống k chú ý dễ bị quẹo chân mà ngã như chơi.<br> - Ừ c cũng bảo chồng c như vậy, nhưng a ý bảo hồi trước nền đường khu này yếu, lại hay bị ngập lụt khi trời mưa nên phải làm cao, e vào đây ngồi uống nước đã.<br> - Dạ vầng. Thế a chồng c đi đâu mà e k gặp vậy ah?<br> - A ấy làm bộ đội tận trong Bình Dương, c thì có công chức ngoài này, chưa xin được chuyển vào trong ấy nên cứ ở ngoài này mẹ con nuôi nhau, thỉnh thoảng bà nội, bà ngoại ghé qua trông nom con Ngọc nhà c, nên cũng đỡ vất vả...<br> Nói chuyện với nhau một lúc tôi mới có dịp nhìn kĩ cậu e sinh viên này, thân hình cũng rắn chắc, người cao tầm m8, lông mày rậm, đôi mắt sâu và đen, đặc biệt đôi môi dày và đỏ, nụ cười hiền và rất duyên. Năm nay là sinh viên năm thứ ba HVTC, quê ở Thái Bình, thuê cùng hai cậu bạn ở dãy nhà trọ đối diện nhà tôi cũng được hơn năm rồi, nhưng chưa có dịp nói chuyện lâu đến vậy...<br> - Thôi em xin phép c, e về để c còn nấu cơm<br> - E đã ăn cơm chưa, hay ở lại đây ăn cơm luôn, trưa chỉ có mình c ở nhà ăn cơm cũng buồn, không phải ngại đâu, em trai c cũng bằng tuổi em 95.<br> - Dạ vậy có gì c để e giúp cho<br> - Không có gì đâu c nấu vèo cái là xong ấy mà, có hai c e nên ăn đơn giản thôi k có gì đâu<br> Tôi bắt tay vào việc nấu nướng, nhưng oái ăm thay, đang rửa rau cái vòi nước ở bồn rửa vặn k sao ra nước, tôi như cảm thấy bực mình.<br> - C để e kiểm tra cho<br> Cậu nhóc nhanh nhẹn chen vào chỗ tôi đứng và đẩy tôi ra. Lâu lắm rồi tôi mới có cảm giác được sự sẻ chia và giúp đỡ như vậy. Đứng phía sau nhìn cậu bé loay hoay sửa cái vòi nước tôi lại được một lần nữa ngắm nhìn thân hình một người đàn ông mà lâu nay tôi luôn cố che dấu cái cảm giác thèm thuồng ấy để thỏa mãn mình. Tuy cái áo sơ mi trắng thả ra ngoài quần nhưng ở cơ thể đó vẫn toát ra sự trững trạc, chắc chắn của một người đàn ông. Đang mải mê với những suy nghĩ đen tối mà lâu nay mình luôn cố dấu, bất ngờ chiếc vòi nước bị gãy ra, nước bắn tung tóe khắp mọi nơi, người cả hai đứa ướt như chuột lột, tôi vội vàng đi khóa van nước lại. Cậu sinh viên vừa gãi đầu gãi tai, vừa cười trừ xin lỗi.<br> - Không sao đâu, chắc tại lâu ngày nên cái van nước cũ quá nên gẫy ấy mà. Người e ướt hết rồi<br> - Người c cũng ướt kìa. Thôi để e chạy về thay quần áo, rồi sang sửa cho c.<br> - Ấy đừng chạy về, chạy về bây giờ người em đang ướt như chột lột như vậy, mọi người lại nghĩ không hay, đợi c lấy tạm quần áo của anh rồi đưa em thay, còn quần áo của em, c vắt khô qua, đợi khô rồi e mặc về cũng được.<br> Cậu sinh viên suy nghĩ thoáng quá rồi gật đầu đồng ý. Tôi vội bảo cậu ấy lên tầng hai cùng tôi và lấy quần áo của chống cho cấu ấy mặc. Vội vàng lục tủ tôi đưa cho cấu nhóc cái quần đùi và cái áo phông cộc tay của chồng, rồi cũng vội vàng thay quần áo của mình. Cậu bé sinh viên đi xuống nhà vệ sinh ở tầng 1 thay. Xong xuôi tất cả nó chạy tất bật lên chỗ tôi đưa tôi đống quần áo vừa thay ra.<br> - C phơi hộ e nhé.<br> Vội vàng tôi cầm lấy đống quần áo. Nhưng do vô tình tôi làm rơi ra chiếc quần sịp của cậu. Tôi đỏ mặt ngại ngùng, rồi nhặt nó lên.<br> - C vô ý quá<br> Nhưng cũng lúc nhặt nó lên tôi thấy chợt nhận ra một điều, chiếc quần sịp ấy to hơn cỡ của chồng tôi vẫn dùng, phải chăng? Tôi thoáng suy nghĩ mơ hồ rồi lên thượng phơi đống quần áo ấy ra. Rồi chạy xuống nhà. Như mọi khi ở nhà tôi vẫn bộ đồ ngủ, ngắn tay và đi xuống nhà và bảo cậu sinh viên đợi tôi đi nấu đồ ăn nốt. Vừa xuống đến nhà, tôi đã thấy cậu sinh viên ấy nấu xong tất cả. Hơi ngạc nhiên tôi thốt lên:<br> - E nấu xong rồi cơ ah<br> - dạ vầng, ở nhà e cũng phải nấu món này mà. Ah mà c cứ gọi e là Tuấn nhé.<br> - Uk c tên Trâm<br> - Dạ vầng ah. Thôi mình ăn đi c k nguội<br> Tôi mỉm cười rồi ngồi ra bàn ăn. Tuấn cứ lễ mễ bưng ra từng thứ một, nhìn dáng đi nhanh nhẹn tôi lại bật cười.<br> - Cũng đảm đang nhỉ, sau này vợ được nhờ, thế có ng yêu chưa?<br> - Hii, em cũng đã có, nhưng bọn em chia tay rồi, e đi học đại học ở Hà Nội, còn bạn ấy vào Nam lập nghiệp và mới cưới chồng rồi c ah.<br> Điều cười gượng gạo của Tuần làm tôi như chững lại, và k muốn hỏi gì thêm. nhưng cũng chính lúc này tôi mới để ý ra rằng, bộ quần áo của chồng tôi hơi nhỏ so với cỡ người Tuấn. Đặc biệt những lúc cậu bé đi lại, có một thử đang chuyển dịch mạnh mẽ trong lớp quần mỏng mảnh. Bản thân tôi thừa hiểu đó là cái gì, những khi ở nhà ông xã cũng hay có thói quen không mặc sịp, nên tôi thừa hiểu nó lại cái gì. Nhưng nó to thật, nó to quá làm tôi không khỏi k suy nghĩ về cái thứ của nợ ấy của Tuấn. Tôi vừa ăn nhưng cũng vừa nhìn trộm Tuấn. cái thứ ấy vẫn cồm cộm lên trong chiếc quần đùi ngắn cũn cỡn. Mọi người sẽ nói tôi là dâm đãng, nhưng bản năng trong tôi, sự thiếu vắng cánh tay, bờ vai hay hơi ấm của người đàn ông đã làm tôi thành thứ đàn bà đê tiện và tràn đầy dục vọng như lúc này đây. Có lẽ chỉ có em mới có thể làm tôi quên đi những ngày tháng của người đan bà cô độc, những lúc tắm phải tự mình giải khuây...<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"160508-1813531d66d.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/05\/08\/160508-1813531d66d.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/05\/08\/160508-1813531d66d.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/05\/08\/160508-1813531d66d.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"160508-1813531d66d.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Tôi không thể tự cầm lòng mình được nữa, tôi quyết định sẽ phải làm gì đó để sống lại những ngày thàng thiếu thốn, dù ai có mắng nhiếc hay trì triết tôi, tôi sẽ vẫn quyết định phải một lần, mà dù chỉ một lần với khát khao cháy bỏng đang hiện lên trong người tôi ấy. Nhưng một lần nữa mọi chuyện như được an bài sẵn, đó là lúc tôi rửa bát đũa xong và chuẩn bị lên gác. Tôi bảo Tuấn:<br> - Em đợi c lên gác xem quần áo hong đã khô chưa thì mặc tạm nhé<br> - C cứ để e tự lên lấy được ah<br> - Thôi để c lên lấy cho, e k quen đường<br> Khi tôi vừa lấy đồ cho Tuấn xuống đến tầng một, tôi thấy Tuấn nằm gác chân lên thành ghế và ngủ ngon lành. Lúc ấy tôi cảm nhận thấy em thật là một người đàn ông mạnh mẽ chứ k còn là cậu trai bé bỏng mà tôi vẫn thấy từ sáng. Tôi đến lay Tuấn. Bất chợt Tuấn nắm chặt tay tôi và kéo tôi nằm lên người cậu.<br> - C có cảm thấy cô đơn không. E cảm thấy cô đơn quá c ah. E đã để ý c từ lâu và muốn được cùng c<br> Tôi vậy đẩy mạnh bật dậy. Cố kìm nén cảm xúc và quát<br> - E nói gì vậy? C chỉ coi e như e trai thôi. Đừng để c nghĩ xấu về em!<br> Nói rồi tôi quẳng đống quần áo về phía Tuấn đang nằm.<br> - E mặc vào đi rồi đi về k muộn, kẻo mọi người nhìn thấy, làm c khó nghĩ.<br> Trong lòng tôi là sự khó chịu không thể tả nổi, khi nhìn thấy cậu cầm quần áo và đi lũi thủi vào nhà vệ sinh thay quần áo. Một bên lòng tự trọng, sự thủy chung với chống, và một bên là cảm xúc của một người đàn bà thiếu hơi ấm của đàn ông, tôi phải đối diện sao đây. Tuấn ah giá như em cứ cố gắng ôm chặt lấy c có lẽ chúng ta đã đi xa hơn. Cánh cửa nhà vệ sinh mở ra, Tuấn bước ra với khuôn mặt buồn thiu, lòng tôi cũng cảm thấy khó chịu. Tôi cầm chùm chìa khóa đi trước mở cửa. Bất ngờ Tuấn chạy nhanh đến và ôm chầm lấy tôi. Đôi bàn tay nắm chặt lấy ghì tôi sát vào người Tuấn. Tôi có thể cảm nhận được hơi ấm đang len lỏi qua từng lớp vải, từng thớ thịt hòa lẫn vào nhau. Tôi giả như gồng mình để thoát ra khỏi nó, nhưng hơi thở của một người đàn ông thực thụ và đôi tay đang ghì chặt phía dưới ngực tôi k muốn tôi tiếp tục thoát khỏi Tuấn.<br> - E xin c, e thực sự thích c, c biết không. Mỗi lần thấy c chải tóc hay tưới hoa trên ban công là lòng em lại rạo rực, cả đêm đó e k ngủ được và chỉ nghĩ đến c. Muốn sáng thật nhanh để tìm cách bắt chuyện với c. Và hôm nay e đã làm được, c đừng bắt e buông ra được k c.<br> Vừa dứt lời Tuấn đã hôn và liếm vào xung quanh vành tai của tôi. Một luồng điện như lan tỏa khắp cả người tôi, làm tôi đê mê, muốn buông xuối và hòa tan vào cùng với Tuấn.<br> - Tuấn ah! C xin e đừng làm thế với c, c đã có chồng rồi.<br> - Có chồng thì kệ có chống, tình yêu không ai ngăn cấm được chị hiểu không. Nếu c không thích và muốn e, chị đã không nhìn e bằng ánh mắt như vậy. E xin c đấy, chỉ một lần chị cho e không được sao.<br> Tuấn quay người tôi lại hôn chặt đôi môi tôi, ghì chặt tôi vào người, tôi có thể cảm nhận được nhịp tim đập nhanh của phi công trẻ, nhưng những hành động những lời nói của em làm tôi thấy nghi ngờ về sự từng trải của cậu trai trẻ này. Những suy nghĩ ấy cứ miên man khắp đầu óc tôi cộng với đó là cái nút lưỡi điêu luyện của cậu làm tôi k thể dứt nổi. Tuấn cúi nhanh người xuống hai tay luồn sâu vào trong áo tôi, và đẩy nhanh cái chốt áo lót, nó bung ra tất cả, nó như bóc trần cả cơ thể thiếu thốn hơi đàn ông của tôi. Ngón tay Tuấn vân vê đầu vú tôi, rồi cậu liếm chặt, hôn, cắn và ray nhẹ đầu vú, làm tôi rất khó chịu. cái khó chịu lâu nay vẫn kìm hãm cơ thể tôi. Hai đầu vú như căng phồng lên chờ đón những nhịp hôn vồ vập của trai trẻ.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"160508-181412f8214.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/05\/08\/160508-181412f8214.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/05\/08\/160508-181412f8214.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/05\/08\/160508-181412f8214.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"160508-181412f8214.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Tuấn đẩy mạnh tôi nằm xuống ghế và nằm đè lên người tôi, cái ghì chặt của một ng đàn ông mà lâu nay tôi vẫn thường mơ ước và khát khao đang làm tôi căng cứng tất, cả cơ thể lần suy nghĩ. tay tôi đẩy vào ngực Tuần. một bộ ngực rắn rỏi của chàng trai xuất thân từ nông thôn, nó to và rắn chắc hơn của cả chồng tôi nữa. Tôi nói trong sự trỗi dậy của dục vọng<br> - Tuấn ơi đừng...ơ...owh....ơ..đừng mà Tuấn.<br> Đáp lại sự chống trả trong mềm yếu của tôi, đôi tay Tuấn đã nhanh chóng luồn sâu xuống quần tôi, luồn qua chiếc quần lót và sờ vào hai vành môi của tôi. Những ngón tay nhẹ nhàng vân vê nơi cửa mình và hột le làm tôi oằn cong mình lên để trống trọi lại những ham muốn dục vọng đang chảy âm ỉ trong người và chuẩn bị nhầy nhụa ra khắp quần tôi. Tuấn khéo léo đút nhẹ một ngón tay vào sâu trong bướm của tôi, ấn vào nhẹ nhàng và rút ra nhẹ nhàng, cứ vậy.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"160508-181416436be.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/05\/08\/160508-181416436be.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/05\/08\/160508-181416436be.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/05\/08\/160508-181416436be.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"160508-181416436be.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Còn phần trên Tuấn như càng ghì chặt lấy tôi hơn, đôi môi vẫn gặm chặt đôi môi tôi, có lúc lưỡi cứ đẩy vào hàm răng tôi để tôi mở miệng ra và lưỡi của Tuấn có thể vào sâu và quyện vào cũng lưỡi tôi. Cơ thể tôi lúc này như mềm ra, thả lỏng thất cả.<br> - C thích k?<br> -Ư...ư...ơ....<br> Tôi k thể nói lên cảm xúc lúc này của mình là gì nữa, tôi chỉ biết tận hưởng những cảm xúc đang thăng hoa trông cơ thể tôi mà thôi. Chuyện j đến cũng sẽ đến, khi mà lý trí k thể thắng đc dục vọng cháy âm ỉ trong mình. Tôi vùng lên, đẩy Tuần nằm ra tôi đè lên Tuấn, cả phần mông và mu lồn tôi cọ sát lên con ku đang cương cứng trong quần của Tuấn. Tôi cọ lên nhẹ nhàng, đẩy lên, đẩy xuống, hai tay tôi nắm lấy tay Tuấn luồn vào vú tôi, tôi bóp vân vê và bắt đầu rên những tiếng rên âm ỉ<br> ---ơ....ơ....ơ....bóp chặt c đi Tuấn ơi<br> Tuấn cong ng nhỏm dậy tiếp tục liếm và bú vú tôi như một đứa trẻ khát sữa. Tôi lại đẩy Tuấn nằm xuống.<br> - Cậu bé ngoan đừng quá gấp gáp<br> Tôi bắt đầu hôn lên vành tai của Tuấn, lưỡi đẩy nhẹ xuống cổ, một tay tôi nắm ngược cổ tay Tuấn. Một tay tôi luồn nhẹ vào ngực Tuấn và lấy đầu ngón tay vân vê, xoa nhẹ đầu ti Tuấn. Tôi hôn dần xuống cổ, hôi đôi môi dày mọng nước của Tuấn. rồi tôi ngồi dậy cởi nhẹ nhàng chiếc áo sơ mi trắng ra, từng cúc, từng cúc một, cởi đến đâu tôi dùng đầu lưỡi liếm đến đó, dọc bụng Tuấn. Khi chiếc áo được cởi hết, tôi bắt đầu chăm sóc đến ngực Tuấn. Đầu lưỡi ướt át của tôi liếm nhẹ lên đầu ti, nhẹ nhàng, liếm lên rồi liếm xuống, một tay tôi sờ nhẹ lên ku Tuấn đang cửng lên sau lớp quần. Rồi tôi dùng lưỡi đẩy nhẹ dọc xuống bụng Tuấn, đến bụng, thì tôi kéo khóa nhẹ nhàng chiếc quần dài ra. Lúc này đây tôi có thể thấy rõ ku của Tuấn đang căng phồng trong chiếc quần sịp Kevin, nó cứng đến nỗi mà đầu khấc đã nhô ra khỏi cái vỏ bọc của quần sịp và một ít dịch nhầy đang chảy xuống bụng Tuấn. Tôi nhẹ nhàng dùng lưỡi của mình liếm xung quang chỗ nhầy ấy và liếm nhẹ nhàng lên đầu khấc của Tuấn. Tôi đẩy lưỡi vào kẽ hở trên đầu khấc đang ửng đỏ, dùng lưỡi ấn nhẹ và rút ra, đẩy sang hai bên rồi cố gắng ấn vào sâu hơn. Tuấn bất chợt co người lại như giật mình. Tôi tiếp tục dùng đôi môi khiêu gợi ngậm nhẹ nhàng vào đầu khấc, ấn nó xuống một cách từ từ dọc theo sống ku. Con ku của Tuấn dần dần được lộ diện ra sau lớp quần, Nó to và đầy gân, tôi ngậm chặt mà đến tận họng mới hết. Quả thật nhiều c e chỗ làm tôi nói không sai. Zai Thái Bình khoai to bằng súng, đạn lúc nào cũng lên nòng. Tôi mút lấy mút để con ku đáng yêu ấy. Tôi nhả một ít nước bọt lên đầu khấc để vân vê nó trơn hơn. Tay tôi lại tiếp tục đẩy hết lớp quần ra. Tôi bắt đầu ngậm lấy hai hòn dái vân vê chúng trong miệng, dùng lưỡi đá chúng, xoay chúng liến tục cho đến lúc chúng sun hết vào. Một tay tôi vẫn tiếp tục sục con ku Tuấn, có lẽ tôi sợ nó sẽ mất nếu tôi buông ra. Tôi tiếp tục mê man xuống đùi và bẹn Tuấn. Cơ thể của Tuấn có một sức hút mãnh liệt với tôi.<br> <div class=\"bbImageWrapper js-lbImage\" title=\"160508-18144659a0e.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/05\/08\/160508-18144659a0e.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/05\/08\/160508-18144659a0e.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/05\/08\/160508-18144659a0e.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"160508-18144659a0e.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Có lẽ không kìm được lòng mình, Tuần đẩy tôi nằm ra và lột sạch quần áo tôi. Cậu nhanh chóng hôn lên mép lồn đang ướt nhẹp của tôi. Cậu hôn lấy hôn để, đẩy lưỡi vào sâu bên trong nó....<br> - Tuấn ah, c không chịu đc đâu, e địt c đi, nhanh lên e<br> Sự thiếu thốn lâu ngày trong tôi chỉ muốn Tuấn đút nhanh con ku vào lồn mình. Tuấn cầm lấy ku đập đập lên cửa mình của tôi kêu bép bép. Cậu rê lên rê xuống xung quanh đó, nước nhờn của tôi cộng với nước bọt trên ku Tuấn làm nó ấn cái bẹp vào sâu trong lồn tôi. Tôi co người, đón nhận cơn đau đầu tiên của cú nắc một con ku khủng.<br> -Á...á....á...á, đau chị quá<br> Tuấn ôm chặt tôi, thì thào bên tai:<br> - Đau mới sướng, c sướng k c?<br> Tuấn nhẹ nhàng rút ra rồi lại ấn vào, tiếng va đập của bìu và mu lồn cứ bẹp bẹp. Tuấn hôn nhẹ lên vú tôi, liếm và ngoặt chặt lấy nó<br> - Sướng không c?<br> <div class=\"bbImageWrapper js-lbImage\" title=\"160508-181558378b9.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/05\/08\/160508-181558378b9.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/05\/08\/160508-181558378b9.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/05\/08\/160508-181558378b9.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"160508-181558378b9.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> - Có, em sướng quá Tuấn ah...â...a..â..a...a<br> -Anh làm cho e sướng thêm nhé<br> Tuấn bắt đầu dập mạnh hơn, dập mạnh hơn và nhanh hơn, những tiếng kếu bắt đầu to hơn...Khi mà nước dâm thủy của tôi đã ứa tràn ra. Tôi k kìm được lòng mình và đẩy Tuần nằm ngửa ra. Tôi ngồi lên Tuấn, tôi về lớp lông lồn lại để có thể nhìn rõ con ku của Tuấn đang dịch chuyển ra và vào sâu trong lồn của tôi. Nhẹ nhàng tôi ấn<br> - â....a....a.....a....a...â. yêu em k, địt e a sướng k?<br> - C...ó....ó<br> Tuấn ngồi dậy ôm lấy tôi miệng lại tiếp tục bú vú tôi. Cậu sinh viên bất ngờ vật tôi năm sấp xuống, đẩy bụng tôi lên cao, cho mông nhô lên. Và rồi một cú dập dáng mạnh sâu thút lút vào lồn tôi<br> -á....á.....á.â<br> - Anh yêu em<br> Tuấn càng dập mạnh hơn, dập mạnh hơn, tôi k nghĩ Tuấn có thể mạnh mẽ và đàn ông đến vậy? Tuấn ah e chết vì buồi a mất, nó làm e sướng quá...a....a......a<br> Rồi Tuấn ấn ngửa đầu tôi ra và bóp miệng tôi, một tay gồng mạnh, sục liên tục con ku đang đỏ ửng. Một dọc tinh nóng bắn đầy vào miệng tôi. Nó phọt thẳng vào cổ họng cái mùi ngai ngái làm tôi buồn nôn nhưng vẫn cảm thấy thích thú khi đc uống tinh trùng của trai trẻ...Sau đó Tuấn di đầu khấc lên trên miệng tôi ấn nhẹ nhàng. Tôi muốn ngậm chặt lấy nó mà mút.<br> - Tuấn ah! C thích địt nhau với e quá.<br> Ngón tay tôi vẫn thọc nhẹ vào lồn mình, Tuấn rút mạnh ra và ấn một ngón, rồi hai ngón..cong ngón tay lên.......<br> <div class=\"bbImageWrapper js-lbImage\" title=\"160508-181602368d2.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/05\/08\/160508-181602368d2.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/05\/08\/160508-181602368d2.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/05\/08\/160508-181602368d2.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"160508-181602368d2.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "3c273ea2-2ff0-484a-9666-ac7dc7b0f15c",
        "post_id": "post-24976103",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "135",
        "created_at": "2021-06-24 16:35:02"
    }
]