[
    {
        "uuid": "9d1c2f8c-7f68-4cc4-ae5e-8c1d4f69e85d",
        "author": "Gicungduoc.hn",
        "content": "kính chào toàn thể anh em!Sau bài đầu tiên e cũng nung nấu nhiu thứ lắm nhưng do công việc bộn bề nên giờ mới quay lại được với anh em.E không dài dòng nữa.Một ngày nóng bức, rảnh rỗi. Đang nằm lướt NKMM thì vk về. Nháy mắt nhìn nhau với ý đồ đen như âm hộ chị Dậu. Vk hiểu ý nhg bảo chờ tắm cái cho nó mát.Đúng kiểu ăn trực nằm chờ khổ ntn. Nóng ruột ngó vào nhà tắm thấy vk thế này Các bác bảo có chịu đc ko ạ?Nhưng thôi đành chờ. Đợi chờ là hạnh phúc. Tự an ủi vậy.Việc đầu tiên khi vk ra khỏi nhà tắm là bắt chổng mông ra để ktra lôl. Tuy rậm rập nhưng thôi úp mặt vào sông quê.Hì hụp húp các kiểu. Ko còn tay mà cầm máy để chụp. Vk thì cứ rên ừ ừ, tay thì quờ quờ túm chim e. Đc 2-3 phúc thì đứng phắt dậy. Tưởng là cho mình ăn đòn hoá ra đẩy e lăm ra giường và túm ngay con cu đút vào miệng mút như kem. Ko cho e lấy đt để chụp ảnh. Thấy chim e cứng ngắc bắt đầu chủ động nhảy lên nhún.Mà e cung. Ko hiểu sao hnay vk e mạnh bạo thế. Nhún như bò động đực. E xém chút thì out. E pải đổi thế yêu thích nhất. Ôi phê vkl. Vk thì cứ rên ừ ừ.E bảo: vk ơi! Ck đi sang địt e gái vk đây.Vk: thế vk để cho aiE: để ck kiếm e cậu ms yoni nhéVk: thế vk nghiện thì saoE nghĩ thầm. Thế thì còn gì bằng.E: nghiện thì đi yoni cho đỡ vật. Lo gìVk e ok luôn.Thế là e giả vờ đóng giả nhân vật ng ms yoni.E: e ơi. Ms xong địt e có sướng ko?Vk: e sướng.E: ck e đi địt e gái e kia kìa. A địt nát lồn e nhéVk: a ơi. Ck e biết thì ck e đánh chết e mất.E: ck e chỉ đánh vào lồn e thôi.Vậy là vk e phê. Ra đến 3,4 lần. Và kết thúc câu chuyện vẫn là tư thế này Thật là tuyệt vời. Xong nằm ôm nhau và e tiếp tục thì thầm về ý định tuyển ng ms yoni cho vk.Vk thì cũng muốn thử nhg e thì ko muộn vội. Vì lần đầu tiên cần để vk có cái nhìn đẹp nhất về ms yoni. Ở nhà e hay ms cho vk nên pải kiếm 1 ng tay nghề giỏi hơn e. Nóng vôi hỏng hết bánh kẹo thì chết.Tiện đây e tuyển luôn.Khu vực HN. Độ tuổi từ 93-87.Cao trên 1,72. Ko quá béo, quá gầy.Sạch sẽ, ko săm trổ, ko hút thuốc, ko mùi cơ thể.Do lần đầu chủ yếu là ms yoni nên cần tay nghề ms tốt. Còn some thì tuỳ tùnh hình và tuỳ tay nghề của bạn.Vkck mình đều là dân vp. Đều sn 88.Rất mong các mem ủng hộ bài viết và nguyện vọng tìm đc ng ms tốt để bắt đầu đưa vk lên cho các bro chiêm ngưỡng nhiu hơn",
        "content_html": "<div class=\"bbWrapper\"> kính chào toàn thể anh em! <br\/> Sau bài đầu tiên e cũng nung nấu nhiu thứ lắm nhưng do công việc bộn bề nên giờ mới quay lại được với anh em. <br\/> E không dài dòng nữa. <br\/> Một ngày nóng bức, rảnh rỗi. Đang nằm lướt NKMM thì vk về. Nháy mắt nhìn nhau với ý đồ đen như âm hộ chị Dậu. Vk hiểu ý nhg bảo chờ tắm cái cho nó mát. <br\/> Đúng kiểu ăn trực nằm chờ khổ ntn. Nóng ruột ngó vào nhà tắm thấy vk thế này <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"848E013C-730C-4224-9278-DF553DFF1054cc3bfefec1a5e2e2.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/25\/848E013C-730C-4224-9278-DF553DFF1054cc3bfefec1a5e2e2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/25\/848E013C-730C-4224-9278-DF553DFF1054cc3bfefec1a5e2e2.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/25\/848E013C-730C-4224-9278-DF553DFF1054cc3bfefec1a5e2e2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"848E013C-730C-4224-9278-DF553DFF1054cc3bfefec1a5e2e2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Các bác bảo có chịu đc ko ạ? <br\/> Nhưng thôi đành chờ. Đợi chờ là hạnh phúc. Tự an ủi vậy. <br\/> Việc đầu tiên khi vk ra khỏi nhà tắm là bắt chổng mông ra để ktra lôl. <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"29851C56-C74F-4C1E-A08A-A725A0052B82539e136b530b364b.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/25\/29851C56-C74F-4C1E-A08A-A725A0052B82539e136b530b364b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/25\/29851C56-C74F-4C1E-A08A-A725A0052B82539e136b530b364b.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/25\/29851C56-C74F-4C1E-A08A-A725A0052B82539e136b530b364b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"29851C56-C74F-4C1E-A08A-A725A0052B82539e136b530b364b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Tuy rậm rập nhưng thôi úp mặt vào sông quê. <br\/> Hì hụp húp các kiểu. Ko còn tay mà cầm máy để chụp. Vk thì cứ rên ừ ừ, tay thì quờ quờ túm chim e. Đc 2-3 phúc thì đứng phắt dậy. Tưởng là cho mình ăn đòn hoá ra đẩy e lăm ra giường và túm ngay con cu đút vào miệng mút như kem. Ko cho e lấy đt để chụp ảnh. Thấy chim e cứng ngắc bắt đầu chủ động nhảy lên nhún. <br\/> Mà e cung. Ko hiểu sao hnay vk e mạnh bạo thế. Nhún như bò động đực. E xém chút thì out. E pải đổi thế yêu thích nhất. <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"3913BF1E-FB26-4323-A2DD-FCB9B0DFCD15cffaf2e5f4d37413.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/25\/3913BF1E-FB26-4323-A2DD-FCB9B0DFCD15cffaf2e5f4d37413.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/25\/3913BF1E-FB26-4323-A2DD-FCB9B0DFCD15cffaf2e5f4d37413.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/25\/3913BF1E-FB26-4323-A2DD-FCB9B0DFCD15cffaf2e5f4d37413.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"3913BF1E-FB26-4323-A2DD-FCB9B0DFCD15cffaf2e5f4d37413.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Ôi phê vkl. Vk thì cứ rên ừ ừ. <br\/> E bảo: vk ơi! Ck đi sang địt e gái vk đây. <br\/> Vk: thế vk để cho ai <br\/> E: để ck kiếm e cậu ms yoni nhé <br\/> Vk: thế vk nghiện thì sao <br\/> E nghĩ thầm. Thế thì còn gì bằng. <br\/> E: nghiện thì đi yoni cho đỡ vật. Lo gì <br\/> Vk e ok luôn. <br\/> Thế là e giả vờ đóng giả nhân vật ng ms yoni. <br\/> E: e ơi. Ms xong địt e có sướng ko? <br\/> Vk: e sướng. <br\/> E: ck e đi địt e gái e kia kìa. A địt nát lồn e nhé <br\/> Vk: a ơi. Ck e biết thì ck e đánh chết e mất. <br\/> E: ck e chỉ đánh vào lồn e thôi. <br\/> Vậy là vk e phê. Ra đến 3,4 lần. <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"7B4EC502-A7D0-4B1E-B22B-0CE04B76AAA264f54c44f35f6ea9.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/25\/7B4EC502-A7D0-4B1E-B22B-0CE04B76AAA264f54c44f35f6ea9.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/25\/7B4EC502-A7D0-4B1E-B22B-0CE04B76AAA264f54c44f35f6ea9.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/25\/7B4EC502-A7D0-4B1E-B22B-0CE04B76AAA264f54c44f35f6ea9.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"7B4EC502-A7D0-4B1E-B22B-0CE04B76AAA264f54c44f35f6ea9.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Và kết thúc câu chuyện vẫn là tư thế này <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"44C2C6E5-117C-4F74-9153-9E98CC996DEA21ae6d11e6f2c833.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/25\/44C2C6E5-117C-4F74-9153-9E98CC996DEA21ae6d11e6f2c833.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/25\/44C2C6E5-117C-4F74-9153-9E98CC996DEA21ae6d11e6f2c833.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/25\/44C2C6E5-117C-4F74-9153-9E98CC996DEA21ae6d11e6f2c833.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"44C2C6E5-117C-4F74-9153-9E98CC996DEA21ae6d11e6f2c833.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Thật là tuyệt vời. Xong nằm ôm nhau và e tiếp tục thì thầm về ý định tuyển ng ms yoni cho vk. <br\/> Vk thì cũng muốn thử nhg e thì ko muộn vội. Vì lần đầu tiên cần để vk có cái nhìn đẹp nhất về ms yoni. Ở nhà e hay ms cho vk nên pải kiếm 1 ng tay nghề giỏi hơn e. Nóng vôi hỏng hết bánh kẹo thì chết. <br\/> Tiện đây e tuyển luôn. <br\/> Khu vực HN. Độ tuổi từ 93-87. <br\/> Cao trên 1,72. Ko quá béo, quá gầy. <br\/> Sạch sẽ, ko săm trổ, ko hút thuốc, ko mùi cơ thể. <br\/> Do lần đầu chủ yếu là ms yoni nên cần tay nghề ms tốt. Còn some thì tuỳ tùnh hình và tuỳ tay nghề của bạn. <br\/> Vkck mình đều là dân vp. Đều sn 88. <br\/> Rất mong các mem ủng hộ bài viết và nguyện vọng tìm đc ng ms tốt để bắt đầu đưa vk lên cho các bro chiêm ngưỡng nhiu hơn <\/div>",
        "link_uuid": "7c712efb-295d-44c5-8f70-5f10627c06eb",
        "post_id": "post-29961326",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "bb8c16ef-bbcc-44a7-8386-4c1a74d0b0e8",
        "author": "Gicungduoc.hn",
        "content": "Lời đầu xin kính chào các bậc tiền bối đến nb.Nói thật e ngại đăng bài trên PC kinh. 2 lần trước đăng bài trên điện thoại đều bị xóa nên lần này quyết trí đưa vk lên để anh em chiêu ngưỡng (vì xem chùa cũng nhiều)Kính thưa các bro!Vk e bản chất ngoan hiền, chăm chỉ. Nhưng tại e dâm nên cứ bắt vk dâm theo. Vk chiều nên cũng nghe lời. Bước đầu e cứ vét máng no vk nứng không chịu nổi. Sau đó đưa cu cà cà nhg ko đút vào. Vk nứng không chịu nổi cứ bắt e đâm vào. Được thể e ko cho mà cứ nhấp nhấp nhẹ để cho vk nứng hết cỡ. Sau làm cái \"Phập\" thế là vk sướng tê người. Quả mông thế nào các bro.Sau vài lần e lại nâng lever. Địt cho vk sướng rồi lôi vk ra ban công. Lúc đầu vk ngại ko ra nhưng do đang sướng dở nên ra cùng. Không biết có bác hàng xóm nào còn thức ko. mà e nghĩ còn thì cho ngắm. càng phê. Dần dần vk cũng quen ra có vẻ thích thú việc ra ban công làm việc.E cũ thuyêt phục vk đi dọn cỏ Hơi rậm rạp nhưng dùng ổn. Đang thuyết phục nhg do bận quá nên chưa đi được. Từ ngày vk sinh xong e lại càng mãnh liệt hơn và vk cũng chiều hơn. Được thể e cứ tăng lever dần cho vk.Dạo gần đây địt vk nhg lại gọi đứa bạn vk. Xong lôi hàng xóm ra gọi (Ko biết e hàng xóm ngủ có giật mình ko. )Xong vk hỏi ck địt e hàng xóm thì ai địt vk.Mình bảo cho chồng hàng xóm địt vk.Thấy cũng kính thích kinh khủng và vk có vẻ cũng thích. nhưng mới dừng lại ở đó chưa dám làm thật. Hôm kia bắt đầu cho vk xem clip massage yoni. Ở nhà cũng hay ms yoni cho vk. Đợt này cho xem ms và hỏi vk có thích ko. vk bảo chỉ thích ck ms thôi.E bảo hôm nào cho vk thử ng khác ms yoni thì vk ko nói gì nhg có vẻ xuôi xuôi.Để vài lần nữa cho vk bớt ngại rồi sẽ tiến hành tuyển yoni và tiến xa hơn.Các bác có kinh nghiệm cho e xin ý kiến. Cần cho đi yoni ngay hay cứ để từ từ ạp\/s: Văn e lủng củng mong các bro thông cảm.Các bác cho e thêm động lực để đưa vk ra cho các bro ms yoni và xa hơn nữa ạ!Trân trọng cảm ơn!",
        "content_html": "<div class=\"bbWrapper\"> Lời đầu xin kính chào các bậc tiền bối đến nb. <br\/> Nói thật e ngại đăng bài trên PC kinh. 2 lần trước đăng bài trên điện thoại đều bị xóa nên lần này quyết trí đưa vk lên để anh em chiêu ngưỡng (vì xem chùa cũng nhiều) <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> Kính thưa các bro! <br\/> Vk e bản chất ngoan hiền, chăm chỉ. Nhưng tại e dâm nên cứ bắt vk dâm theo. Vk chiều nên cũng nghe lời. Bước đầu e cứ vét máng no vk nứng không chịu nổi. Sau đó đưa cu cà cà nhg ko đút vào. Vk nứng không chịu nổi cứ bắt e đâm vào. Được thể e ko cho mà cứ nhấp nhấp nhẹ để cho vk nứng hết cỡ. Sau làm cái \"Phập\" thế là vk sướng tê người. <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"ED2E805B-DD6A-4E83-A365-E51880D3ED05bd491cc36d8cad77.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/12\/ED2E805B-DD6A-4E83-A365-E51880D3ED05bd491cc36d8cad77.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/12\/ED2E805B-DD6A-4E83-A365-E51880D3ED05bd491cc36d8cad77.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/05\/12\/ED2E805B-DD6A-4E83-A365-E51880D3ED05bd491cc36d8cad77.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ED2E805B-DD6A-4E83-A365-E51880D3ED05bd491cc36d8cad77.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Quả mông thế nào các bro. <br\/> Sau vài lần e lại nâng lever. Địt cho vk sướng rồi lôi vk ra ban công. Lúc đầu vk ngại ko ra nhưng do đang sướng dở nên ra cùng. Không biết có bác hàng xóm nào còn thức ko. mà e nghĩ còn thì cho ngắm. càng phê. Dần dần vk cũng quen ra có vẻ thích thú việc ra ban công làm việc. <br\/> E cũ thuyêt phục vk đi dọn cỏ <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"D66DA9AA-4CBB-434F-8F30-0EE98EDA87C7dc2689916c4176cb.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/D66DA9AA-4CBB-434F-8F30-0EE98EDA87C7dc2689916c4176cb.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/D66DA9AA-4CBB-434F-8F30-0EE98EDA87C7dc2689916c4176cb.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/D66DA9AA-4CBB-434F-8F30-0EE98EDA87C7dc2689916c4176cb.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"D66DA9AA-4CBB-434F-8F30-0EE98EDA87C7dc2689916c4176cb.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Hơi rậm rạp nhưng dùng ổn. Đang thuyết phục nhg do bận quá nên chưa đi được. <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"8A94A39B-74F1-4434-9E51-16706614B982fc14980b0782e7cb.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/8A94A39B-74F1-4434-9E51-16706614B982fc14980b0782e7cb.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/8A94A39B-74F1-4434-9E51-16706614B982fc14980b0782e7cb.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/8A94A39B-74F1-4434-9E51-16706614B982fc14980b0782e7cb.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"8A94A39B-74F1-4434-9E51-16706614B982fc14980b0782e7cb.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Từ ngày vk sinh xong e lại càng mãnh liệt hơn và vk cũng chiều hơn. Được thể e cứ tăng lever dần cho vk. <br\/> Dạo gần đây địt vk nhg lại gọi đứa bạn vk. Xong lôi hàng xóm ra gọi (Ko biết e hàng xóm ngủ có giật mình ko. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> ) <br\/> Xong vk hỏi ck địt e hàng xóm thì ai địt vk. <br\/> Mình bảo cho chồng hàng xóm địt vk. <br\/> Thấy cũng kính thích kinh khủng và vk có vẻ cũng thích. nhưng mới dừng lại ở đó chưa dám làm thật. <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"B5E40802-A588-4C22-BA11-50EAE64604A5ec079b49f940c417.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/B5E40802-A588-4C22-BA11-50EAE64604A5ec079b49f940c417.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/B5E40802-A588-4C22-BA11-50EAE64604A5ec079b49f940c417.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/04\/26\/B5E40802-A588-4C22-BA11-50EAE64604A5ec079b49f940c417.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"B5E40802-A588-4C22-BA11-50EAE64604A5ec079b49f940c417.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Hôm kia bắt đầu cho vk xem clip massage yoni. Ở nhà cũng hay ms yoni cho vk. Đợt này cho xem ms và hỏi vk có thích ko. vk bảo chỉ thích ck ms thôi. <br\/> E bảo hôm nào cho vk thử ng khác ms yoni thì vk ko nói gì nhg có vẻ xuôi xuôi. <br\/> Để vài lần nữa cho vk bớt ngại rồi sẽ tiến hành tuyển yoni và tiến xa hơn. <br\/> Các bác có kinh nghiệm cho e xin ý kiến. Cần cho đi yoni ngay hay cứ để từ từ ạ <br\/> p\/s: Văn e lủng củng mong các bro thông cảm. <br\/> Các bác cho e thêm động lực để đưa vk ra cho các bro ms yoni và xa hơn nữa ạ! <br\/> Trân trọng cảm ơn! <\/div>",
        "link_uuid": "543ba410-ffac-424e-8607-73b901a1a32c",
        "post_id": "post-29706678",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]