[
    {
        "uuid": "e119d614-3f13-4eac-b450-77b8e1b9e957",
        "author": "HanoiHSG",
        "content": "Nhờ các bác Min, Mod, mình chưa biết đóng dấu ảnh nên lần sờ mãi mới ra cách để up chút tư liệu nhà mình lên đây, lần đầu gặp nhiều bỡ ngỡ nên mong các bác thứ lỗi ah...! Như tiêu đề, mình cần tìm kiếm cắp vợ chồng thật, mình không thích các cặp giời ơi cũng để tránh các đồng chí mang hàng lởm khởm đi giao lưu. Ngại bệnh tật lắm ạ.Vc mình 8x đời đầu, 2 cháu rồi nên chămgr còn đẹp như xưa, da bụng cũng nhiều vằn vện (rạn da bụng) do mang bầu rồi. Công việc bận rộn, chăm sóc cơ thể cũng không thể chuyên tâm được.Đối với mình là đẹp, vì chả dám chê xấu với già, ăn sút ngay.Tụi mình công việc văn phòng, mình nhà nước còn bx làm tư nhân.Tụi mình ở HNThời gian rảnh vào các buổi tối, t7 vs CNTụi mình muốn tìm kiếm những cặp tương tự để kết bạn lâu dài và trao đổi, kể cả soft ah.Một lần nữa cảm ơn Min, Mod và các đồng dâm.Mọi thông tin, mong các bạn inbox cho mình... và nhớ cố gắng đầy đủ thông tin và zalo, zalo cố gắng gửi mình những địa chỉ mà các bạn dùng là chính chứ đừng đưa mấy cái zalo ảo.Trân trọngP\/s: Mình chỉ tìm kiếm cặp vc thật, xấu đẹp không phải yếu tố quyết định. Chỉ cần trân thành.Xin lỗi, mình ko tiếp các thanh niên tìm some",
        "content_html": "<div class=\"bbWrapper\"> Nhờ các bác Min, Mod, mình chưa biết đóng dấu ảnh nên lần sờ mãi mới ra cách để up chút tư liệu nhà mình lên đây, lần đầu gặp nhiều bỡ ngỡ nên mong các bác thứ lỗi ah...! <br\/> <br\/> Như tiêu đề, mình cần tìm kiếm cắp vợ chồng thật, mình không thích các cặp giời ơi cũng để tránh các đồng chí mang hàng lởm khởm đi giao lưu. Ngại bệnh tật lắm ạ. <br\/> Vc mình 8x đời đầu, 2 cháu rồi nên chămgr còn đẹp như xưa, da bụng cũng nhiều vằn vện (rạn da bụng) do mang bầu rồi. Công việc bận rộn, chăm sóc cơ thể cũng không thể chuyên tâm được. <br\/> Đối với mình là đẹp, vì chả dám chê xấu với già, ăn sút ngay. <br\/> Tụi mình công việc văn phòng, mình nhà nước còn bx làm tư nhân. <br\/> Tụi mình ở HN <br\/> Thời gian rảnh vào các buổi tối, t7 vs CN <br\/> Tụi mình muốn tìm kiếm những cặp tương tự để kết bạn lâu dài và trao đổi, kể cả soft ah. <br\/> Một lần nữa cảm ơn Min, Mod và các đồng dâm. <br\/> Mọi thông tin, mong các bạn inbox cho mình... và nhớ cố gắng đầy đủ thông tin và zalo, zalo cố gắng gửi mình những địa chỉ mà các bạn dùng là chính chứ đừng đưa mấy cái zalo ảo. <br\/> Trân trọng <br\/> P\/s: Mình chỉ tìm kiếm cặp vc thật, xấu đẹp không phải yếu tố quyết định. Chỉ cần trân thành. <br\/> Xin lỗi, mình ko tiếp các thanh niên tìm some <br\/> <a href=\"https:\/\/greenupload.com\/image\/2QkOF3\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/10\/EA70F05A-DB66-473B-A154-C4CCA9C49A5D.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/10\/EA70F05A-DB66-473B-A154-C4CCA9C49A5D.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2QkeTq\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/10\/AFA7EA59-9FAA-4817-87FD-DF76AFC65CAB.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/10\/AFA7EA59-9FAA-4817-87FD-DF76AFC65CAB.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2QkqG4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/10\/0AEBCD1C-3465-4E4D-8075-E7AEDB39D006.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/10\/0AEBCD1C-3465-4E4D-8075-E7AEDB39D006.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "4a468774-3bd3-464b-be72-d3aa50312222",
        "post_id": "post-34209448",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]