[
    {
        "uuid": "082385a6-02bc-4ff5-8c72-1d783d8ace97",
        "author": "harry_tung",
        "content": "Hôm trước không hiểu sao bài bị xóaMod nếu có tg ghé qua xóa thì pm cho mình lý do để lần sau mình không mắc phải lỗi nữa nhé. Chả là 2 vc mình cũng lớn rồi 80\/81Có em bé được 2 nămTình hình là chuyện ấy cũng hơi nhàm chán rồi. Sau một thời gian thuyết phục cho vợ xem mấy video về swing, và vợ chắc cũng không muốn mình ra ngoài chơi lăng nhăng đã đồng ý về mặt nguyên tắc cho mình tìm hiểu và xem có cặp nào thích hợp để swing không Mới đầu chắc chỉ soft thôi, vì bx chưa quenSau đó thì tùy duyên Các bạn nào có kinh nghiệm về chuyện này thì vào bàn luận cho vui nhe Còn chuyện tìm cặp, ưu tiên các cặp không ở Sài Gòn (vì vc mình ở SG) như HN, nha trang hay Phan Thiết. hoặc các cặp sẵn sàng gặp ở 1 nơi thứ 3, như đi du lịch đâu đó chẳng hạn, vừa chơi vừa kết hợp soft nhè nhè làm quen chút. Các bạn nhắn cho mình some hay matxa hay swing liền mình không trả lời đâu nhe. Hic thông cảm.Có gì cứ pm cho mình. Gửi lại hình bx kèm thêm vài tấm nữa",
        "content_html": "<div class=\"bbWrapper\"> Hôm trước không hiểu sao bài bị xóa <br\/> Mod nếu có tg ghé qua xóa thì pm cho mình lý do để lần sau mình không mắc phải lỗi nữa nhé. <br\/> <br\/> Chả là 2 vc mình cũng lớn rồi 80\/81 <br\/> Có em bé được 2 năm <br\/> Tình hình là chuyện ấy cũng hơi nhàm chán rồi. <br\/> <br\/> Sau một thời gian thuyết phục cho vợ xem mấy video về swing, và vợ chắc cũng không muốn mình ra ngoài chơi lăng nhăng đã đồng ý về mặt nguyên tắc cho mình tìm hiểu và xem có cặp nào thích hợp để swing không <br\/> <br\/> Mới đầu chắc chỉ soft thôi, vì bx chưa quen <br\/> Sau đó thì tùy duyên <br\/> <br\/> Các bạn nào có kinh nghiệm về chuyện này thì vào bàn luận cho vui nhe <br\/> <br\/> Còn chuyện tìm cặp, ưu tiên các cặp không ở Sài Gòn (vì vc mình ở SG) như HN, nha trang hay Phan Thiết. hoặc các cặp sẵn sàng gặp ở 1 nơi thứ 3, như đi du lịch đâu đó chẳng hạn, vừa chơi vừa kết hợp soft nhè nhè làm quen chút. <br\/> <br\/> Các bạn nhắn cho mình some hay matxa hay swing liền mình không trả lời đâu nhe. Hic thông cảm. <br\/> Có gì cứ pm cho mình. <br\/> <br\/> Gửi lại hình bx kèm thêm vài tấm nữa <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/48408545271621082521.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/48408545271621082521.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/79017619825561276184.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/79017619825561276184.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/68693934488958643587.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/68693934488958643587.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/45377432476302443034.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/45377432476302443034.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/69192019014781720430.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/69192019014781720430.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/75059218945797348785.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/75059218945797348785.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "4d02f474-1352-4609-9bb3-8cb63165b396",
        "post_id": "post-19438489",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "6",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "43f0f1dd-80f3-4813-887b-b3e01a780610",
        "author": "harry_tung",
        "content": "Chuyện thứ 7: chụp hình cưới Hai vợ chồng đều mê cả biển lẫn núi, nên quyết định đi chụp hình mà làm sao có cả biển và núi gần nhau. Chỉ có Phú Quốc, Phan Rang, Phú Yên là biển vừa đẹp vừa có núi bên cạnh biển luôn. Cuối cùng cũng chọn được 1 địa điểm (mọi người thử đoán xem nhe) Anh photo là bạn mình đã chọn được 1 địa điểm rất ok để chụp, cực kỳ vắng vẻ, trên là núi, dưới là biển. Cả 2 vc đều cực kỳ phấn khích, tới nơi là chụp và diễn cực kỳ tự nhiên, vợ thì chơi cả váy cưới, rồi bikini trắng, đỏ đủ cả, nhìn sexy vãi đạn. Đến trưa cả đoàn nghỉ ngơi ở nhà dân gần đó ăn trưa, mình nổi hứng, mượn cái máy của bạn photo, nói là dắt vợ đi chụp vài kiểu ảnh. Thế là 2 đứa dắt nhau ra ngọn núi nhỏ phía sau, trèo lên mấy tảng đá, ở đây người ta nuôi bò, dê tùm lum xung quanh, leo lên được chỗ vắng vắng, nhìn xung quang không có ai. Hai đứa hiểu ý lao vào nhau luôn, chẳng cso chụp chẹt gì. Vợ cứ để nguyên váy cưới, ngồi BJ cho mình, mình cầm máy hình chụp mấy con bò, dê và biển, chụp cả vợ, kaka. Sau đó vợ đứng lên hai tay chống vào tảng đá, mình thì từ sau đẩy tới, vẫn mặc nguyên váy cưới và mình thì vẫn mặc nguyên áo vest. Cảm giác thật là lạ. Vừa chơi mà vừa ngó nghiêng xem có ai không, lâu lâu nghe tiếng bò, dê kêu, có lúc có nguyên con bò đi chầm chậm tới giật cả mình. Chơi một lúc bắn đầy tinh vào miệng vợ luôn, còn dính một chút ở mép nhìn yêu ghê luôn. Hai đứa dắt nhau quay lại nhà nghỉ ngơi, thằng bạn chụp hình nó nhìn cái máy rồi còn hỏi sao không có tấm nào có người vậy mày. Mình nói là chụp người nãy giờ chán rồi nên không chụp nữa, ha ha.",
        "content_html": "Chuyện thứ 7: chụp hình cưới<br> <br> Hai vợ chồng đều mê cả biển lẫn núi, nên quyết định đi chụp hình mà làm sao có cả biển và núi gần nhau. Chỉ có Phú Quốc, Phan Rang, Phú Yên là biển vừa đẹp vừa có núi bên cạnh biển luôn.<br> <br> Cuối cùng cũng chọn được 1 địa điểm (mọi người thử đoán xem nhe)<br> <br> Anh photo là bạn mình đã chọn được 1 địa điểm rất ok để chụp, cực kỳ vắng vẻ, trên là núi, dưới là biển. Cả 2 vc đều cực kỳ phấn khích, tới nơi là chụp và diễn cực kỳ tự nhiên, vợ thì chơi cả váy cưới, rồi bikini trắng, đỏ đủ cả, nhìn sexy vãi đạn.<br> <br> Đến trưa cả đoàn nghỉ ngơi ở nhà dân gần đó ăn trưa, mình nổi hứng, mượn cái máy của bạn photo, nói là dắt vợ đi chụp vài kiểu ảnh. Thế là 2 đứa dắt nhau ra ngọn núi nhỏ phía sau, trèo lên mấy tảng đá, ở đây người ta nuôi bò, dê tùm lum xung quanh, leo lên được chỗ vắng vắng, nhìn xung quang không có ai. Hai đứa hiểu ý lao vào nhau luôn, chẳng cso chụp chẹt gì.<br> <br> Vợ cứ để nguyên váy cưới, ngồi BJ cho mình, mình cầm máy hình chụp mấy con bò, dê và biển, chụp cả vợ, kaka.<br> <br> Sau đó vợ đứng lên hai tay chống vào tảng đá, mình thì từ sau đẩy tới, vẫn mặc nguyên váy cưới và mình thì vẫn mặc nguyên áo vest. Cảm giác thật là lạ. Vừa chơi mà vừa ngó nghiêng xem có ai không, lâu lâu nghe tiếng bò, dê kêu, có lúc có nguyên con bò đi chầm chậm tới giật cả mình.<br> <br> Chơi một lúc bắn đầy tinh vào miệng vợ luôn, còn dính một chút ở mép nhìn yêu ghê luôn.<br> <br> Hai đứa dắt nhau quay lại nhà nghỉ ngơi, thằng bạn chụp hình nó nhìn cái máy rồi còn hỏi sao không có tấm nào có người vậy mày.<br> <br> Mình nói là chụp người nãy giờ chán rồi nên không chụp nữa, ha ha.<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSCF0510c9dd1.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/21\/DSCF0510c9dd1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/21\/DSCF0510c9dd1.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/21\/DSCF0510c9dd1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSCF0510c9dd1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "9df49be6-107e-448c-8773-1a5b9797fb1e",
        "post_id": "post-26803109",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "4827",
        "created_at": "2021-06-23 22:09:11"
    },
    {
        "uuid": "5cc7b25c-7ac4-4f9b-a0da-4e0eff7c49e7",
        "author": "harry_tung",
        "content": "Dự tính tuần này 2vc đi Phan Thiết đổi gió, chụp hình, hẹn thử một cặp soft swing thử nhưng bận việc quá không đi được Thôi thì post lại cho các bác ngắm vợ em lúc trước khi sinh con.Đây là chuyến đi du lịch cuối trước khi sinh con, nên 2 vc cũng chuẩn bị kỹ Lựa chọn một resort khá đẹp ở Phan Thiết, khung cảnh hữu tình, vắng vẻ, phòng tắm lộ thiên Tụi mình ở 2 đêm, phải nói là 2 đêm cuồng nhiệt, làm không biết bao nhiêu lần, chỉ có ăn uống, tắm, và làm tình, thật là phê. Vì mỗi bungalow là hoàn toàn riêng biệt, nên mỗi sáng 2vc ngủ dậy, ra biển tắm, rồi về tắm ở phòng tắm lộ thiên, làm tình luôn trong phòng tắm, bên ngoài thì chim hót véo von, bức tường cao cũng hơn 2m nên không sợ ai dòm ngó, heee. 2 vc nằm dưới vòi sen nước nóng, nhưng ở ngoài trời chứ không phải trong phòng, cảm giác thật là yomost. Tắm xong, 2vc kéo nhau ra ban công chơi, cảm giác chơi vợ từ phía sau, vợ bám vào ban công phòng, nhìn ra biển, 2 bên không có ai làm phiền, cảm giác thật là sảng khoái và kích thích. Vợ thì rên, mà phía xa xa là tiếng sóng biển, tiếng người tắm, nhưng chẳng 2 để ý đến 2 vc đứng trên ban công hơi khuất sau mấy tán cây. Bãi biển khá vắng, cả 2 đêm, đêm nào cũng dắt vợ ra tắm nude, hee, nhưng cũng sợ teo cả tờ rim vì sợ có thằng nào nhảy ra cưỡng hiếp vợ mình. Chỉ tiếc là chưa có tấm hình nào chụp nude cho vợ ngay biển, hhiccc Có một số tấm chụp trong phòng tắm lộ thiên nè, bác nào hay đi chơi chắc là nhận ra resort nào đó ) Dự tính cuối tuần này hoặc cuối tuần sau vc em đi Phan Thiết, hi vọng gặp được 1,2 cặp ở Phan Thiết làm quen. Nếu không thì cũng chắc chắn có hình nude in public phục vụ các anh chị cô bác trên đây.Vợ em sinh con rồi, chắc thân hình không còn đẹp như vầy nữa, hic, nhưng cũng sẽ cố gắng có nhưng shot hình đẹp phục vụ anh chị em Mọi người ủng hộ vc em nhé.",
        "content_html": "<div class=\"bbWrapper\"> Dự tính tuần này 2vc đi Phan Thiết đổi gió, chụp hình, hẹn thử một cặp soft swing thử nhưng bận việc quá không đi được <br\/> <br\/> Thôi thì post lại cho các bác ngắm vợ em lúc trước khi sinh con. <br\/> Đây là chuyến đi du lịch cuối trước khi sinh con, nên 2 vc cũng chuẩn bị kỹ <br\/> <br\/> Lựa chọn một resort khá đẹp ở Phan Thiết, khung cảnh hữu tình, vắng vẻ, phòng tắm lộ thiên <br\/> <br\/> Tụi mình ở 2 đêm, phải nói là 2 đêm cuồng nhiệt, làm không biết bao nhiêu lần, chỉ có ăn uống, tắm, và làm tình, thật là phê. <br\/> <br\/> Vì mỗi bungalow là hoàn toàn riêng biệt, nên mỗi sáng 2vc ngủ dậy, ra biển tắm, rồi về tắm ở phòng tắm lộ thiên, làm tình luôn trong phòng tắm, bên ngoài thì chim hót véo von, bức tường cao cũng hơn 2m nên không sợ ai dòm ngó, heee. <br\/> <br\/> 2 vc nằm dưới vòi sen nước nóng, nhưng ở ngoài trời chứ không phải trong phòng, cảm giác thật là yomost. <br\/> <br\/> Tắm xong, 2vc kéo nhau ra ban công chơi, cảm giác chơi vợ từ phía sau, vợ bám vào ban công phòng, nhìn ra biển, 2 bên không có ai làm phiền, cảm giác thật là sảng khoái và kích thích. Vợ thì rên, mà phía xa xa là tiếng sóng biển, tiếng người tắm, nhưng chẳng 2 để ý đến 2 vc đứng trên ban công hơi khuất sau mấy tán cây. <br\/> <br\/> Bãi biển khá vắng, cả 2 đêm, đêm nào cũng dắt vợ ra tắm nude, hee, nhưng cũng sợ teo cả tờ rim vì sợ có thằng nào nhảy ra cưỡng hiếp vợ mình. <br\/> <br\/> Chỉ tiếc là chưa có tấm hình nào chụp nude cho vợ ngay biển, hhiccc <br\/> <br\/> Có một số tấm chụp trong phòng tắm lộ thiên nè, bác nào hay đi chơi chắc là nhận ra resort nào đó <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/76560026090430966904.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/76560026090430966904.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/06148872809535266215.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/06148872809535266215.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/75236466232417053300.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/75236466232417053300.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/58545427587959942923.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/58545427587959942923.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/76777439684777271078.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/76777439684777271078.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/46642732704397930055.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/46642732704397930055.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/70305790326152103390.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/70305790326152103390.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Dự tính cuối tuần này hoặc cuối tuần sau vc em đi Phan Thiết, hi vọng gặp được 1,2 cặp ở Phan Thiết làm quen. Nếu không thì cũng chắc chắn có hình nude in public phục vụ các anh chị cô bác trên đây. <br\/> Vợ em sinh con rồi, chắc thân hình không còn đẹp như vầy nữa, hic, nhưng cũng sẽ cố gắng có nhưng shot hình đẹp phục vụ anh chị em <br\/> <br\/> Mọi người ủng hộ vc em nhé. <\/div>",
        "link_uuid": "2688f175-845b-4ec6-a9d4-265be5e16382",
        "post_id": "post-19487424",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "7",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "84c63374-5d94-48f1-863b-7ff117c81952",
        "author": "harry_tung",
        "content": "Hình intro bộ ảnh tiếp theo Các bác đón xem nhé",
        "content_html": "Hình intro bộ ảnh tiếp theo<br> Các bác đón xem nhé<br> <br> <a href=\"https:\/\/greenupload.com\/server8\/image\/ry6FX\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/06\/DSC06145e8518f36d4b7f152.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/06\/DSC06145e8518f36d4b7f152.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "ce9adfdf-d7fb-40b1-8d96-0ec35d0c192a",
        "post_id": "post-28985599",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "3673",
        "created_at": "2021-06-23 22:28:14"
    },
    {
        "uuid": "8cb592c7-1abc-4b4e-aca2-5af9113ca049",
        "author": "harry_tung",
        "content": "Tranh thủ covid gia resort + vé MB đang rẻ làm thêm chuyến nữa. Phê đừng hỏi Khi nào về sẽ có bài report cho các bác xem ^_^",
        "content_html": "Tranh thủ covid gia resort + vé MB đang rẻ làm thêm chuyến nữa.<br> Phê đừng hỏi<br> Khi nào về sẽ có bài report cho các bác xem ^_^<br> <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_2640b1b80aabfaf744aa.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/10\/06\/IMG_2640b1b80aabfaf744aa.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/06\/IMG_2640b1b80aabfaf744aa.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/06\/IMG_2640b1b80aabfaf744aa.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_2640b1b80aabfaf744aa.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "a0fa43bc-3384-4899-88b8-c55e8a70cbfb",
        "post_id": "post-34362033",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "2386",
        "created_at": "2021-06-23 22:10:17"
    },
    {
        "uuid": "8ea660c1-2015-4ae6-9622-4c486fe50ca7",
        "author": "harry_tung",
        "content": "Tiếp series Chuyên vợ chồng, phục vụ các bác các cô các chú các dì.Hi vọng có thể tiếp nối dài series này.Hôm nay vợ em kẹt đèn đỏ lại đang cho con búGiờ em biết làm sao làm sao.Cũng phải tìm cách giải quyết thôi chứ sao bây giờ, huuThôi thì trong cái khó ló cái dâm vậy Vợ hi sinh chăm sóc thằng em vậy, mình cũng sướng, khỏi làm gì hết, cứ cầm máy mà quay thôi Vừa bú vợ vừa mát xa thằng ku con với cặp ngực vĩ đại, rồi bất chợt dùng 2 quả núi ấy kịp thằng ku muốn cmn nghẹt thở Sau đó thì cả 2 tay, kẹp cặp vú cứng ngắt vào thằng ku và bắt đầu hành hạ nó Mỗi khi kẹp mạnh là từng tia sữa trắng đục bắn ra Nàng lại lấy nó rán nó, lấy sữa bôi trơn thằng ku, rồi ngậm mút nó Tiếp tục hành hạ thằng kuCuối cùng sau gần 10 phút thằng cu con được tắm trong sữa và được kẹp giữa 2 trái dừa mềm trơn nóng, em đã khóc ngay trên cặp dừa quen thuộc và ngay lập tức được lấp đầy bởi cái miệng tham lam của vợ. Không sót giọt nào. Chuyện vợ chồng mình chỉ có vậy, mọi người xem cho vui nhéCó gì đừng chê(Haizzz, không biết khi nào 2 vc mới được đi du lịch riêng mà không có con cái 3,4 ngày đây, huuu) Clip minh họa, không nhất thiết khác với sự thật.https:\/\/openload.co\/f\/dH1E_mfShWc\/matxa_vu.mp4",
        "content_html": "<div class=\"bbWrapper\"> Tiếp series Chuyên vợ chồng, phục vụ các bác các cô các chú các dì. <br\/> Hi vọng có thể tiếp nối dài series này. <br\/> Hôm nay vợ em kẹt đèn đỏ lại đang cho con bú <br\/> Giờ em biết làm sao làm sao. <br\/> Cũng phải tìm cách giải quyết thôi chứ sao bây giờ, huu <br\/> Thôi thì trong cái khó ló cái dâm vậy <br\/> <br\/> Vợ hi sinh chăm sóc thằng em vậy, mình cũng sướng, khỏi làm gì hết, cứ cầm máy mà quay thôi <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"001283c27f9c07178ca.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/001283c27f9c07178ca.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/001283c27f9c07178ca.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/001283c27f9c07178ca.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"001283c27f9c07178ca.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"00258fbedeed4573585.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/00258fbedeed4573585.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/00258fbedeed4573585.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/00258fbedeed4573585.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"00258fbedeed4573585.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"0031f6621c3342d6349.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/0031f6621c3342d6349.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/0031f6621c3342d6349.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/0031f6621c3342d6349.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"0031f6621c3342d6349.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"00419dcfa435b4b9c03.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/00419dcfa435b4b9c03.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/00419dcfa435b4b9c03.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/00419dcfa435b4b9c03.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"00419dcfa435b4b9c03.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> Vừa bú vợ vừa mát xa thằng ku con với cặp ngực vĩ đại, rồi bất chợt dùng 2 quả núi ấy kịp thằng ku muốn cmn nghẹt thở <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"005050bfebc89ba03d9.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/005050bfebc89ba03d9.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/005050bfebc89ba03d9.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/005050bfebc89ba03d9.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"005050bfebc89ba03d9.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"0065e3450a6e4213ca6.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/0065e3450a6e4213ca6.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/0065e3450a6e4213ca6.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/0065e3450a6e4213ca6.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"0065e3450a6e4213ca6.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Sau đó thì cả 2 tay, kẹp cặp vú cứng ngắt vào thằng ku và bắt đầu hành hạ nó <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"006a71af2f00a970983b.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/006a71af2f00a970983b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/006a71af2f00a970983b.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/006a71af2f00a970983b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"006a71af2f00a970983b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> Mỗi khi kẹp mạnh là từng tia sữa trắng đục bắn ra <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"006b21b2607893f6c337.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/006b21b2607893f6c337.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/006b21b2607893f6c337.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/006b21b2607893f6c337.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"006b21b2607893f6c337.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Nàng lại lấy nó rán nó, lấy sữa bôi trơn thằng ku, rồi ngậm mút nó <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"00718da431b5753bdae.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/00718da431b5753bdae.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/00718da431b5753bdae.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/00718da431b5753bdae.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"00718da431b5753bdae.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"0086465e3e016f604d9.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/0086465e3e016f604d9.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/0086465e3e016f604d9.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/0086465e3e016f604d9.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"0086465e3e016f604d9.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Tiếp tục hành hạ thằng ku <br\/> Cuối cùng sau gần 10 phút thằng cu con được tắm trong sữa và được kẹp giữa 2 trái dừa mềm trơn nóng, em đã khóc ngay trên cặp dừa quen thuộc và ngay lập tức được lấp đầy bởi cái miệng tham lam của vợ. Không sót giọt nào. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"0098daa3edcaf150a72.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/0098daa3edcaf150a72.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/0098daa3edcaf150a72.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/0098daa3edcaf150a72.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"0098daa3edcaf150a72.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"01055ba63a14a59f581.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/01055ba63a14a59f581.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/01055ba63a14a59f581.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/01055ba63a14a59f581.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"01055ba63a14a59f581.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"011758a0bc959729fc5.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/011758a0bc959729fc5.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/011758a0bc959729fc5.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/23\/011758a0bc959729fc5.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"011758a0bc959729fc5.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> Chuyện vợ chồng mình chỉ có vậy, mọi người xem cho vui nhé <br\/> Có gì đừng chê <br\/> (Haizzz, không biết khi nào 2 vc mới được đi du lịch riêng mà không có con cái 3,4 ngày đây, huuu) <br\/> <br\/> Clip minh họa, không nhất thiết khác với sự thật. <br\/> <a href=\"https:\/\/openload.co\/f\/dH1E_mfShWc\/matxa_vu.mp4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/openload.co\/f\/dH1E_mfShWc\/matxa_vu.mp4 <\/a> <\/div>",
        "link_uuid": "86dc9917-ee85-40f1-814a-6b7ce02f59cd",
        "post_id": "post-29057712",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "93e3c069-e8a2-445e-af81-4e9aa045cd81",
        "author": "harry_tung",
        "content": "Chuyện 3: Chuyện tắm tiên và làm tình dưới nước P1 Hai vc cũng có vài kỷ niệm với việc này Lần đầu là 2 vc và cả nhà ông anh vợ đi biển, khu vực biển đó cũng khá vắng, cả đám tắm đã rồi kéo nhau lên bờ ăn uống, mình và bạn gái (lúc đó chưa cưới) vẫn ở lại tắm, 2 đứa vừa tắm vừa sờ soạng nhau, né né vào một cục đá to tướng nằm ngay bãi biển để trên bờ ông anh không thấy, biển hôm đó khá vắng, được một hồi chịu hết nổi, vừa đứng tắm vừa vạch quần bikini của bạn gái ra đút vô luôn. Đúng là lần đầu ở dưới nước, phê quá, vừa nhấp được mấy phát là rút ra bắn hết xuống biển. Mà trước đó bạn gái còn chơi trò lặn xuống lấy hơi rồi BJ cho mình nữa chứ. Lần sau là 2 đứa đi du lịch ở 1 resort ở Mũi Né, cũng ngày vắng, ra tắm mà xung quanh không có ai, thế là, người tắm gần nhất cũng khá xa, do khu vực đó là bãi riêng của resort. Thế là 2 đứa cứ giả như đôi tình nhân ôm nhau tắm, thực ra bên dưới đang giao lưu và kết hợp, hôm đó bạn gái uống thuốc rồi nên bắn luôn vào trong. Lần tiếp theo đó cũng là ngay trong resort đó luôn, nhưng là làm tình dưới hồ bơi, phòng mình nhìn ra ngay hồ bơi, đến đêm, nổi hứng bơi hồ, 11h đêm nhào xuống bơi, lúc này cả cái resort ngủ hết rồi, thế là tha hồ mà tự tung tự tác Hình minh họa đúng chỗ resort đó luôn. hôm đó resort vắng khách, lén chụp nude tùm lum chỗ.",
        "content_html": "Chuyện 3: Chuyện tắm tiên và làm tình dưới nước P1<br> <br> Hai vc cũng có vài kỷ niệm với việc này<br> <br> <br> Lần đầu là 2 vc và cả nhà ông anh vợ đi biển, khu vực biển đó cũng khá vắng, cả đám tắm đã rồi kéo nhau lên bờ ăn uống, mình và bạn gái (lúc đó chưa cưới) vẫn ở lại tắm, 2 đứa vừa tắm vừa sờ soạng nhau, né né vào một cục đá to tướng nằm ngay bãi biển để trên bờ ông anh không thấy, biển hôm đó khá vắng, được một hồi chịu hết nổi, vừa đứng tắm vừa vạch quần bikini của bạn gái ra đút vô luôn. Đúng là lần đầu ở dưới nước, phê quá, vừa nhấp được mấy phát là rút ra bắn hết xuống biển. Mà trước đó bạn gái còn chơi trò lặn xuống lấy hơi rồi BJ cho mình nữa chứ.<br> <br> <br> Lần sau là 2 đứa đi du lịch ở 1 resort ở Mũi Né, cũng ngày vắng, ra tắm mà xung quanh không có ai, thế là, người tắm gần nhất cũng khá xa, do khu vực đó là bãi riêng của resort. Thế là 2 đứa cứ giả như đôi tình nhân ôm nhau tắm, thực ra bên dưới đang giao lưu và kết hợp, hôm đó bạn gái uống thuốc rồi nên bắn luôn vào trong.<br> <br> <br> Lần tiếp theo đó cũng là ngay trong resort đó luôn, nhưng là làm tình dưới hồ bơi, phòng mình nhìn ra ngay hồ bơi, đến đêm, nổi hứng bơi hồ, 11h đêm nhào xuống bơi, lúc này cả cái resort ngủ hết rồi, thế là tha hồ mà tự tung tự tác<br> <br> Hình minh họa đúng chỗ resort đó luôn. hôm đó resort vắng khách, lén chụp nude tùm lum chỗ.<br> <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_0094e5142.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/IMG_0094e5142.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/IMG_0094e5142.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/IMG_0094e5142.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_0094e5142.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "9df49be6-107e-448c-8773-1a5b9797fb1e",
        "post_id": "post-26769014",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "3452",
        "created_at": "2021-06-23 22:09:09"
    },
    {
        "uuid": "ae547f9d-ac6e-4386-b1ee-77d442730433",
        "author": "harry_tung",
        "content": "Chuyên 2: Nuốt tinh Cả năm trời không được cho vào lỗ kia, nên toàn là nàng BJ và bắn thẳng vào miệng, riết nàng quen và ghiền luôn, mỗi khi nuốt xong còn đoán xem hôm nay mình ăn gì nữa. Tính ra cả năm không được đút vào vừa khiêu khích tính dâm của nàng vừa là cơ hội cho nàng luyện skill BJ Tính ra không biết nàng đã uống bao nhiêu lít tinh trùng của mình trong cả năm đó và những năm về sau nữa Mặc dù sau này nàng ít nuốt hơn, tùy vào mùi vị, dễ chịu thì nuốt, không dễ chịu thì thôi, tuy nhiên bắn vào miệng vẫn là cái lỗ ưa thích của mình hơn cả lỗ kia. Mà tinh của mình thì rất nhiều, chắc do cơ địa, nhưng chưa bao giờ thấy nàng bị sặc, lâu lâu thì nuốt không hết, thì nhả bớt ra thôi. Nói về BJ và nuốt thì đủ địa điểm, trong phòng thì không nói rồi, Trong quán cà phê, Trong rừng khi đi Đà Lạt Đi xe đêm về quê, Đi xe lửa đi du lịch Qua nhà nàng chơi, cả nhà đang xem ti vi bên dưới, 2 đứa ở trên gác nàng cũng BJ luôn và bắn vào miệng luôn, mặc dù nhà nàng khá chật.",
        "content_html": "<div class=\"bbWrapper\"> Chuyên 2: Nuốt tinh <br\/> <br\/> Cả năm trời không được cho vào lỗ kia, nên toàn là nàng BJ và bắn thẳng vào miệng, riết nàng quen và ghiền luôn, mỗi khi nuốt xong còn đoán xem hôm nay mình ăn gì nữa. <br\/> <br\/> Tính ra cả năm không được đút vào vừa khiêu khích tính dâm của nàng vừa là cơ hội cho nàng luyện skill BJ <br\/> <br\/> Tính ra không biết nàng đã uống bao nhiêu lít tinh trùng của mình trong cả năm đó và những năm về sau nữa <br\/> <br\/> Mặc dù sau này nàng ít nuốt hơn, tùy vào mùi vị, dễ chịu thì nuốt, không dễ chịu thì thôi, tuy nhiên bắn vào miệng vẫn là cái lỗ ưa thích của mình hơn cả lỗ kia. Mà tinh của mình thì rất nhiều, chắc do cơ địa, nhưng chưa bao giờ thấy nàng bị sặc, lâu lâu thì nuốt không hết, thì nhả bớt ra thôi. <br\/> <br\/> Nói về BJ và nuốt thì đủ địa điểm, trong phòng thì không nói rồi, <br\/> <br\/> Trong quán cà phê, <br\/> <br\/> Trong rừng khi đi Đà Lạt <br\/> <br\/> Đi xe đêm về quê, <br\/> <br\/> Đi xe lửa đi du lịch <br\/> <br\/> Qua nhà nàng chơi, cả nhà đang xem ti vi bên dưới, 2 đứa ở trên gác nàng cũng BJ luôn và bắn vào miệng luôn, mặc dù nhà nàng khá chật. <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"DSCF05118353f.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/15\/DSCF05118353f.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/15\/DSCF05118353f.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/15\/DSCF05118353f.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSCF05118353f.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "9df49be6-107e-448c-8773-1a5b9797fb1e",
        "post_id": "post-26762971",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "b4620920-9704-4a3a-aae9-22463be339e7",
        "author": "harry_tung",
        "content": "Chào anh em đồng râm, cũng lâu quá vc mình không xuất hiện trên diễn đàn, mặc dù vẫn tàu ngầm đọc bài của các anh em. Chả là 2 vc có đứa thứ 2, chăm sóc này nọ cả hơn năm trời. Chắc các bác còn nhớ clip và hình bx mình BJ với sữa mẹ + tinh trùng. Cộng thêm con cô vít quái ác, coi như 2 vc ở nhà ru rú không đi ăn chơi được gì gần 2 năm.Mỏi gối chồn chân, chịu hết nổi, mà cũng may mùa này covid nên vé máy bay và resort cũng rẻ. Thế là bí mật đặt vé máy bay và phòng trước, chỉ báo cho bx sát ngày đi (vì sợ bả lo cho đứa sau không dám đi). Mà chỉ đặt 2 vé, đặt luôn tình huống bả đòi đem con theo. Heee. Mà đúng như dự định, bx còn định đem con theo, sau nghe mình đặt có 2 vé nên cũng hơi xuôi xuôi, thôi đành để con cho bà ngoại chăm vâỵ. Hai vc có bà ngoại ở gần nhưng rất ít đưa cho bà ngoại chăm, vì muốn tự chăm con, nhưng thôi, lần này vì sự nghiệp vĩ đại chịch choạc, cho bà ngoại chăm 2 đứa mấy hôm, 2 vc lên đường đi chơi thôi.Lúc đi thì cũng áy náy và nhớ con lắm, nhưng khi nhìn thấy biển và resort thì mọi mệt mỏi, lo lắng nhớ con tan biến. Ba ngày ở resort cứ như hưởng tuần trăng mật lần 2. Ngày nào cũng làm 2,3 phát. Đặc biệt mùa này resort vắng hoe, hình như cả resort được chưa tới 20 khách (lúc đi ăn sáng là thấy) nên cũng làm được mấy phát public. Làm public dưới biển, mặc dù trên bờ xa xa cũng có người nhưng không ai để ý vì quanh toàn những tảng đá to. Kéo Bx ra trước hiên phòng làm tình, vì mấy phòng bên cạnh chẳng có ai ở. Cũng không quên dắt bx đi lòng vòng, chỗ nào không có người là cởi ra chụp ngay để về phục vụ các bác TD. Các bác để ý cặp mông lấp ló sau cái khăn không, bx không mặc gì, chỉ khoác cái khăn đặc biệt mỏng dính, đi tới đâu là mông lúc la lúc lắc tới đó, ai để ý là thấy ngay. Tới chỗ nào chụp được là cứ kéo cái khăn ra là không còn mặc gì, cần thì quàng vô rất nhanh. Vừa chụp mà chim cò cứng hết cả lên. Bx thì quen rồi, đổ lỳ, nhiều lúc cởi ra đi lòng vòng luôn mặc dù quanh đó toàn là các bungalow khác, bình thương đầy người nhưng giờ chẳng có ai. Lâu lâu còn chẳng mặc gì chạy tới kéo quần mình xuống BJ ngon lành. Chụp được 1 lúc tự nhiên như không có gì, cũng thèm quá nói bx khoác cái khăn lại rồi về phòng làm cái nữa, vừa lúc đó 1 đám nhân viên nam đi tới, hú hồn. Lúc nãy mà cứ vô tư chụp thêm 10 phút thì chắc lộ hết cả hàng rồi. Kết thúc chuyến đi chơi đầy sung sướng và thỏa mãn. Về bx mặt tươi như hoa.Tớ cũng có một mớ hình và clip, up lên 1 ít phục vụ anh em td đây! Hi vọng có dịp giao lưu cùng các cặp vc khác nếu có duyên.Mình hâm mộ rất nhiều cặp vc trên này ví dụ như vc bác KIDDS, thật là bái phục, ...hii, hi vọng có dịp giao lưu và kết hợp với bác.",
        "content_html": "<div class=\"bbWrapper\"> Chào anh em đồng râm, cũng lâu quá vc mình không xuất hiện trên diễn đàn, mặc dù vẫn tàu ngầm đọc bài của các anh em. Chả là 2 vc có đứa thứ 2, chăm sóc này nọ cả hơn năm trời. Chắc các bác còn nhớ clip và hình bx mình BJ với sữa mẹ + tinh trùng. Cộng thêm con cô vít quái ác, coi như 2 vc ở nhà ru rú không đi ăn chơi được gì gần 2 năm. <br\/> Mỏi gối chồn chân, chịu hết nổi, mà cũng may mùa này covid nên vé máy bay và resort cũng rẻ. Thế là bí mật đặt vé máy bay và phòng trước, chỉ báo cho bx sát ngày đi (vì sợ bả lo cho đứa sau không dám đi). Mà chỉ đặt 2 vé, đặt luôn tình huống bả đòi đem con theo. Heee. <br\/> <br\/> Mà đúng như dự định, bx còn định đem con theo, sau nghe mình đặt có 2 vé nên cũng hơi xuôi xuôi, thôi đành để con cho bà ngoại chăm vâỵ. Hai vc có bà ngoại ở gần nhưng rất ít đưa cho bà ngoại chăm, vì muốn tự chăm con, nhưng thôi, lần này vì sự nghiệp vĩ đại chịch choạc, cho bà ngoại chăm 2 đứa mấy hôm, 2 vc lên đường đi chơi thôi. <br\/> Lúc đi thì cũng áy náy và nhớ con lắm, nhưng khi nhìn thấy biển và resort thì mọi mệt mỏi, lo lắng nhớ con tan biến. <br\/> <br\/> Ba ngày ở resort cứ như hưởng tuần trăng mật lần 2. Ngày nào cũng làm 2,3 phát. Đặc biệt mùa này resort vắng hoe, hình như cả resort được chưa tới 20 khách (lúc đi ăn sáng là thấy) nên cũng làm được mấy phát public. <br\/> <br\/> Làm public dưới biển, mặc dù trên bờ xa xa cũng có người nhưng không ai để ý vì quanh toàn những tảng đá to. <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC01579.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01579.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01579.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01579.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC01579.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC01586.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01586.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01586.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01586.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC01586.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC01589.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01589.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01589.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01589.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC01589.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC01594.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01594.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01594.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01594.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC01594.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Kéo Bx ra trước hiên phòng làm tình, vì mấy phòng bên cạnh chẳng có ai ở. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC01647.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01647.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01647.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01647.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC01647.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC01656.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01656.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01656.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01656.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC01656.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Cũng không quên dắt bx đi lòng vòng, chỗ nào không có người là cởi ra chụp ngay để về phục vụ các bác TD. Các bác để ý cặp mông lấp ló sau cái khăn không, bx không mặc gì, chỉ khoác cái khăn đặc biệt mỏng dính, đi tới đâu là mông lúc la lúc lắc tới đó, ai để ý là thấy ngay. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC01664.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01664.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01664.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01664.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC01664.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> Tới chỗ nào chụp được là cứ kéo cái khăn ra là không còn mặc gì, cần thì quàng vô rất nhanh. Vừa chụp mà chim cò cứng hết cả lên. Bx thì quen rồi, đổ lỳ, nhiều lúc cởi ra đi lòng vòng luôn mặc dù quanh đó toàn là các bungalow khác, bình thương đầy người nhưng giờ chẳng có ai. Lâu lâu còn chẳng mặc gì chạy tới kéo quần mình xuống BJ ngon lành. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC01620.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01620.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01620.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01620.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC01620.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC01694.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01694.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01694.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01694.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC01694.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC01698.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01698.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01698.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01698.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC01698.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC01702.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01702.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01702.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/29\/DSC01702.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC01702.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Chụp được 1 lúc tự nhiên như không có gì, cũng thèm quá nói bx khoác cái khăn lại rồi về phòng làm cái nữa, vừa lúc đó 1 đám nhân viên nam đi tới, hú hồn. Lúc nãy mà cứ vô tư chụp thêm 10 phút thì chắc lộ hết cả hàng rồi. <br\/> <br\/> Kết thúc chuyến đi chơi đầy sung sướng và thỏa mãn. Về bx mặt tươi như hoa. <br\/> Tớ cũng có một mớ hình và clip, up lên 1 ít phục vụ anh em td đây! <br\/> <br\/> Hi vọng có dịp giao lưu cùng các cặp vc khác nếu có duyên. <br\/> Mình hâm mộ rất nhiều cặp vc trên này ví dụ như vc bác KIDDS, thật là bái phục, ...hii, hi vọng có dịp giao lưu và kết hợp với bác. <\/div>",
        "link_uuid": "a0fa43bc-3384-4899-88b8-c55e8a70cbfb",
        "post_id": "post-34325109",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "c1a38874-006c-4ba9-a0e1-e0ddd5055880",
        "author": "harry_tung",
        "content": "Chơi ở biển (tiếp) Lần kế tiếp là phê nhất, 2 lần trước còn lén lút hoặc chơi thì ở dưới nước thôi, ở trên cũng không dám thoải mái, lỡ có người. Còn lần này, 2 đứa đi Phú Quốc, thời đó, Bãi Sao còn khá vắng, cộng thêm không phải mùa du lịch, 2 đứa ở cái resort gần đó, rồi đi bộ ra cuối Bãi Sao chỗ đó chẳng có 1 bóng người, mà cách chỗ tụi mình ở cũng khá xa, chắc chỉ đứng ở resort lấy ống nhòm mới nhìn thấy. Mình thì còn nhát, bạn gái mình thì lúc đó đã lỳ lắm rồi, cởi hết đồ tắm tiên luôn, con gái mà đã dâm lên thì đúng lỳ luôn. Mình đứng trên bờ chụp hình được một hồi không chịu nổi cũng nháo nhác nhìn xung quanh rồi lột đồ nhào xuống luôn, lần đầu tắm tiên thật là cảm giác khó tả, sau khi giỡn đã dưới nước, 2 đứa kéo nhau lên bờ lăn lộn dưới cát và làm tình. Chỉ tiếc là khung cảnh hại người, làm được mấy phút là bắn hết vào miệng em rồi. Đến khi về lại TP vẫn còn nuối tiếc không quay phim lại hôm đó, nếu không là có 1 bộ phim tuyệt vời để lại cho con cháu rồi, hí hí. Lần gần nhất là chuyến du lịch hoang dã mấy topic lần trước (lúc này thì đã có 1 baby nên thân hình vk cũng không còn đẹp như thời con gái nữa), các bác đã biết rồi, khỏi kể lại, lần đó 2 đứa tắm tiên xong thì leo lên bãi đá kín đáo để hành sự, cũng phê không thể tả.",
        "content_html": "Chơi ở biển (tiếp)<br> <br> Lần kế tiếp là phê nhất, 2 lần trước còn lén lút hoặc chơi thì ở dưới nước thôi, ở trên cũng không dám thoải mái, lỡ có người. Còn lần này, 2 đứa đi Phú Quốc, thời đó, Bãi Sao còn khá vắng, cộng thêm không phải mùa du lịch, 2 đứa ở cái resort gần đó, rồi đi bộ ra cuối Bãi Sao chỗ đó chẳng có 1 bóng người, mà cách chỗ tụi mình ở cũng khá xa, chắc chỉ đứng ở resort lấy ống nhòm mới nhìn thấy. Mình thì còn nhát, bạn gái mình thì lúc đó đã lỳ lắm rồi, cởi hết đồ tắm tiên luôn, con gái mà đã dâm lên thì đúng lỳ luôn.<br> <br> Mình đứng trên bờ chụp hình được một hồi không chịu nổi cũng nháo nhác nhìn xung quanh rồi lột đồ nhào xuống luôn, lần đầu tắm tiên thật là cảm giác khó tả, sau khi giỡn đã dưới nước, 2 đứa kéo nhau lên bờ lăn lộn dưới cát và làm tình. Chỉ tiếc là khung cảnh hại người, làm được mấy phút là bắn hết vào miệng em rồi.<br> <br> Đến khi về lại TP vẫn còn nuối tiếc không quay phim lại hôm đó, nếu không là có 1 bộ phim tuyệt vời để lại cho con cháu rồi, hí hí.<br> <br> <br> Lần gần nhất là chuyến du lịch hoang dã mấy topic lần trước (lúc này thì đã có 1 baby nên thân hình vk cũng không còn đẹp như thời con gái nữa), các bác đã biết rồi, khỏi kể lại, lần đó 2 đứa tắm tiên xong thì leo lên bãi đá kín đáo để hành sự, cũng phê không thể tả.<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_0452c3fcd.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/IMG_0452c3fcd.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/IMG_0452c3fcd.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/IMG_0452c3fcd.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_0452c3fcd.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_0439617b0.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/IMG_0439617b0.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/IMG_0439617b0.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/IMG_0439617b0.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_0439617b0.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "9df49be6-107e-448c-8773-1a5b9797fb1e",
        "post_id": "post-26770491",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "795",
        "created_at": "2021-06-23 22:09:09"
    },
    {
        "uuid": "c2d1c74b-bae3-488d-b97d-91bd7c40ec21",
        "author": "harry_tung",
        "content": "Chuyện thứ 5: chăm sóc lỗ nhị Cái chuyện mà các bác hay nói là “dọn bể phốt” mình nghe cứ ghê ghê sao đó, hii, bởi vì đó là một trong những điểm cực sướng ở đàn ông, hỏi sao mà mấy bạn gay không mê nhau, ha ha. Vợ mình thì được mình huấn luyện anal trước cả lỗ kia nên việc chăm lỗ nhị của mình rất là nhiệt tình. Mình đã từng đi nhiều HTGD nhưng thực ra chưa em nào dọn lỗ nhị mình phê bằng vợ. Đầu tiên phải là liếm xung quanh, sau đó là ngoáy vào, ngoáy sâu vào, mình còn cầm 2 mông banh ra để lưỡi của vợ ngoáy vào càng sâu càng tốt. Đôi khi vợ còn đút cả ngón tay vào, hoặc đút cây son dài của vợ vào, bôi thêm ít gel bôi trơn là ngon lành vì ngón tay thì hơi đau do móng tay. Những lần được vợ chăm kiểu đó là phê nhất, trên thì miệng vợ BJ, tay thì đẩy cây son của vợ đi ra đi vào, cây son này rất an toàn vì rất dài, nên phần đuôi không có phần son rất dài, tay còn lại của vợ thì xoa 2 đầu vú của mình, miệng thì hết ngậm thằng ku đến ngậm 2 hòn của mình. Các bạn nào thích việc dọn lỗ nhị thì biết rồi, đó cũng là một điểm sướng của đàn ông, nên khi chăm chỗ đó mà không đụng tới thằng ku, thì thằng ku bé nó cũng nhỏ lại vì hầu hết sự kích thích tập trung ở lỗ nhị. Và ngược lại, nếu kích thích thằng ku thì lỗ nhị co lại. Sướng nhất là được kích thích 2 chỗ một lúc. Và những lần như vậy thì sướng không thể tả, vì thường rất lâu ra, do sự kích thích song song. Mà đã ra rồi thì cảm giác tinh mình không còn gì nữa, trong lúc ra vợ vẫn tiếp tục đẩy cây son của vợ ra vào lỗ nhị của mình. Những lúc đó cả lỗ nhị lẫn thằng ku căng lên từng đợt từng đợt cực phê luôn. Nhắc mới nhớ, lâu rồi vợ không chăm mình kiểu này. Vì cần phải thoải mái hết sức mới làm được.",
        "content_html": "Chuyện thứ 5: chăm sóc lỗ nhị<br> <br> Cái chuyện mà các bác hay nói là “dọn bể phốt” mình nghe cứ ghê ghê sao đó, hii, bởi vì đó là một trong những điểm cực sướng ở đàn ông, hỏi sao mà mấy bạn gay không mê nhau, ha ha.<br> <br> Vợ mình thì được mình huấn luyện anal trước cả lỗ kia nên việc chăm lỗ nhị của mình rất là nhiệt tình. Mình đã từng đi nhiều HTGD nhưng thực ra chưa em nào dọn lỗ nhị mình phê bằng vợ.<br> <br> Đầu tiên phải là liếm xung quanh, sau đó là ngoáy vào, ngoáy sâu vào, mình còn cầm 2 mông banh ra để lưỡi của vợ ngoáy vào càng sâu càng tốt.<br> <br> Đôi khi vợ còn đút cả ngón tay vào, hoặc đút cây son dài của vợ vào, bôi thêm ít gel bôi trơn là ngon lành vì ngón tay thì hơi đau do móng tay. Những lần được vợ chăm kiểu đó là phê nhất, trên thì miệng vợ BJ, tay thì đẩy cây son của vợ đi ra đi vào, cây son này rất an toàn vì rất dài, nên phần đuôi không có phần son rất dài, tay còn lại của vợ thì xoa 2 đầu vú của mình, miệng thì hết ngậm thằng ku đến ngậm 2 hòn của mình.<br> <br> Các bạn nào thích việc dọn lỗ nhị thì biết rồi, đó cũng là một điểm sướng của đàn ông, nên khi chăm chỗ đó mà không đụng tới thằng ku, thì thằng ku bé nó cũng nhỏ lại vì hầu hết sự kích thích tập trung ở lỗ nhị. Và ngược lại, nếu kích thích thằng ku thì lỗ nhị co lại.<br> <br> Sướng nhất là được kích thích 2 chỗ một lúc.<br> <br> Và những lần như vậy thì sướng không thể tả, vì thường rất lâu ra, do sự kích thích song song. Mà đã ra rồi thì cảm giác tinh mình không còn gì nữa, trong lúc ra vợ vẫn tiếp tục đẩy cây son của vợ ra vào lỗ nhị của mình. Những lúc đó cả lỗ nhị lẫn thằng ku căng lên từng đợt từng đợt cực phê luôn.<br> <br> Nhắc mới nhớ, lâu rồi vợ không chăm mình kiểu này. Vì cần phải thoải mái hết sức mới làm được.<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSCF0489848eb.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/17\/DSCF0489848eb.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/17\/DSCF0489848eb.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/17\/DSCF0489848eb.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSCF0489848eb.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSCF0459066d9.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/17\/DSCF0459066d9.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/17\/DSCF0459066d9.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/17\/DSCF0459066d9.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSCF0459066d9.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "9df49be6-107e-448c-8773-1a5b9797fb1e",
        "post_id": "post-26780231",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "1188",
        "created_at": "2021-06-23 22:09:11"
    },
    {
        "uuid": "cd589474-271c-4b68-89a0-c78f32f628a1",
        "author": "harry_tung",
        "content": "Chào mọi người, vợ chồng mình quay lại đây, dạo này già cả mà công việc nhiều cũng lười viết bài, công việc cũng bận rộn lười biếng lên diễn đàn. Hôm nay rảnh quay lại viết một bài phục vụ anh chị em.Mấy tháng trước, dich covid vẫn đang âm ỉ nhưng cũng bấn quá, ở nhà thì không sướng lắm, mà cũng nhân dịp sinh nhật vợ, thế là dấu vợ đặt một resort ở NT 3 ngày 2 đêm, mà chỉ đặt 2 người, không cho con theo, biết thể nào bả cũng đòi mang con theo nên chỉ đặt vé máy bay 2 người. Tới gần ngày mới báo cho bả biết, tưởng bị chửi, ai ngờ bả nghe bả cười cười chỉ hỏi “thế gửi con cho ai”, mình thấy đèn xanh liền trả lời liền “gửi cho ông bà ngoại chứ cho ai, đi cuối tuần mà, lo gì” Thế là triển thôi. Trước khi đi chuẩn bị bao nhiêu là kế hoạch đi chơi chỗ này chỗ kia, tới nơi gặp cái resort sau đó lại được may mắn sắp phòng ở trên tầng trên cùng mà ở ngay góc, cực kỳ riêng tư, nhìn bên trái không có ai, bên phải cũng không có ai, thấy cái view thôi rồi, nhận phòng nháy mắt vợ“Thôi, view này chắc ở đây luôn đi em, khỏi đi đâu” Vợ vô đi một vòng trong phòng xong, không nói gì, đợi thằng cu xách hành lý vừa bước ra bả vô phòng tắm tắm, mình thì nằm nghỉ ở trên giường bật tivi coi, tưởng vợ mệt nên tắm trước mà không gọi mình, ai ngờ bả tắm xong rồi đi thẳng ra ban công như thế này đây. Giật hết cả cửa mình, chim cò ngỏng hết cả lên, vội chạy vào phòng tắm tắm lẹ lẹ rồi tồng ngồng đi ra luôn. Mới hôm đầu thì còn ngại, không dám ra ngoài chỉ đứng một chút rồi chạy vào sợ người ta thấy. Đến hôm sau thì bất chấp luôn, đều đều ngày 2 cữ, lúc thì chơi trong giường xong ra ban công đứng dập từ phía sau, lúc thì đứng ở ban công chụp hình cho vợ chơi luôn từ phía sau. Mà phụ nữ, khi cơn nứng lên rồi thì bất chấp, chẳng biết sợ là gì, mình thì cứ phải đeo kính vào nhìn trước ngó sau, nhưng vợ thì kệ, lên cơn phê rồi bất chấp tất cả luôn, quay trước, quay sau, uốn éo cho chồng chụp hình, nứng quá cầm cả thằng cu của chồng kéo lại rồi ngồi xuống mút ngon lành chẳng quan tâm gì đến xung quanh. Ở vị trí này thì nếu ai chủ tâm nhìn lên vẫn thấy sơ sơ nhưng do cao quá chỉ thấy nhỏ nhỏ thôi nhưng chắc chắn biết là đang làm gì. Mấy con thuyền xa xa nữa chứ, haha. Đến đêm thì còn khỏe hơn, tắt đèn trong phòng là ra ban công dập thoải mái, chẳng sợ ai thấy, chỉ sợ phòng bên cạnh nghe thôi, mà may phòng bên cạnh lại không có người nên thoải mái con gà mái. Ở đó mấy ngày cứ đều đều ăn, nhậu, tắm, ngủ, đụ, ị, ngày đều đều 2 cữ, ăn cho no, đi tắm biển tắm hồ, rồi ngủ cho đã rồi lại đụ. Mà cứ tắm biển, tắm hồ xong là vợ lên tắm lại xong ra ngoài nằm phơi nắng kiểu này đây, ghét ghê không. Cái ghế đó là nằm phơi nắng xong một chút là thành ghế tình yêu luôn, công nhận chơi giữa thiên nhiên nắng gió biển thật là phê tận óc. Vừa dập vừa ngắm biển với những con tàu xa xa, mà hổng biết mấy con tàu đó nó có nhìn mình không nữa. Hết ngồi ghế, nằm ghế, thì lại đứng lên, nằm ra sàn ban công,...cứ thế Dạo này già rồi cố hết sức ngày được 2 phát là hết cỡ, mà đó là đi du lịch, chứ ở nhà 1 tuần được 1,2 lần à, chẳng bù hồi trẻ, ngày có thể làm tối đa 5 phát từ sáng tới tối, haizzz nghĩ mà buồn,. Nhưng vậy lại càng phải tranh thủ, chục năm nữa không chắc có còn xung được như vầy nữa không, hơn 40 rồi chứ ít gì. Trên máy bay đi về, bx còn cười cười đòi năm sau đi tiếp. Ok ngay và luôn chứ sao phải không anh em, đời có bao lâu mà hững hờ.",
        "content_html": "<div class=\"bbWrapper\"> Chào mọi người, vợ chồng mình quay lại đây, dạo này già cả mà công việc nhiều cũng lười viết bài, công việc cũng bận rộn lười biếng lên diễn đàn. Hôm nay rảnh quay lại viết một bài phục vụ anh chị em. <br\/> Mấy tháng trước, dich covid vẫn đang âm ỉ nhưng cũng bấn quá, ở nhà thì không sướng lắm, mà cũng nhân dịp sinh nhật vợ, thế là dấu vợ đặt một resort ở NT 3 ngày 2 đêm, mà chỉ đặt 2 người, không cho con theo, biết thể nào bả cũng đòi mang con theo nên chỉ đặt vé máy bay 2 người. Tới gần ngày mới báo cho bả biết, tưởng bị chửi, ai ngờ bả nghe bả cười cười chỉ hỏi <br\/> <br\/> “thế gửi con cho ai”, mình thấy đèn xanh liền trả lời liền <br\/> <br\/> “gửi cho ông bà ngoại chứ cho ai, đi cuối tuần mà, lo gì” <br\/> <br\/> Thế là triển thôi. <br\/> <br\/> Trước khi đi chuẩn bị bao nhiêu là kế hoạch đi chơi chỗ này chỗ kia, tới nơi gặp cái resort sau đó lại được may mắn sắp phòng ở trên tầng trên cùng mà ở ngay góc, cực kỳ riêng tư, nhìn bên trái không có ai, bên phải cũng không có ai, thấy cái view thôi rồi, nhận phòng nháy mắt vợ <br\/> “Thôi, view này chắc ở đây luôn đi em, khỏi đi đâu” <br\/> <br\/> Vợ vô đi một vòng trong phòng xong, không nói gì, đợi thằng cu xách hành lý vừa bước ra bả vô phòng tắm tắm, mình thì nằm nghỉ ở trên giường bật tivi coi, tưởng vợ mệt nên tắm trước mà không gọi mình, ai ngờ bả tắm xong rồi đi thẳng ra ban công như thế này đây. <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_2477.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2477.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2477.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2477.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_2477.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_2636.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2636.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2636.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2636.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_2636.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Giật hết cả cửa mình, chim cò ngỏng hết cả lên, vội chạy vào phòng tắm tắm lẹ lẹ rồi tồng ngồng đi ra luôn. Mới hôm đầu thì còn ngại, không dám ra ngoài chỉ đứng một chút rồi chạy vào sợ người ta thấy. Đến hôm sau thì bất chấp luôn, đều đều ngày 2 cữ, lúc thì chơi trong giường xong ra ban công đứng dập từ phía sau, lúc thì đứng ở ban công chụp hình cho vợ chơi luôn từ phía sau. <br\/> <br\/> Mà phụ nữ, khi cơn nứng lên rồi thì bất chấp, chẳng biết sợ là gì, mình thì cứ phải đeo kính vào nhìn trước ngó sau, nhưng vợ thì kệ, lên cơn phê rồi bất chấp tất cả luôn, quay trước, quay sau, uốn éo cho chồng chụp hình, nứng quá cầm cả thằng cu của chồng kéo lại rồi ngồi xuống mút ngon lành chẳng quan tâm gì đến xung quanh. Ở vị trí này thì nếu ai chủ tâm nhìn lên vẫn thấy sơ sơ nhưng do cao quá chỉ thấy nhỏ nhỏ thôi nhưng chắc chắn biết là đang làm gì. Mấy con thuyền xa xa nữa chứ, haha. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_2632.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2632.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2632.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2632.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_2632.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_2661.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2661.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2661.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2661.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_2661.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_2666.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2666.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2666.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2666.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_2666.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_2678.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2678.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2678.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2678.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_2678.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Đến đêm thì còn khỏe hơn, tắt đèn trong phòng là ra ban công dập thoải mái, chẳng sợ ai thấy, chỉ sợ phòng bên cạnh nghe thôi, mà may phòng bên cạnh lại không có người nên thoải mái con gà mái. Ở đó mấy ngày cứ đều đều ăn, nhậu, tắm, ngủ, đụ, ị, ngày đều đều 2 cữ, ăn cho no, đi tắm biển tắm hồ, rồi ngủ cho đã rồi lại đụ. <br\/> <br\/> Mà cứ tắm biển, tắm hồ xong là vợ lên tắm lại xong ra ngoài nằm phơi nắng kiểu này đây, ghét ghê không. Cái ghế đó là nằm phơi nắng xong một chút là thành ghế tình yêu luôn, công nhận chơi giữa thiên nhiên nắng gió biển thật là phê tận óc. Vừa dập vừa ngắm biển với những con tàu xa xa, mà hổng biết mấy con tàu đó nó có nhìn mình không nữa. Hết ngồi ghế, nằm ghế, thì lại đứng lên, nằm ra sàn ban công,...cứ thế <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_2640.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2640.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2640.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2640.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_2640.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Dạo này già rồi cố hết sức ngày được 2 phát là hết cỡ, mà đó là đi du lịch, chứ ở nhà 1 tuần được 1,2 lần à, chẳng bù hồi trẻ, ngày có thể làm tối đa 5 phát từ sáng tới tối, haizzz nghĩ mà buồn,. Nhưng vậy lại càng phải tranh thủ, chục năm nữa không chắc có còn xung được như vầy nữa không, hơn 40 rồi chứ ít gì. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_2683.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2683.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2683.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2683.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_2683.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_2690.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2690.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2690.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/26\/IMG_2690.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_2690.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Trên máy bay đi về, bx còn cười cười đòi năm sau đi tiếp. Ok ngay và luôn chứ sao phải không anh em, đời có bao lâu mà hững hờ. <\/div>",
        "link_uuid": "7669a276-7c4c-4159-8a12-809da0cdecd1",
        "post_id": "post-35017736",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "cf15b674-d19c-45f1-9ff9-19f406706c4a",
        "author": "harry_tung",
        "content": "Chắc cả năm rồi mới quay lại có bài viết trên diễn đànVợ bầu rồi sinh đứa thứ 2Ai có 2 đứa con là biết, lên bờ xuống ruộng luôn, không có thời gian mà chăm chúng nóCả năm nay chỉ nằm vùng trên này không có bài viết nàoVợ thì lo chăm thằng nhóc sau nên cũng chẳng có thời gian nào cho mìnhThằng cu cũng giành luôn 2 bình sữa của bố, huuu, Hai vợ chồng tự lo, không ai giúp nên hầu như không có thời gian cho nhau luônNhiều lúc toàn tự xử, huuu, vợ biết nhưng cũng không giúp gì được Hôm nọ, nhân kỷ niệm gần chục năm yêu nhau nhân tiện có bà già vợ đang ở trong SG chơi, quyết lần này phải có gì đó giao lưu với anh em. Thế là setup ngay một buổi chiều hẹn hò trốn con đi ks, một ks đẹp ở Q5, có cả matxa ở tầng trên.Cho vợ vào matxa trước, mình trong phòng setup mọi thứVợ matxa xong xuống phòng là bị mình bắt làm model một lúc. Phải nói 2 đứa, thân hình vợ cũng không còn đẹp nữa, động viên mãi mới cho chụp hình, mà vẫn không tự tin lắm. Híc.THôi kệ, chụp choẹt một lúc thì không thể chịu nổi nhào lên giường chiến thôi Lâu quá không được làm thoải mái, hôm đó làm luôn 2 shot tê tái tái têShot đầu bắn như chưa từng bắn lên mặt bx hee Mời anh em thưởng thức vài hình ảnh minh họa thay cho quà trở lại của mình.Hình cũng có retouch sơ sơ cho vợ đỡ tự ti, anh em cứ trừ mấy điểm bớt đi nhen.Động viên cho bx mình tự tin hơn để có hình phục vụ anh em. Bonus 1 đoạn phim slow motion nè, xem chơihttps:\/\/openload.co\/f\/z8s_6WXbheQ\/C.mp4 VC mình vẫn có chuyện mới sẽ kể tiếp không thì lôi truyện cũ ra kể vậy.",
        "content_html": "Chắc cả năm rồi mới quay lại có bài viết trên diễn đàn<br>Vợ bầu rồi sinh đứa thứ 2<br>Ai có 2 đứa con là biết, lên bờ xuống ruộng luôn, không có thời gian mà chăm chúng nó<br>Cả năm nay chỉ nằm vùng trên này không có bài viết nào<br>Vợ thì lo chăm thằng nhóc sau nên cũng chẳng có thời gian nào cho mình<br>Thằng cu cũng giành luôn 2 bình sữa của bố, huuu, <br><br>Hai vợ chồng tự lo, không ai giúp nên hầu như không có thời gian cho nhau luôn<br>Nhiều lúc toàn tự xử, huuu, vợ biết nhưng cũng không giúp gì được<br><br>Hôm nọ, nhân kỷ niệm gần chục năm yêu nhau nhân tiện có bà già vợ đang ở trong SG chơi, quyết lần này phải có gì đó giao lưu với anh em.<br><br>Thế là setup ngay một buổi chiều hẹn hò trốn con đi ks, một ks đẹp ở Q5, có cả matxa ở tầng trên.<br>Cho vợ vào matxa trước, mình trong phòng setup mọi thứ<br>Vợ matxa xong xuống phòng là bị mình bắt làm model một lúc.<br><br>Phải nói 2 đứa, thân hình vợ cũng không còn đẹp nữa, động viên mãi mới cho chụp hình, mà vẫn không tự tin lắm. Híc.<br>THôi kệ, chụp choẹt một lúc thì không thể chịu nổi nhào lên giường chiến thôi<br><br>Lâu quá không được làm thoải mái, hôm đó làm luôn 2 shot tê tái tái tê<br>Shot đầu bắn như chưa từng bắn lên mặt bx hee<br><br>Mời anh em thưởng thức vài hình ảnh minh họa thay cho quà trở lại của mình.<br>Hình cũng có retouch sơ sơ cho vợ đỡ tự ti, anh em cứ trừ mấy điểm bớt đi nhen. <br>Động viên cho bx mình tự tin hơn để có hình phục vụ anh em.<br><br><br><a href=\"https:\/\/greenupload.com\/server8\/image\/0dDRI\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/11\/12\/DSC036400016352ac81a5598.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/11\/12\/DSC036400016352ac81a5598.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br><a href=\"https:\/\/greenupload.com\/server8\/image\/0d2H1\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/11\/12\/DSC03657c7817adc814c5a49.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/11\/12\/DSC03657c7817adc814c5a49.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"https:\/\/greenupload.com\/server8\/image\/0d4Ct\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/11\/12\/DSC03665c7393cf5fb8344e4.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/11\/12\/DSC03665c7393cf5fb8344e4.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"https:\/\/greenupload.com\/server8\/image\/0dQYQ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/11\/12\/DSC036696f36a40a6d7b44c1.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/11\/12\/DSC036696f36a40a6d7b44c1.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/server8\/image\/0ddnp\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/11\/12\/DSC036771bae806e24755ce8.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/11\/12\/DSC036771bae806e24755ce8.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"https:\/\/greenupload.com\/server8\/image\/0dnIv\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/11\/12\/DSC036958dcc55f17ce3e544.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/11\/12\/DSC036958dcc55f17ce3e544.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Bonus 1 đoạn phim slow motion nè, xem chơi<br><a href=\"https:\/\/openload.co\/f\/z8s_6WXbheQ\/C.mp4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">https:\/\/openload.co\/f\/z8s_6WXbheQ\/C.mp4<\/a><br><br>VC mình vẫn có chuyện mới sẽ kể tiếp không thì lôi truyện cũ ra kể vậy.",
        "link_uuid": "ce9adfdf-d7fb-40b1-8d96-0ec35d0c192a",
        "post_id": "post-28762812",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "d473f027-ddeb-48b2-86b8-08cd85be3fcd",
        "author": "harry_tung",
        "content": "Chuyện tiếp: Fuck bà mẹ đang cho con bú \/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/ Các bác có ai nếm sữa mẹ chưa nhỉ, mình thì thấy hơi ghê ghê, lâu lâu bx cho mình nếm thử toàn nhè ra, nó cứ ngang ngang, không ngọt , cứ nhàn nhạt thế nào đó Sao mà thằng nhóc con mê quá, cả gần tuổi rồi mà chưa cai sữa nữa. Nhưng cặp vú ấy lúc làm tình thì lại phê hết chỗ nói vì nó căng tròn lên do bị kích thích làm sữa chạy về Bác nào có vợ đang có con bú có thể hình dung được Lúc chưa có gì thì không sao, lúc 2 người kích thích lẫn nhau, chỉ cần xoa xoa đầu vú một lúc là ướt nhẹp, kiếu như cơ chế của bộ ngực tưởng là có bé bú thế là kích thích tuyến sữa, đẩy sữa về phía đầu vú, Mà bx mình thuộc loại nhiều sữa nữa chứ\/ Mỗi lần thế vợ toàn đánh tay mình không cho sờ nữa Nói là \"Để dành cho con\" \\ Mình cũng không mê món đó nên cũng bỏ qua không làm tiếp Nhưng khi tới đoạn cao trào Bx cũng chẳng quan tâm sữa gì nữa, chỉ muốn nhét cu vào lỗ thôi Mình thì lúc đó lại thích sữa mới ghê chứ, lúc đó tự nhiên muốn mút như em bé Lúc đó sao nó ngọt, thơm dã man, mà càng mút bx lại càng phê Tư thế ưa thích của 2vc là bx cưỡi ngựa điên cuồng Mình nằm dưới mút lấy mút để cặp vú căng vì sữa, nuốt ừng ực Chán thì nằm luôn xuống, 2 tay mỗi tay 1 bầu vú bóp giữa chặt, nhìn bx thì vừa rên vừa nhún, mình nằm dưới 2 tay bóp há miệng, phía trên hàng chục tia sữa từ 2 đầu vú bắn đầy lên mặt, lên bụng lên ngực ướt nhẹp có lần làm xong là phải đem giặt cái nệm luôn vì ướt nhẹp",
        "content_html": "Chuyện tiếp: Fuck bà mẹ đang cho con bú<br> \/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/<br> <br> Các bác có ai nếm sữa mẹ chưa nhỉ, mình thì thấy hơi ghê ghê, lâu lâu bx cho mình nếm thử toàn nhè ra, nó cứ ngang ngang, không ngọt , cứ nhàn nhạt thế nào đó<br> Sao mà thằng nhóc con mê quá, cả gần tuổi rồi mà chưa cai sữa nữa.<br> Nhưng cặp vú ấy lúc làm tình thì lại phê hết chỗ nói vì nó căng tròn lên do bị kích thích làm sữa chạy về<br> Bác nào có vợ đang có con bú có thể hình dung được<br> <br> Lúc chưa có gì thì không sao, lúc 2 người kích thích lẫn nhau, chỉ cần xoa xoa đầu vú một lúc là ướt nhẹp, kiếu như cơ chế của bộ ngực tưởng là có bé bú thế là kích thích tuyến sữa, đẩy sữa về phía đầu vú, Mà bx mình thuộc loại nhiều sữa nữa chứ\/<br> Mỗi lần thế vợ toàn đánh tay mình không cho sờ nữa <br> Nói là \"Để dành cho con\"<br> \\<br> Mình cũng không mê món đó nên cũng bỏ qua không làm tiếp<br> <br> Nhưng khi tới đoạn cao trào<br> Bx cũng chẳng quan tâm sữa gì nữa, chỉ muốn nhét cu vào lỗ thôi<br> <br> Mình thì lúc đó lại thích sữa mới ghê chứ, lúc đó tự nhiên muốn mút như em bé<br> Lúc đó sao nó ngọt, thơm dã man, mà càng mút bx lại càng phê<br> <br> Tư thế ưa thích của 2vc là bx cưỡi ngựa điên cuồng<br> Mình nằm dưới mút lấy mút để cặp vú căng vì sữa, nuốt ừng ực<br> <br> Chán thì nằm luôn xuống, 2 tay mỗi tay 1 bầu vú bóp giữa chặt, nhìn bx thì vừa rên vừa nhún, mình nằm dưới 2 tay bóp há miệng, phía trên hàng chục tia sữa từ 2 đầu vú bắn đầy lên mặt, lên bụng lên ngực ướt nhẹp<br> <br> có lần làm xong là phải đem giặt cái nệm luôn vì ướt nhẹp<br> <br> <a href=\"https:\/\/greenupload.com\/server8\/image\/TIQiy\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/11\/13\/DSCF048330e1f9ee309bada3.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/11\/13\/DSCF048330e1f9ee309bada3.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <br> <a href=\"https:\/\/greenupload.com\/server8\/image\/TIDmG\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/11\/13\/DSCF0485a4b3b2a3f3591b85.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/11\/13\/DSCF0485a4b3b2a3f3591b85.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <br> <br> <a href=\"https:\/\/greenupload.com\/server8\/image\/TI4Oo\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/11\/13\/DSCF0499660171c7e729c6e5.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/11\/13\/DSCF0499660171c7e729c6e5.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "ce9adfdf-d7fb-40b1-8d96-0ec35d0c192a",
        "post_id": "post-28767432",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "2127",
        "created_at": "2021-06-23 22:28:10"
    },
    {
        "uuid": "dbd7477b-9102-45c9-9de8-3cb74a30de33",
        "author": "harry_tung",
        "content": "Chào các anh chị em, các bác các chú các cô các dìNăm mới không cò gì vc mình có món quà tặng các bácLần này rất nhiều hình và có cả 1 clip nhỏ nhỏ như topic trước Cuối năm công việc bề bộn, bx cũng bận tối mắt với 2 đứa nhỏ, mình thì cũng bận, nhưng cũng thèm lâu rồi, dự định làm một bộ hình cho bx mà chưa có dịp, bx thì cũng không hứng thú lắm do bận chăm 2 đứa với quản lý cửa hàng ở nhà. Hôm nọ lên một shop đồ ngủ online, thấy bộ đồ ngủ sexy mê quá, đánh liều mua luôn mà không hỏi ý kiến bx, mua về xong mới báo cáo với bả, tối khuya đợi 2 đứa con ngủ hết, bx mới mặc thử thích quá, nói với mình\"hôm nào chụp cho em một bộ đi, còn nháy mắt cái làm cứng hết cả\" Cũng phải sắp xếp mấy tuần mới gửi 2 đứa cho ông bà được, mình đặt 1 ks ở Q4 khá nổi để chụp hình, ks này view đường phố khá là hấp dẫn, có cảm giác public. Thôi, nói nhiều quá, các bác xem hình nhe, mình sẽ cập nhật thông tin câu chuyện dưới hình Vừa vào phòng , 2vc tắm rửa xong, bx mặc bộ váy ngủ vào là chim cò cứng hết cả, tính quấn cái khăn đứng chụp mà sợ khăn rớt dưới đường thấy hết nên phải mặc lại cái quần vàoBx thì bình thường cũng hiền, hơi e dè, nhưng đã vào cuộc chụp hình thì bạo lắm, bắt đầu làm dáng liền. Bộ váy ngủ đẹp nhỉ hii, che được bụng mỡ. hahahaa Bắt đầu lột 1 bên lộ ra bộ ngực căng tròn (hic, dạo này xấu hơn hồi xưa nhiều, bà xã cũng buồn lắm) Rôì thì 2 bên, nude 50% nhìn xuống đường nè. Bx nói\"Em bắt đầu nóng rồi đó\"Mình biết tính bả, khi mà đã \"nóng\" thì lỳ lắm, có thể chạy ra đường khỏa thân như các bác thấy ở topic chụp khi đi du lịch biển đó, không sợ gì luôn. Các bác thưởng thức cặp mông huyền thoại nhen ) Chán bộ này, bx thay một bộ khác, thực ra không hẳn là bộ, mà chỉ là cái áo ép bụng, áo này để mặc bên trong, bên ngoài mặc váy cho đẹp, có eo, nhưng lần này bx chỉ mặc mỗi cái áo đó, không mặc quần bên dưới, kaka Lại mông nữa, mình lúc này kích thích ghê gớm khi nhìn cặp mông to tròn Bắt đầu bạo hơn, hii, không biết lúc này ai nhìn lên có thấy gì không Ai chà, thách thức khán giả nè Ghế tantra, bx chưa một lần được nằm trên này làm tình, lần này có nó trong phòng thích lắm, đòi nằm lên chụp liền Lên đô nữa nè, haha, cho khán giả xem hết, mà không biết có ai thấy lông không Cuối cùng là lột hết, lúc này bx nóng quá rồi, lột hết mở cửa hết cũng không sợ, không biết dưới đường hoặc phía đối diện các công nhân đang làm nạo vét bờ kênh có thấy gì không nữa, mà mặc kệ, cho thấy luôn, bx nói vậy Chụp đã, xong còn đi tới đi lui, trước của kính để mình quay phim nữa chứ, giờ thì mình mới chính là người sợ nè, đau hết cả ruột, bx thì cứ đi tới đi lui hết nhìn xuống rồi quay lưng như không có gì, lúc này không còn e dè nhìn xuống mỗi khi xe chạy qua ở bên dưới nữa. Lúc này đã chịu hết nổi rồi, cầm thằng cu của mình kéo lên giường mút lấy mút để, thích nhất chiêu nhét lưỡi vào giữa đường tiểu\/bắn tinh của thằng cu, vừa rát rát vừa phê phê vừa quét lỗ nhị vừa thủ dâm Để máy tự chụp mãi mới được 1 tấm nè, phục vụ các bác Sau đó điểm kết thúc không như trên giường như mọi khi mà trên ghế tantra cho nàng vừa lòng.Hic, chỉ tiếc một điều, hôm nay quá kích thích nên ra sớm vl, không làm cho nàng sung sướng tận cùng được, thôi hẹn lần sau không chụp hình nhiều vậy Bắn đây miệng nàng, nàng còn tinh nghịch đưa lưỡi đánh tinh đầy trong miệng rồi mới nuốt hết, tinh trùng bắn lung tung đầy người nàng và cả trên ghế tantra, báo hại phải lấy khăn lau thấy mồ luôn. Buổi chụp hình hâm nóng kết thúc tương đối tốt đẹp, nhất là có nhiều hình phục vụ các bác, các bác comment nhiệt tình ủng hộ vc em nha, nếu comment nhiều vợ em sẽ hứng thú làm tiếp phục vụ các bác Có 1 clip nhỏ các bác xem khúc cuối cho biết )https:\/\/openload.co\/f\/jRl3No4fIY4\/cumcum.mp4 Chào các bác và hẹn ở bài Chuyện Vợ Chồng tiếp theo.",
        "content_html": "Chào các anh chị em, các bác các chú các cô các dì<br>Năm mới không cò gì vc mình có món quà tặng các bác<br>Lần này rất nhiều hình và có cả 1 clip nhỏ nhỏ như topic trước<br><br>Cuối năm công việc bề bộn, bx cũng bận tối mắt với 2 đứa nhỏ, mình thì cũng bận, nhưng cũng thèm lâu rồi, dự định làm một bộ hình cho bx mà chưa có dịp, bx thì cũng không hứng thú lắm do bận chăm 2 đứa với quản lý cửa hàng ở nhà.<br><br>Hôm nọ lên một shop đồ ngủ online, thấy bộ đồ ngủ sexy mê quá, đánh liều mua luôn mà không hỏi ý kiến bx, mua về xong mới báo cáo với bả, tối khuya đợi 2 đứa con ngủ hết, bx mới mặc thử thích quá, nói với mình<br>\"hôm nào chụp cho em một bộ đi, còn nháy mắt cái làm cứng hết cả\"<br><br>Cũng phải sắp xếp mấy tuần mới gửi 2 đứa cho ông bà được, mình đặt 1 ks ở Q4 khá nổi để chụp hình, ks này view đường phố khá là hấp dẫn, có cảm giác public.<br><br>Thôi, nói nhiều quá, các bác xem hình nhe, mình sẽ cập nhật thông tin câu chuyện dưới hình<br><br><br>Vừa vào phòng , 2vc tắm rửa xong, bx mặc bộ váy ngủ vào là chim cò cứng hết cả, tính quấn cái khăn đứng chụp mà sợ khăn rớt dưới đường thấy hết nên phải mặc lại cái quần vào<br>Bx thì bình thường cũng hiền, hơi e dè, nhưng đã vào cuộc chụp hình thì bạo lắm, bắt đầu làm dáng liền. Bộ váy ngủ đẹp nhỉ hii, che được bụng mỡ. hahahaa<br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC061082627129ecae97097.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC061082627129ecae97097.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC061082627129ecae97097.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC061082627129ecae97097.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC061082627129ecae97097.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC06133ea1d05ba5fb11ae0.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06133ea1d05ba5fb11ae0.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06133ea1d05ba5fb11ae0.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06133ea1d05ba5fb11ae0.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC06133ea1d05ba5fb11ae0.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC06145476bc3b92b8aec1d.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06145476bc3b92b8aec1d.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06145476bc3b92b8aec1d.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06145476bc3b92b8aec1d.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC06145476bc3b92b8aec1d.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC0615638b7c25ff3f3d198.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0615638b7c25ff3f3d198.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0615638b7c25ff3f3d198.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0615638b7c25ff3f3d198.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC0615638b7c25ff3f3d198.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Bắt đầu lột 1 bên lộ ra bộ ngực căng tròn (hic, dạo này xấu hơn hồi xưa nhiều, bà xã cũng buồn lắm)<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC061776898119e2ab03452.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC061776898119e2ab03452.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC061776898119e2ab03452.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC061776898119e2ab03452.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC061776898119e2ab03452.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Rôì thì 2 bên, nude 50% nhìn xuống đường nè. Bx nói<br>\"Em bắt đầu nóng rồi đó\"<br>Mình biết tính bả, khi mà đã \"nóng\" thì lỳ lắm, có thể chạy ra đường khỏa thân như các bác thấy ở topic chụp khi đi du lịch biển đó, không sợ gì luôn.<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC06190fa149bb3d2d429a6.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06190fa149bb3d2d429a6.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06190fa149bb3d2d429a6.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06190fa149bb3d2d429a6.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC06190fa149bb3d2d429a6.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC0619430a95b1d16479995.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0619430a95b1d16479995.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0619430a95b1d16479995.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0619430a95b1d16479995.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC0619430a95b1d16479995.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC062007a79a7555d15177f.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC062007a79a7555d15177f.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC062007a79a7555d15177f.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC062007a79a7555d15177f.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC062007a79a7555d15177f.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br>Các bác thưởng thức cặp mông huyền thoại nhen <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC06203de0b90eef35912a4.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06203de0b90eef35912a4.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06203de0b90eef35912a4.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06203de0b90eef35912a4.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC06203de0b90eef35912a4.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Chán bộ này, bx thay một bộ khác, thực ra không hẳn là bộ, mà chỉ là cái áo ép bụng, áo này để mặc bên trong, bên ngoài mặc váy cho đẹp, có eo, nhưng lần này bx chỉ mặc mỗi cái áo đó, không mặc quần bên dưới, kaka<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC06208293b30472d4b3392.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06208293b30472d4b3392.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06208293b30472d4b3392.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06208293b30472d4b3392.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC06208293b30472d4b3392.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC06214501fdd64f33232ef.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06214501fdd64f33232ef.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06214501fdd64f33232ef.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06214501fdd64f33232ef.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC06214501fdd64f33232ef.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br>Lại mông nữa, mình lúc này kích thích ghê gớm khi nhìn cặp mông to tròn<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC06216b9d0b0e938d6b3d1.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06216b9d0b0e938d6b3d1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06216b9d0b0e938d6b3d1.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06216b9d0b0e938d6b3d1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC06216b9d0b0e938d6b3d1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC062282632ec331cd2f44b.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC062282632ec331cd2f44b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC062282632ec331cd2f44b.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC062282632ec331cd2f44b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC062282632ec331cd2f44b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC06241582be55bc7dfba2d.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06241582be55bc7dfba2d.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06241582be55bc7dfba2d.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06241582be55bc7dfba2d.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC06241582be55bc7dfba2d.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Bắt đầu bạo hơn, hii, không biết lúc này ai nhìn lên có thấy gì không<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC06248d6749c02f231b94e.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06248d6749c02f231b94e.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06248d6749c02f231b94e.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06248d6749c02f231b94e.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC06248d6749c02f231b94e.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC062510398e0cb70dbbba3.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC062510398e0cb70dbbba3.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC062510398e0cb70dbbba3.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC062510398e0cb70dbbba3.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC062510398e0cb70dbbba3.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC06260a7e957a2a18140c2.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06260a7e957a2a18140c2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06260a7e957a2a18140c2.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06260a7e957a2a18140c2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC06260a7e957a2a18140c2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC06270ae8ecc6eecc76e20.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06270ae8ecc6eecc76e20.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06270ae8ecc6eecc76e20.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06270ae8ecc6eecc76e20.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC06270ae8ecc6eecc76e20.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Ai chà, thách thức khán giả nè<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC0627142da703debf89ee7.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0627142da703debf89ee7.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0627142da703debf89ee7.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0627142da703debf89ee7.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC0627142da703debf89ee7.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br>Ghế tantra, bx chưa một lần được nằm trên này làm tình, lần này có nó trong phòng thích lắm, đòi nằm lên chụp liền<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC0627946a8fb114eb21419.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0627946a8fb114eb21419.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0627946a8fb114eb21419.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0627946a8fb114eb21419.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC0627946a8fb114eb21419.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC06287e0112044e0e7adab.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06287e0112044e0e7adab.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06287e0112044e0e7adab.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06287e0112044e0e7adab.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC06287e0112044e0e7adab.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Lên đô nữa nè, haha, cho khán giả xem hết, mà không biết có ai thấy lông không<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC063082bb6924ad372cd24.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC063082bb6924ad372cd24.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC063082bb6924ad372cd24.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC063082bb6924ad372cd24.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC063082bb6924ad372cd24.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Cuối cùng là lột hết, lúc này bx nóng quá rồi, lột hết mở cửa hết cũng không sợ, không biết dưới đường hoặc phía đối diện các công nhân đang làm nạo vét bờ kênh có thấy gì không nữa, mà mặc kệ, cho thấy luôn, bx nói vậy<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC06315ecbc369efe741df7.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06315ecbc369efe741df7.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06315ecbc369efe741df7.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06315ecbc369efe741df7.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC06315ecbc369efe741df7.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC063379da819ae021670e1.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC063379da819ae021670e1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC063379da819ae021670e1.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC063379da819ae021670e1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC063379da819ae021670e1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC0633930178314715220b9.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0633930178314715220b9.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0633930178314715220b9.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0633930178314715220b9.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC0633930178314715220b9.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC06342c212e6d205f2b21a.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06342c212e6d205f2b21a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06342c212e6d205f2b21a.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06342c212e6d205f2b21a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC06342c212e6d205f2b21a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Chụp đã, xong còn đi tới đi lui, trước của kính để mình quay phim nữa chứ, giờ thì mình mới chính là người sợ nè, đau hết cả ruột, bx thì cứ đi tới đi lui hết nhìn xuống rồi quay lưng như không có gì, lúc này không còn e dè nhìn xuống mỗi khi xe chạy qua ở bên dưới nữa.<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC0634626d04d305da73380.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0634626d04d305da73380.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0634626d04d305da73380.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0634626d04d305da73380.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC0634626d04d305da73380.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br>Lúc này đã chịu hết nổi rồi, cầm thằng cu của mình kéo lên giường mút lấy mút để, thích nhất chiêu nhét lưỡi vào giữa đường tiểu\/bắn tinh của thằng cu, vừa rát rát vừa phê phê <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC0635356b917139985e7a4.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0635356b917139985e7a4.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0635356b917139985e7a4.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0635356b917139985e7a4.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC0635356b917139985e7a4.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC0636638b3734fb5bb3445.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0636638b3734fb5bb3445.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0636638b3734fb5bb3445.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0636638b3734fb5bb3445.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC0636638b3734fb5bb3445.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>vừa quét lỗ nhị vừa thủ dâm<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC0639866ee234f19fd6a03.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0639866ee234f19fd6a03.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0639866ee234f19fd6a03.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC0639866ee234f19fd6a03.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC0639866ee234f19fd6a03.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Để máy tự chụp mãi mới được 1 tấm nè, phục vụ các bác<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSC06448689b64bc83b0e724.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06448689b64bc83b0e724.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06448689b64bc83b0e724.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/DSC06448689b64bc83b0e724.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSC06448689b64bc83b0e724.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Sau đó điểm kết thúc không như trên giường như mọi khi mà trên ghế tantra cho nàng vừa lòng.<br>Hic, chỉ tiếc một điều, hôm nay quá kích thích nên ra sớm vl, không làm cho nàng sung sướng tận cùng được, thôi hẹn lần sau không chụp hình nhiều vậy<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_732757919a511da39e7e.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/IMG_732757919a511da39e7e.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/IMG_732757919a511da39e7e.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/IMG_732757919a511da39e7e.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_732757919a511da39e7e.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Bắn đây miệng nàng, nàng còn tinh nghịch đưa lưỡi đánh tinh đầy trong miệng rồi mới nuốt hết, tinh trùng bắn lung tung đầy người nàng và cả trên ghế tantra, báo hại phải lấy khăn lau thấy mồ luôn.<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_732917d3c2e8f42c287b.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/IMG_732917d3c2e8f42c287b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/IMG_732917d3c2e8f42c287b.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/IMG_732917d3c2e8f42c287b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_732917d3c2e8f42c287b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_7331ed1c055e87575b69.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/IMG_7331ed1c055e87575b69.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/IMG_7331ed1c055e87575b69.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/01\/08\/IMG_7331ed1c055e87575b69.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_7331ed1c055e87575b69.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br><br>Buổi chụp hình hâm nóng kết thúc tương đối tốt đẹp, nhất là có nhiều hình phục vụ các bác, các bác comment nhiệt tình ủng hộ vc em nha, nếu comment nhiều vợ em sẽ hứng thú làm tiếp phục vụ các bác<br><br>Có 1 clip nhỏ các bác xem khúc cuối cho biết <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)<br><a href=\"https:\/\/openload.co\/f\/jRl3No4fIY4\/cumcum.mp4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">https:\/\/openload.co\/f\/jRl3No4fIY4\/cumcum.mp4<\/a><br><br>Chào các bác và hẹn ở bài Chuyện Vợ Chồng tiếp theo.",
        "link_uuid": "e84d1949-c49a-49ed-a474-6d43bf814bf2",
        "post_id": "post-28991611",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "e3efc2f9-940e-4bdb-8cce-3f8816644936",
        "author": "harry_tung",
        "content": "Chuyện thứ 4: chiêu kết thúc ưa thích nhất của vc mình Không phải bắn vào trong, không phải bắn vào bao, cũng không phải bắn vô miệng cho vợ nuốt Chiêu kết thúc mà mình thích nhất là bắn tinh đầy mặt vợ Phải lựa hôm nào thật rảnh rỗi, thật thoải mái, 2 đứa vờn nhau, kích thích nhau cho thật lâu, đến khi không thể chịu nổi, kềm chế mấy lần rồi mới chịch, vì lúc đó tinh trùng sẽ dồn ứ vô cùng căng thẳng để chờ phọt ra. Sau khi kích thích chán chê cả tiếng đồn hồ, BJ, HJ, lỗ nhị,,…. 69, 96 gì đó Mới cho thằng bé vào, khi làm cũng cố đừng ra sớm quá, để sự kích thích lên cao độ. Lúc sắp ra, rút ra đưa lên mặt vợ, vợ hiểu ý liền, không cần mình xóc, vợ sẽ nắm lấy cậu bé, xóc liên tục hướng về mặt nàng, và sau đó là những đợt bắn như tên lửa của đám tinh binh đã bị dồn ép, căng thẳng như lò xo từ nãy đến giờ. Nhưng lần như vậy thì nguyên cái mặt vợ, từ tóc đến mắt đến mũi đến miệng, nơi đâu cũng dính tinh trùng. Cảm giác hình ảnh lúc đó thật là thỏa mãn cùng cực.",
        "content_html": "Chuyện thứ 4: chiêu kết thúc ưa thích nhất của vc mình<br> <br> Không phải bắn vào trong, không phải bắn vào bao, cũng không phải bắn vô miệng cho vợ nuốt<br> <br> Chiêu kết thúc mà mình thích nhất là bắn tinh đầy mặt vợ<br> <br> Phải lựa hôm nào thật rảnh rỗi, thật thoải mái, 2 đứa vờn nhau, kích thích nhau cho thật lâu, đến khi không thể chịu nổi, kềm chế mấy lần rồi mới chịch, vì lúc đó tinh trùng sẽ dồn ứ vô cùng căng thẳng để chờ phọt ra.<br> <br> Sau khi kích thích chán chê cả tiếng đồn hồ, BJ, HJ, lỗ nhị,,…. 69, 96 gì đó<br> <br> Mới cho thằng bé vào, khi làm cũng cố đừng ra sớm quá, để sự kích thích lên cao độ.<br> <br> Lúc sắp ra, rút ra đưa lên mặt vợ, vợ hiểu ý liền, không cần mình xóc, vợ sẽ nắm lấy cậu bé, xóc liên tục hướng về mặt nàng, và sau đó là những đợt bắn như tên lửa của đám tinh binh đã bị dồn ép, căng thẳng như lò xo từ nãy đến giờ.<br> <br> Nhưng lần như vậy thì nguyên cái mặt vợ, từ tóc đến mắt đến mũi đến miệng, nơi đâu cũng dính tinh trùng. Cảm giác hình ảnh lúc đó thật là thỏa mãn cùng cực.<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSCF0966a003c.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/DSCF0966a003c.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/DSCF0966a003c.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/DSCF0966a003c.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSCF0966a003c.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "9df49be6-107e-448c-8773-1a5b9797fb1e",
        "post_id": "post-26773766",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "3934",
        "created_at": "2021-06-23 22:09:09"
    },
    {
        "uuid": "ec8da1ee-eec5-4365-96bc-6c43f02aa4ea",
        "author": "harry_tung",
        "content": "Do topic cũ \"Kỷ niệm vợ chồng\" đóng rồi Nên mình mạn phép post lại những chuyện đã post cho khỏi bị trùng lắp và cho các bác dễ theo dõi Ai chưa đọc thì đọc giao lưu cho zui hen \/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/ Dạo này vợ có bầu đứa thứ 2, mấy tháng nay chẳng làm ăn được gì, lâu lâu có đi ăn ngoài nhưng cũng không thích bằng vợ, biết sao giờ, tất cả vì đàn con lao nhao. Buồn quá kể cho mọi người vài chuyện thú vị của vc minh từ ngày quen đến giờ, các cặp khác có gì vào giao lưu kể cho vui luôn nhe Chuyện 1: chuyên Anal và lần đầu của 2 đứa Quen em cả năm mà tuyệt đối em không cho đút vào, làm gì cũng được, nhưng tuyệt đối không được đút vào, mặc dù em rất rất muốn, nhìn em rên siết, đờ đẫn sau những màn kích thích của mình mà thấy thương, nếu mình đút luôn cũng được, mà tôn trọng em nên thôi, với lại ngoại trừ cái lỗ đó, mọi thứ em đều thỏa mãn cho mình hết ,BJ, bắn tinh lên mặt, nuốt tinh, nhiều lúc 2 đứa vã quá, chơi Anal luôn, tổng cộng Anal được 3 lần, nhưng sau khi nàng cho chơi lỗ kia rồi thì nàng không thích Anal nữa, thế là bỏ luôn tới giờ Trở lại lần đầu đút vào Sau cả gần năm trời đấu tranh tư tưởng, kềm chế….nàng có lẽ đã quyết định, nên nói với mình hôm nay nàng sẽ cho Mình lúc đó đang ở thuê với thằng bạn, nàng thì rất hay qua chơi, hôm đó thằng bạn đi công việc, mình lựa lúc nó đi 1 lúc giả vờ gọi để xem nó gần về chưa, nó nói mấy tiếng nữa mới về, thế là 2 đứa lao vào nhau chơi như chưa từng chơi. Cái lỗ kia tuy khó vào nhưng nàng đau rất ít do sự kích thích liên tục cả năm trời, đút vô được một lúc là nàng đã hết đau và bắt đầu nhập cuộc, 2 đứa chơi nhau gần nữa tiếng, mình bế nàng ngồi lên ghế ở bàn vi tính của thằng bạn chơi tiếp, bất ngờ nghe cái bụp. Nguyên cái ghế nhựa gãy tan hoang. Hai đứa vừa sợ các phòng khác nghe vừa tức cười. Mặc kệ làm tiếp và bắn hết vào miệng em sau đó nhanh chóng chạy đi mua cái ghế khác về cho thằng bạn. Nó đi về còn hỏi sao hôm nay ghế trông mới thế. Hình nàng nghe ipod shuffle đời đầu ngày đó. Chuyên 2: Nuốt tinh Cả năm trời không được cho vào lỗ kia, nên toàn là nàng BJ và bắn thẳng vào miệng, riết nàng quen và ghiền luôn, mỗi khi nuốt xong còn đoán xem hôm nay mình ăn gì nữa. Tính ra cả năm không được đút vào vừa khiêu khích tính dâm của nàng vừa là cơ hội cho nàng luyện skill BJ Tính ra không biết nàng đã uống bao nhiêu lít tinh trùng của mình trong cả năm đó và những năm về sau nữa Mặc dù sau này nàng ít nuốt hơn, tùy vào mùi vị, dễ chịu thì nuốt, không dễ chịu thì thôi, tuy nhiên bắn vào miệng vẫn là cái lỗ ưa thích của mình hơn cả lỗ kia. Mà tinh của mình thì rất nhiều, chắc do cơ địa, nhưng chưa bao giờ thấy nàng bị sặc, lâu lâu thì nuốt không hết, thì nhả bớt ra thôi. Nói về BJ và nuốt thì đủ địa điểm, trong phòng thì không nói rồi, Trong quán cà phê, Trong rừng khi đi Đà Lạt Đi xe đêm về quê, Đi xe lửa đi du lịch Qua nhà nàng chơi, cả nhà đang xem ti vi bên dưới, 2 đứa ở trên gác nàng cũng BJ luôn và bắn vào miệng luôn, mặc dù nhà nàng khá chật. Chuyện 3: Chuyện tắm tiên và làm tình dưới nước P1 Hai vc cũng có vài kỷ niệm với việc này Lần đầu là 2 vc và cả nhà ông anh vợ đi biển, khu vực biển đó cũng khá vắng, cả đám tắm đã rồi kéo nhau lên bờ ăn uống, mình và bạn gái (lúc đó chưa cưới) vẫn ở lại tắm, 2 đứa vừa tắm vừa sờ soạng nhau, né né vào một cục đá to tướng nằm ngay bãi biển để trên bờ ông anh không thấy, biển hôm đó khá vắng, được một hồi chịu hết nổi, vừa đứng tắm vừa vạch quần bikini của bạn gái ra đút vô luôn. Đúng là lần đầu ở dưới nước, phê quá, vừa nhấp được mấy phát là rút ra bắn hết xuống biển. Mà trước đó bạn gái còn chơi trò lặn xuống lấy hơi rồi BJ cho mình nữa chứ. Lần sau là 2 đứa đi du lịch ở 1 resort ở Mũi Né, cũng ngày vắng, ra tắm mà xung quanh không có ai, thế là, người tắm gần nhất cũng khá xa, do khu vực đó là bãi riêng của resort. Thế là 2 đứa cứ giả như đôi tình nhân ôm nhau tắm, thực ra bên dưới đang giao lưu và kết hợp, hôm đó bạn gái uống thuốc rồi nên bắn luôn vào trong. Lần tiếp theo đó cũng là ngay trong resort đó luôn, nhưng là làm tình dưới hồ bơi, phòng mình nhìn ra ngay hồ bơi, đến đêm, nổi hứng bơi hồ, 11h đêm nhào xuống bơi, lúc này cả cái resort ngủ hết rồi, thế là tha hồ mà tự tung tự tác Hình minh họa đúng chỗ resort đó luôn. hôm đó resort vắng khách, lén chụp nude tùm lum chỗ. Chơi ở biển (tiếp) Lần kế tiếp là phê nhất, 2 lần trước còn lén lút hoặc chơi thì ở dưới nước thôi, ở trên cũng không dám thoải mái, lỡ có người. Còn lần này, 2 đứa đi Phú Quốc, thời đó, Bãi Sao còn khá vắng, cộng thêm không phải mùa du lịch, 2 đứa ở cái resort gần đó, rồi đi bộ ra cuối Bãi Sao chỗ đó chẳng có 1 bóng người, mà cách chỗ tụi mình ở cũng khá xa, chắc chỉ đứng ở resort lấy ống nhòm mới nhìn thấy. Mình thì còn nhát, bạn gái mình thì lúc đó đã lỳ lắm rồi, cởi hết đồ tắm tiên luôn, con gái mà đã dâm lên thì đúng lỳ luôn. Mình đứng trên bờ chụp hình được một hồi không chịu nổi cũng nháo nhác nhìn xung quanh rồi lột đồ nhào xuống luôn, lần đầu tắm tiên thật là cảm giác khó tả, sau khi giỡn đã dưới nước, 2 đứa kéo nhau lên bờ lăn lộn dưới cát và làm tình. Chỉ tiếc là khung cảnh hại người, làm được mấy phút là bắn hết vào miệng em rồi. Đến khi về lại TP vẫn còn nuối tiếc không quay phim lại hôm đó, nếu không là có 1 bộ phim tuyệt vời để lại cho con cháu rồi, hí hí. Lần gần nhất là chuyến du lịch hoang dã mấy topic lần trước (lúc này thì đã có 1 baby nên thân hình vk cũng không còn đẹp như thời con gái nữa), các bác đã biết rồi, khỏi kể lại, lần đó 2 đứa tắm tiên xong thì leo lên bãi đá kín đáo để hành sự, cũng phê không thể tả. Chuyện thứ 4: chiêu kết thúc ưa thích nhất của vc mình Không phải bắn vào trong, không phải bắn vào bao, cũng không phải bắn vô miệng cho vợ nuốt Chiêu kết thúc mà mình thích nhất là bắn tinh đầy mặt vợ Phải lựa hôm nào thật rảnh rỗi, thật thoải mái, 2 đứa vờn nhau, kích thích nhau cho thật lâu, đến khi không thể chịu nổi, kềm chế mấy lần rồi mới chịch, vì lúc đó tinh trùng sẽ dồn ứ vô cùng căng thẳng để chờ phọt ra. Sau khi kích thích chán chê cả tiếng đồn hồ, BJ, HJ, lỗ nhị,,…. 69, 96 gì đó Mới cho thằng bé vào, khi làm cũng cố đừng ra sớm quá, để sự kích thích lên cao độ. Lúc sắp ra, rút ra đưa lên mặt vợ, vợ hiểu ý liền, không cần mình xóc, vợ sẽ nắm lấy cậu bé, xóc liên tục hướng về mặt nàng, và sau đó là những đợt bắn như tên lửa của đám tinh binh đã bị dồn ép, căng thẳng như lò xo từ nãy đến giờ. Nhưng lần như vậy thì nguyên cái mặt vợ, từ tóc đến mắt đến mũi đến miệng, nơi đâu cũng dính tinh trùng. Cảm giác hình ảnh lúc đó thật là thỏa mãn cùng cực. Chuyện thứ 5: chăm sóc lỗ nhị Cái chuyện mà các bác hay nói là “dọn bể phốt” mình nghe cứ ghê ghê sao đó, hii, bởi vì đó là một trong những điểm cực sướng ở đàn ông, hỏi sao mà mấy bạn gay không mê nhau, ha ha. Vợ mình thì được mình huấn luyện anal trước cả lỗ kia nên việc chăm lỗ nhị của mình rất là nhiệt tình. Mình đã từng đi nhiều HTGD nhưng thực ra chưa em nào dọn lỗ nhị mình phê bằng vợ. Đầu tiên phải là liếm xung quanh, sau đó là ngoáy vào, ngoáy sâu vào, mình còn cầm 2 mông banh ra để lưỡi của vợ ngoáy vào càng sâu càng tốt. Đôi khi vợ còn đút cả ngón tay vào, hoặc đút cây son dài của vợ vào, bôi thêm ít gel bôi trơn là ngon lành vì ngón tay thì hơi đau do móng tay. Những lần được vợ chăm kiểu đó là phê nhất, trên thì miệng vợ BJ, tay thì đẩy cây son của vợ đi ra đi vào, cây son này rất an toàn vì rất dài, nên phần đuôi không có phần son rất dài, tay còn lại của vợ thì xoa 2 đầu vú của mình, miệng thì hết ngậm thằng ku đến ngậm 2 hòn của mình. Các bạn nào thích việc dọn lỗ nhị thì biết rồi, đó cũng là một điểm sướng của đàn ông, nên khi chăm chỗ đó mà không đụng tới thằng ku, thì thằng ku bé nó cũng nhỏ lại vì hầu hết sự kích thích tập trung ở lỗ nhị. Và ngược lại, nếu kích thích thằng ku thì lỗ nhị co lại. Sướng nhất là được kích thích 2 chỗ một lúc. Và những lần như vậy thì sướng không thể tả, vì thường rất lâu ra, do sự kích thích song song. Mà đã ra rồi thì cảm giác tinh mình không còn gì nữa, trong lúc ra vợ vẫn tiếp tục đẩy cây son của vợ ra vào lỗ nhị của mình. Những lúc đó cả lỗ nhị lẫn thằng ku căng lên từng đợt từng đợt cực phê luôn. Nhắc mới nhớ, lâu rồi vợ không chăm mình kiểu này. Vì cần phải thoải mái hết sức mới làm được. Chuyện thứ 7: chụp hình cưới Hai vợ chồng đều mê cả biển lẫn núi, nên quyết định đi chụp hình mà làm sao có cả biển và núi gần nhau. Chỉ có Phú Quốc, Phan Rang, Phú Yên là biển vừa đẹp vừa có núi bên cạnh biển luôn. Cuối cùng cũng chọn được 1 địa điểm (mọi người thử đoán xem nhe) Anh photo là bạn mình đã chọn được 1 địa điểm rất ok để chụp, cực kỳ vắng vẻ, trên là núi, dưới là biển. Cả 2 vc đều cực kỳ phấn khích, tới nơi là chụp và diễn cực kỳ tự nhiên, vợ thì chơi cả váy cưới, rồi bikini trắng, đỏ đủ cả, nhìn sexy vãi đạn. Đến trưa cả đoàn nghỉ ngơi ở nhà dân gần đó ăn trưa, mình nổi hứng, mượn cái máy của bạn photo, nói là dắt vợ đi chụp vài kiểu ảnh. Thế là 2 đứa dắt nhau ra ngọn núi nhỏ phía sau, trèo lên mấy tảng đá, ở đây người ta nuôi bò, dê tùm lum xung quanh, leo lên được chỗ vắng vắng, nhìn xung quang không có ai. Hai đứa hiểu ý lao vào nhau luôn, chẳng cso chụp chẹt gì. Vợ cứ để nguyên váy cưới, ngồi BJ cho mình, mình cầm máy hình chụp mấy con bò, dê và biển, chụp cả vợ, kaka. Sau đó vợ đứng lên hai tay chống vào tảng đá, mình thì từ sau đẩy tới, vẫn mặc nguyên váy cưới và mình thì vẫn mặc nguyên áo vest. Cảm giác thật là lạ. Vừa chơi mà vừa ngó nghiêng xem có ai không, lâu lâu nghe tiếng bò, dê kêu, có lúc có nguyên con bò đi chầm chậm tới giật cả mình. Chơi một lúc bắn đầy tinh vào miệng vợ luôn, còn dính một chút ở mép nhìn yêu ghê luôn. Hai đứa dắt nhau quay lại nhà nghỉ ngơi, thằng bạn chụp hình nó nhìn cái máy rồi còn hỏi sao không có tấm nào có người vậy mày. Mình nói là chụp người nãy giờ chán rồi nên không chụp nữa, ha ha.",
        "content_html": "Do topic cũ \"Kỷ niệm vợ chồng\" đóng rồi<br> Nên mình mạn phép post lại những chuyện đã post cho khỏi bị trùng lắp và cho các bác dễ theo dõi<br> Ai chưa đọc thì đọc giao lưu cho zui hen<br> <br> <br> \/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/\/<br> <br> <br> Dạo này vợ có bầu đứa thứ 2, mấy tháng nay chẳng làm ăn được gì, lâu lâu có đi ăn ngoài nhưng cũng không thích bằng vợ, biết sao giờ, tất cả vì đàn con lao nhao.<br> <br> Buồn quá kể cho mọi người vài chuyện thú vị của vc minh từ ngày quen đến giờ, các cặp khác có gì vào giao lưu kể cho vui luôn nhe<br> <br> <br> Chuyện 1: chuyên Anal và lần đầu của 2 đứa<br> <br> Quen em cả năm mà tuyệt đối em không cho đút vào, làm gì cũng được, nhưng tuyệt đối không được đút vào, mặc dù em rất rất muốn, nhìn em rên siết, đờ đẫn sau những màn kích thích của mình mà thấy thương, nếu mình đút luôn cũng được, mà tôn trọng em nên thôi, với lại ngoại trừ cái lỗ đó, mọi thứ em đều thỏa mãn cho mình hết ,BJ, bắn tinh lên mặt, nuốt tinh, nhiều lúc 2 đứa vã quá, chơi Anal luôn, tổng cộng Anal được 3 lần, nhưng sau khi nàng cho chơi lỗ kia rồi thì nàng không thích Anal nữa, thế là bỏ luôn tới giờ<br> <br> Trở lại lần đầu đút vào<br> <br> Sau cả gần năm trời đấu tranh tư tưởng, kềm chế….nàng có lẽ đã quyết định, nên nói với mình hôm nay nàng sẽ cho<br> <br> Mình lúc đó đang ở thuê với thằng bạn, nàng thì rất hay qua chơi, hôm đó thằng bạn đi công việc, mình lựa lúc nó đi 1 lúc giả vờ gọi để xem nó gần về chưa, nó nói mấy tiếng nữa mới về, thế là 2 đứa lao vào nhau chơi như chưa từng chơi.<br> <br> Cái lỗ kia tuy khó vào nhưng nàng đau rất ít do sự kích thích liên tục cả năm trời, đút vô được một lúc là nàng đã hết đau và bắt đầu nhập cuộc, 2 đứa chơi nhau gần nữa tiếng, mình bế nàng ngồi lên ghế ở bàn vi tính của thằng bạn chơi tiếp, bất ngờ nghe cái bụp.<br> <br> Nguyên cái ghế nhựa gãy tan hoang.<br> <br> Hai đứa vừa sợ các phòng khác nghe vừa tức cười.<br> <br> Mặc kệ làm tiếp và bắn hết vào miệng em sau đó nhanh chóng chạy đi mua cái ghế khác về cho thằng bạn.<br> <br> Nó đi về còn hỏi sao hôm nay ghế trông mới thế.<br> <br> Hình nàng nghe ipod shuffle đời đầu ngày đó.<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_5838b5fa6.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/15\/IMG_5838b5fa6.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/15\/IMG_5838b5fa6.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/15\/IMG_5838b5fa6.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_5838b5fa6.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <br> Chuyên 2: Nuốt tinh<br> <br> Cả năm trời không được cho vào lỗ kia, nên toàn là nàng BJ và bắn thẳng vào miệng, riết nàng quen và ghiền luôn, mỗi khi nuốt xong còn đoán xem hôm nay mình ăn gì nữa.<br> <br> Tính ra cả năm không được đút vào vừa khiêu khích tính dâm của nàng vừa là cơ hội cho nàng luyện skill BJ<br> <br> Tính ra không biết nàng đã uống bao nhiêu lít tinh trùng của mình trong cả năm đó và những năm về sau nữa<br> <br> Mặc dù sau này nàng ít nuốt hơn, tùy vào mùi vị, dễ chịu thì nuốt, không dễ chịu thì thôi, tuy nhiên bắn vào miệng vẫn là cái lỗ ưa thích của mình hơn cả lỗ kia. Mà tinh của mình thì rất nhiều, chắc do cơ địa, nhưng chưa bao giờ thấy nàng bị sặc, lâu lâu thì nuốt không hết, thì nhả bớt ra thôi.<br> <br> Nói về BJ và nuốt thì đủ địa điểm, trong phòng thì không nói rồi,<br> <br> Trong quán cà phê,<br> <br> Trong rừng khi đi Đà Lạt<br> <br> Đi xe đêm về quê,<br> <br> Đi xe lửa đi du lịch<br> <br> Qua nhà nàng chơi, cả nhà đang xem ti vi bên dưới, 2 đứa ở trên gác nàng cũng BJ luôn và bắn vào miệng luôn, mặc dù nhà nàng khá chật.<br> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSCF05118353f.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/15\/DSCF05118353f.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/15\/DSCF05118353f.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/15\/DSCF05118353f.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSCF05118353f.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <br> Chuyện 3: Chuyện tắm tiên và làm tình dưới nước P1<br> <br> Hai vc cũng có vài kỷ niệm với việc này<br> <br> <br> Lần đầu là 2 vc và cả nhà ông anh vợ đi biển, khu vực biển đó cũng khá vắng, cả đám tắm đã rồi kéo nhau lên bờ ăn uống, mình và bạn gái (lúc đó chưa cưới) vẫn ở lại tắm, 2 đứa vừa tắm vừa sờ soạng nhau, né né vào một cục đá to tướng nằm ngay bãi biển để trên bờ ông anh không thấy, biển hôm đó khá vắng, được một hồi chịu hết nổi, vừa đứng tắm vừa vạch quần bikini của bạn gái ra đút vô luôn. Đúng là lần đầu ở dưới nước, phê quá, vừa nhấp được mấy phát là rút ra bắn hết xuống biển. Mà trước đó bạn gái còn chơi trò lặn xuống lấy hơi rồi BJ cho mình nữa chứ.<br> <br> <br> Lần sau là 2 đứa đi du lịch ở 1 resort ở Mũi Né, cũng ngày vắng, ra tắm mà xung quanh không có ai, thế là, người tắm gần nhất cũng khá xa, do khu vực đó là bãi riêng của resort. Thế là 2 đứa cứ giả như đôi tình nhân ôm nhau tắm, thực ra bên dưới đang giao lưu và kết hợp, hôm đó bạn gái uống thuốc rồi nên bắn luôn vào trong.<br> <br> <br> Lần tiếp theo đó cũng là ngay trong resort đó luôn, nhưng là làm tình dưới hồ bơi, phòng mình nhìn ra ngay hồ bơi, đến đêm, nổi hứng bơi hồ, 11h đêm nhào xuống bơi, lúc này cả cái resort ngủ hết rồi, thế là tha hồ mà tự tung tự tác<br> <br> Hình minh họa đúng chỗ resort đó luôn. hôm đó resort vắng khách, lén chụp nude tùm lum chỗ.<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_0094e5142.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/IMG_0094e5142.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/IMG_0094e5142.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/IMG_0094e5142.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_0094e5142.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <br> Chơi ở biển (tiếp)<br> <br> Lần kế tiếp là phê nhất, 2 lần trước còn lén lút hoặc chơi thì ở dưới nước thôi, ở trên cũng không dám thoải mái, lỡ có người. Còn lần này, 2 đứa đi Phú Quốc, thời đó, Bãi Sao còn khá vắng, cộng thêm không phải mùa du lịch, 2 đứa ở cái resort gần đó, rồi đi bộ ra cuối Bãi Sao chỗ đó chẳng có 1 bóng người, mà cách chỗ tụi mình ở cũng khá xa, chắc chỉ đứng ở resort lấy ống nhòm mới nhìn thấy. Mình thì còn nhát, bạn gái mình thì lúc đó đã lỳ lắm rồi, cởi hết đồ tắm tiên luôn, con gái mà đã dâm lên thì đúng lỳ luôn.<br> <br> Mình đứng trên bờ chụp hình được một hồi không chịu nổi cũng nháo nhác nhìn xung quanh rồi lột đồ nhào xuống luôn, lần đầu tắm tiên thật là cảm giác khó tả, sau khi giỡn đã dưới nước, 2 đứa kéo nhau lên bờ lăn lộn dưới cát và làm tình. Chỉ tiếc là khung cảnh hại người, làm được mấy phút là bắn hết vào miệng em rồi.<br> <br> Đến khi về lại TP vẫn còn nuối tiếc không quay phim lại hôm đó, nếu không là có 1 bộ phim tuyệt vời để lại cho con cháu rồi, hí hí.<br> <br> <br> Lần gần nhất là chuyến du lịch hoang dã mấy topic lần trước (lúc này thì đã có 1 baby nên thân hình vk cũng không còn đẹp như thời con gái nữa), các bác đã biết rồi, khỏi kể lại, lần đó 2 đứa tắm tiên xong thì leo lên bãi đá kín đáo để hành sự, cũng phê không thể tả.<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_0452c3fcd.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/IMG_0452c3fcd.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/IMG_0452c3fcd.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/IMG_0452c3fcd.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_0452c3fcd.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_0439617b0.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/IMG_0439617b0.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/IMG_0439617b0.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/IMG_0439617b0.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_0439617b0.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> <br> Chuyện thứ 4: chiêu kết thúc ưa thích nhất của vc mình<br> <br> Không phải bắn vào trong, không phải bắn vào bao, cũng không phải bắn vô miệng cho vợ nuốt<br> <br> Chiêu kết thúc mà mình thích nhất là bắn tinh đầy mặt vợ<br> <br> Phải lựa hôm nào thật rảnh rỗi, thật thoải mái, 2 đứa vờn nhau, kích thích nhau cho thật lâu, đến khi không thể chịu nổi, kềm chế mấy lần rồi mới chịch, vì lúc đó tinh trùng sẽ dồn ứ vô cùng căng thẳng để chờ phọt ra.<br> <br> Sau khi kích thích chán chê cả tiếng đồn hồ, BJ, HJ, lỗ nhị,,…. 69, 96 gì đó<br> <br> Mới cho thằng bé vào, khi làm cũng cố đừng ra sớm quá, để sự kích thích lên cao độ.<br> <br> Lúc sắp ra, rút ra đưa lên mặt vợ, vợ hiểu ý liền, không cần mình xóc, vợ sẽ nắm lấy cậu bé, xóc liên tục hướng về mặt nàng, và sau đó là những đợt bắn như tên lửa của đám tinh binh đã bị dồn ép, căng thẳng như lò xo từ nãy đến giờ.<br> <br> Nhưng lần như vậy thì nguyên cái mặt vợ, từ tóc đến mắt đến mũi đến miệng, nơi đâu cũng dính tinh trùng. Cảm giác hình ảnh lúc đó thật là thỏa mãn cùng cực.<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSCF0966a003c.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/DSCF0966a003c.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/DSCF0966a003c.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/16\/DSCF0966a003c.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSCF0966a003c.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Chuyện thứ 5: chăm sóc lỗ nhị<br> <br> Cái chuyện mà các bác hay nói là “dọn bể phốt” mình nghe cứ ghê ghê sao đó, hii, bởi vì đó là một trong những điểm cực sướng ở đàn ông, hỏi sao mà mấy bạn gay không mê nhau, ha ha.<br> <br> Vợ mình thì được mình huấn luyện anal trước cả lỗ kia nên việc chăm lỗ nhị của mình rất là nhiệt tình. Mình đã từng đi nhiều HTGD nhưng thực ra chưa em nào dọn lỗ nhị mình phê bằng vợ.<br> <br> Đầu tiên phải là liếm xung quanh, sau đó là ngoáy vào, ngoáy sâu vào, mình còn cầm 2 mông banh ra để lưỡi của vợ ngoáy vào càng sâu càng tốt.<br> <br> Đôi khi vợ còn đút cả ngón tay vào, hoặc đút cây son dài của vợ vào, bôi thêm ít gel bôi trơn là ngon lành vì ngón tay thì hơi đau do móng tay. Những lần được vợ chăm kiểu đó là phê nhất, trên thì miệng vợ BJ, tay thì đẩy cây son của vợ đi ra đi vào, cây son này rất an toàn vì rất dài, nên phần đuôi không có phần son rất dài, tay còn lại của vợ thì xoa 2 đầu vú của mình, miệng thì hết ngậm thằng ku đến ngậm 2 hòn của mình.<br> <br> Các bạn nào thích việc dọn lỗ nhị thì biết rồi, đó cũng là một điểm sướng của đàn ông, nên khi chăm chỗ đó mà không đụng tới thằng ku, thì thằng ku bé nó cũng nhỏ lại vì hầu hết sự kích thích tập trung ở lỗ nhị. Và ngược lại, nếu kích thích thằng ku thì lỗ nhị co lại.<br> <br> Sướng nhất là được kích thích 2 chỗ một lúc.<br> <br> Và những lần như vậy thì sướng không thể tả, vì thường rất lâu ra, do sự kích thích song song. Mà đã ra rồi thì cảm giác tinh mình không còn gì nữa, trong lúc ra vợ vẫn tiếp tục đẩy cây son của vợ ra vào lỗ nhị của mình. Những lúc đó cả lỗ nhị lẫn thằng ku căng lên từng đợt từng đợt cực phê luôn.<br> <br> Nhắc mới nhớ, lâu rồi vợ không chăm mình kiểu này. Vì cần phải thoải mái hết sức mới làm được.<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSCF0489848eb.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/17\/DSCF0489848eb.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/17\/DSCF0489848eb.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/17\/DSCF0489848eb.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSCF0489848eb.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSCF0459066d9.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/17\/DSCF0459066d9.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/17\/DSCF0459066d9.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/17\/DSCF0459066d9.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSCF0459066d9.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Chuyện thứ 7: chụp hình cưới<br> <br> Hai vợ chồng đều mê cả biển lẫn núi, nên quyết định đi chụp hình mà làm sao có cả biển và núi gần nhau. Chỉ có Phú Quốc, Phan Rang, Phú Yên là biển vừa đẹp vừa có núi bên cạnh biển luôn.<br> <br> Cuối cùng cũng chọn được 1 địa điểm (mọi người thử đoán xem nhe)<br> <br> Anh photo là bạn mình đã chọn được 1 địa điểm rất ok để chụp, cực kỳ vắng vẻ, trên là núi, dưới là biển. Cả 2 vc đều cực kỳ phấn khích, tới nơi là chụp và diễn cực kỳ tự nhiên, vợ thì chơi cả váy cưới, rồi bikini trắng, đỏ đủ cả, nhìn sexy vãi đạn.<br> <br> Đến trưa cả đoàn nghỉ ngơi ở nhà dân gần đó ăn trưa, mình nổi hứng, mượn cái máy của bạn photo, nói là dắt vợ đi chụp vài kiểu ảnh. Thế là 2 đứa dắt nhau ra ngọn núi nhỏ phía sau, trèo lên mấy tảng đá, ở đây người ta nuôi bò, dê tùm lum xung quanh, leo lên được chỗ vắng vắng, nhìn xung quang không có ai. Hai đứa hiểu ý lao vào nhau luôn, chẳng cso chụp chẹt gì.<br> <br> Vợ cứ để nguyên váy cưới, ngồi BJ cho mình, mình cầm máy hình chụp mấy con bò, dê và biển, chụp cả vợ, kaka.<br> <br> Sau đó vợ đứng lên hai tay chống vào tảng đá, mình thì từ sau đẩy tới, vẫn mặc nguyên váy cưới và mình thì vẫn mặc nguyên áo vest. Cảm giác thật là lạ. Vừa chơi mà vừa ngó nghiêng xem có ai không, lâu lâu nghe tiếng bò, dê kêu, có lúc có nguyên con bò đi chầm chậm tới giật cả mình.<br> <br> Chơi một lúc bắn đầy tinh vào miệng vợ luôn, còn dính một chút ở mép nhìn yêu ghê luôn.<br> <br> Hai đứa dắt nhau quay lại nhà nghỉ ngơi, thằng bạn chụp hình nó nhìn cái máy rồi còn hỏi sao không có tấm nào có người vậy mày.<br> <br> Mình nói là chụp người nãy giờ chán rồi nên không chụp nữa, ha ha.<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"DSCF0510c9dd1.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/21\/DSCF0510c9dd1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/21\/DSCF0510c9dd1.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/21\/DSCF0510c9dd1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"DSCF0510c9dd1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "ce9adfdf-d7fb-40b1-8d96-0ec35d0c192a",
        "post_id": "post-28763688",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "502",
        "created_at": "2021-06-23 22:28:07"
    },
    {
        "uuid": "f322af7a-9352-486b-946b-00eccaa49f43",
        "author": "harry_tung",
        "content": "Dạo này vợ có bầu đứa thứ 2, mấy tháng nay chẳng làm ăn được gì, lâu lâu có đi ăn ngoài nhưng cũng không thích bằng vợ, biết sao giờ, tất cả vì đàn con lao nhao. Buồn quá kể cho mọi người vài chuyện thú vị của vc minh từ ngày quen đến giờ, các cặp khác có gì vào giao lưu kể cho vui luôn nhe Chuyện 1: chuyên Anal và lần đầu của 2 đứa Quen em cả năm mà tuyệt đối em không cho đút vào, làm gì cũng được, nhưng tuyệt đối không được đút vào, mặc dù em rất rất muốn, nhìn em rên siết, đờ đẫn sau những màn kích thích của mình mà thấy thương, nếu mình đút luôn cũng được, mà tôn trọng em nên thôi, với lại ngoại trừ cái lỗ đó, mọi thứ em đều thỏa mãn cho mình hết ,BJ, bắn tinh lên mặt, nuốt tinh, nhiều lúc 2 đứa vã quá, chơi Anal luôn, tổng cộng Anal được 3 lần, nhưng sau khi nàng cho chơi lỗ kia rồi thì nàng không thích Anal nữa, thế là bỏ luôn tới giờ Trở lại lần đầu đút vào Sau cả gần năm trời đấu tranh tư tưởng, kềm chế….nàng có lẽ đã quyết định, nên nói với mình hôm nay nàng sẽ cho Mình lúc đó đang ở thuê với thằng bạn, nàng thì rất hay qua chơi, hôm đó thằng bạn đi công việc, mình lựa lúc nó đi 1 lúc giả vờ gọi để xem nó gần về chưa, nó nói mấy tiếng nữa mới về, thế là 2 đứa lao vào nhau chơi như chưa từng chơi. Cái lỗ kia tuy khó vào nhưng nàng đau rất ít do sự kích thích liên tục cả năm trời, đút vô được một lúc là nàng đã hết đau và bắt đầu nhập cuộc, 2 đứa chơi nhau gần nữa tiếng, mình bế nàng ngồi lên ghế ở bàn vi tính của thằng bạn chơi tiếp, bất ngờ nghe cái bụp. Nguyên cái ghế nhựa gãy tan hoang. Hai đứa vừa sợ các phòng khác nghe vừa tức cười. Mặc kệ làm tiếp và bắn hết vào miệng em sau đó nhanh chóng chạy đi mua cái ghế khác về cho thằng bạn. Nó đi về còn hỏi sao hôm nay ghế trông mới thế. Hình nàng nghe ipod shuffle đời đầu ngày đó.",
        "content_html": "<div class=\"bbWrapper\"> Dạo này vợ có bầu đứa thứ 2, mấy tháng nay chẳng làm ăn được gì, lâu lâu có đi ăn ngoài nhưng cũng không thích bằng vợ, biết sao giờ, tất cả vì đàn con lao nhao. <br\/> <br\/> Buồn quá kể cho mọi người vài chuyện thú vị của vc minh từ ngày quen đến giờ, các cặp khác có gì vào giao lưu kể cho vui luôn nhe <br\/> <br\/> <br\/> Chuyện 1: chuyên Anal và lần đầu của 2 đứa <br\/> <br\/> Quen em cả năm mà tuyệt đối em không cho đút vào, làm gì cũng được, nhưng tuyệt đối không được đút vào, mặc dù em rất rất muốn, nhìn em rên siết, đờ đẫn sau những màn kích thích của mình mà thấy thương, nếu mình đút luôn cũng được, mà tôn trọng em nên thôi, với lại ngoại trừ cái lỗ đó, mọi thứ em đều thỏa mãn cho mình hết ,BJ, bắn tinh lên mặt, nuốt tinh, nhiều lúc 2 đứa vã quá, chơi Anal luôn, tổng cộng Anal được 3 lần, nhưng sau khi nàng cho chơi lỗ kia rồi thì nàng không thích Anal nữa, thế là bỏ luôn tới giờ <br\/> <br\/> Trở lại lần đầu đút vào <br\/> <br\/> Sau cả gần năm trời đấu tranh tư tưởng, kềm chế….nàng có lẽ đã quyết định, nên nói với mình hôm nay nàng sẽ cho <br\/> <br\/> Mình lúc đó đang ở thuê với thằng bạn, nàng thì rất hay qua chơi, hôm đó thằng bạn đi công việc, mình lựa lúc nó đi 1 lúc giả vờ gọi để xem nó gần về chưa, nó nói mấy tiếng nữa mới về, thế là 2 đứa lao vào nhau chơi như chưa từng chơi. <br\/> <br\/> Cái lỗ kia tuy khó vào nhưng nàng đau rất ít do sự kích thích liên tục cả năm trời, đút vô được một lúc là nàng đã hết đau và bắt đầu nhập cuộc, 2 đứa chơi nhau gần nữa tiếng, mình bế nàng ngồi lên ghế ở bàn vi tính của thằng bạn chơi tiếp, bất ngờ nghe cái bụp. <br\/> <br\/> Nguyên cái ghế nhựa gãy tan hoang. <br\/> <br\/> Hai đứa vừa sợ các phòng khác nghe vừa tức cười. <br\/> <br\/> Mặc kệ làm tiếp và bắn hết vào miệng em sau đó nhanh chóng chạy đi mua cái ghế khác về cho thằng bạn. <br\/> <br\/> Nó đi về còn hỏi sao hôm nay ghế trông mới thế. <br\/> <br\/> Hình nàng nghe ipod shuffle đời đầu ngày đó. <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_5838b5fa6.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/15\/IMG_5838b5fa6.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/15\/IMG_5838b5fa6.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/12\/15\/IMG_5838b5fa6.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_5838b5fa6.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "9df49be6-107e-448c-8773-1a5b9797fb1e",
        "post_id": "post-26762823",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]