[
    {
        "uuid": "6c782275-8229-4e43-a9f4-b471d5eb6a12",
        "author": "Hoanganh94",
        "content": "mời các bác thị dâm",
        "content_html": "<a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/11299637352280207638.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/11299637352280207638.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> mời các bác thị dâm",
        "link_uuid": "d2475baf-f516-4620-bde6-5882c3c0a0bf",
        "post_id": "post-21262891",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "3818",
        "created_at": "2021-06-23 22:29:39"
    },
    {
        "uuid": "b8d31b8e-e4ec-4d9a-83fa-1cf350b9b345",
        "author": "Hoanganh94",
        "content": "Câu chuyện trước mình đã kể cho các bạn câu chuyện bắt đầu từ đâu và e đã sờ đc vú ngy thằng bạn đểu của e như thế nào. Giờ e xin tiếp phần 2 như đã hứa.Tối hôm đó về như các bạn đã biết e vơi Châm ( tên người yêu thằng bạn - tất nhiên k phải tên thật) không dám nói chuyện gì vì e sợ thằng bạn đọc được như e đã đọc đc của con ngy e. Hôm sau đi học, 2 đứa cũng k nói với nhau câu nào chỉ thỉnh thoảng e liếc sang thì gặp ánh mắt của Châm rồi 2 đứa cười với nhau.Giờ ra chơi e nhìn thằng bạn ra chỗ Châm e có chút ghen (chả hiểu sao) e đành ra phá đám chúng nó giả vờ hỏi bài Châm để thằng bạn té đi chỗ khác. 2 đứa ngồi nói chuyện mà chẳng nhìn mặt nhau:Em: hơi ghen à nha.Châm cười tủm: có là gì vs nhau đâu mà ghen.Có chút chạnh lòng nên e k nói gì nữa. Biết ý châm quay sang an ủi.Châm: thực ra là có đấy.Em trả lời cộc lốc: là gì.Châm chỉ nói đúng 2 chữ \"tình nhân\".Em hơi bất ngờ vì Châm nói ra 2 từ đấy vì trc h trong mắt e Châm là 1 cô gái khá ngoan học giỏi nữa k ngờ lại nói ra 2 từ gợi gợi như vậy.Sau câu trả lời đấy, 2 đứa ngồi cười thầm vs nhau. Em đánh mắt qua thằng bạn thì thấy n vẫn đang ngồi cùng con ngy phò của em, e đành giả vờ bĩu môi r chỉ tay vào châm ( ra vẻ là bài như thế cũng k giải được), thằng bạn ( tạm gọi là Đạt) cũng làm điều tương tự ( chắc cũng đang tòm tem con ngy phò của e r chữa cháy lại đây mà). Thấy sắp hết h ra chơi e chỉ ới lại vs châm bảo tối nhắn tin nchuyen, Châm quay ra gật đầu với e rồi e tót về chỗ của mình.Đính chính vs các bác là sau vụ ý e vs con ngy (tạm gọi là Quỳnh) vẫn yêu nhau, tất nhiên e hết tcam vs n chỉ muốn duy trì mối quan hệ để có những chịm đi chơi vs Châm. Tối hôm ý, e giả vờ nhắn tin cho con QUỳnh là bận ôn thi vì bọn e sắp thi hết kì thì phải e cũng k nhớ rõ lắm. Rồi nhắn tin cho Châm hỏi về chưa, mãi 9h vẫn k thấy trả lời, e đoán là lại đchoi vs thằng Đạt r. Mãi đến 9h30 mới thấy trả lời em rồi cuộc nói chn của em như sau:Em: làm gì mà về muộn thế.Châm: đi vớt Đạt 1 tẹo ý mà.Em cảm thấy hơi tức nên k trả lời lại đc tầm 1 luc thì CHâm nhắn lại:-Đi đâu r lại cảm thấy ghen à.em: ừ chả hiểu sao nữa.Châm: thôi đừng ghen dù gì mình cũng lm chuyện có lỗi vs đạt mà.Em đành phải hạ giọng và đi vào chủ đề chính: cảm ơn c vì tối hôm trước.Châm: tớ mới phải cám ơn chứ, mà người gì đâu dê xồm.Em: cũng chả biết nữa lúc ý tớ muốn CHâm là của mình tớ.Châm: ng gì đâu mà.Chỉ lần đấy thôi đấy.Em: thế hnay đi với đạt có lm chuyejn đấy k.Châm: có tại vì tớ thấy có lỗi.Em: nó sờ ngực c không.Châm: có.Em lại cảm thấy nóng mặt và k thèm trl châm.đc 1 lúc lại có tin nhắn đến.Châm: c lại ghen đấy à. thôi được r t vẫn sẽ cho c nhưng mà ít thôi nhé.Em như bắt đc vàng k ngờ cơn giận của mình có tác dụng như thế.Em: ừ biết thếChâm: vẫn giận à. thế phải lm gì để c tin t.Em: cho tớ xem đi:châm: xem gì cơ.Em: vú c( chả hiếu sao lúc ý bạo dạn nói thành vú)Châm; nhưng mình có cạnh nhau đâu mà xem đc.Em: Chụp ảnh cho t đc k?Châm: kì kì sao ý, lỡ ngkhac biet thì sao.Em như vớ đc vàng vì chỉ sợ nhận câu trl Không của Châm.Em: tớ chỉ xem thôi r xóa luôn.Châm: ừ đc r. nhưng nhớ từ giờ đừng có ghen tuông vớ vẩn nữa nhé vì tớ và đạt vẫn đang là ngy t vẫn còn tcam vs đạt nên t sẽ giành thời gian cho đạt nh hơn.Em: ừ tớ biét mà ( ra vẻ hiểu đạo lí)ngồi đợi trong háo hức vì lần đầu đc gái send ảnh đến choTầm 15 ph sau.Châm: CHâm: tớ chỉ chụp tnay thôi tại t vẫn thấy có lỗi lắm.Mặc dù hơi thất vọng nhưng mà thôi k làm căng nữa vì e biết Châm cũng đang rất khó xử.Em: còn có cả đồ lót đen cơ à, sao k thấy mặc đi học.Châm: mặc đh ngại chết. chụp cho c nên mặc vs t hay mặc ở nhà thôi.Em: Thế hnao đi học thêm học sinh giỏi mặc đi t xem.CHâm: ừ chiều c đấy \"tình nhân\" ạ.Em mạnh dạn hỏi Châm về chn của châm vs thằng đạt:thế c cho thằng đạt những gì r.Châm hơi bất ngờ và trl e: cậu hỏi thế là sao.Em: ý t là n sờ đc những gì trên ng c r.Châm: t ns nhưng c đừng ghen nhé.Em: ừ t hứa.Châm: đạt sờ cái dưới của t r( chắc ngại k biết gọi cái đấy kiếu j)Em: Sờ bím ý hả.Châm: ừ sờ bím. đừng ghen nhé.Em: ừ tớ hiểu t k ghen nữa đâu. ước gì t đc như n.Châm: t hiểu ý c r nha. ô tướng tham quá đấy.Em: lòng tham là vô đáy mà ha ha.Châm: hết đòi sớ vú đến bím ngta.lúc này thì sốc thực sự châm gọi ngực là \"vú\" e k thế nào mà tưởng tượng đc chẳng nhẽ châm là 1 đứa dâmEm: vú????Châm: tại tớ thấy cậu gọi thế nên gọi theo ý mà \"cười ngại ngùng\"EM: k ngờ à nha.k ngờ châm cũng thoáng thế. t muốn bóp vú châm quá ( đánh liều 1 phem xem sao)Châm: htrc hành hạ tôi chưa đủ à.Em: đủ lm sao đc.Châm: tuần sau nhé . hẹn c hôm học thêm học sinh giòi. hàng tuần vào ngày ý tớ sẽ là của c nhé chỉ vào ngày ý thôi đấy.nhớ chưa.Em: mong đến tuần sau quá à. hôm đấy vú c là của t cấm cho thằng đạt động vào hôm ý.Châm: ừ đc r hôm ý vú t là của c đc chưa, ông tường tham lam.Em: và cả bím nữa đc k.Châm: đồ tham lam, chỉ ở ngoài quần lót thôi đấy.r huyên thuyên 1 lúc 2 đứa đi ngủ.sau hôm ấy, em háo hức đến ngày học thêm vãi các bác ạ. Rồi cái hôm ý cũng đến, ngồi học thêm mà e cứ tương tư đi đâu các bác ạ, r cô giáo cho nghỉ e như đc giải thoát chạy tót lên tầng 3 đợi châm. ĐC khoàng 5 ph sau châm cũng lên, 2 đứa nhìn nhau r lao vào nhau như 2 con thú bỏ đói lâu ngày. hôn nhau đc 1 lúc 2 cời phanh hàng cúc trên của châm ra r bảo \"tớ bóp vú c nhé\" châm vẫn còn thờ dốc sau nụ hôn cuồng nhiết \" ừ.. bóp.. đi, bóp vú.. t đi\". cới áo ngoài ra thì đúng là cái áo lót đen e bảo châm mặc, càng làm con thú trong ng e trỗi dậy, e vục đầu vào bóp nắn r liếm đầu ti châm, Châm chỉ biết ôm chặt đầu em r ấn vào ngực. ĐC 1 lúc 2 đứa bắt đầu rũ rượi em mạnh dạn bảo châm lúc này e chả ngại gì nữa nên bảo \" cho t sờ *** châm nhé\" châm hơi bất ngờ nhưng cũng gật đầu r bảo \" chỉ ngoài quần lót thôi đấy\" em thọc tay vào quần CHâm, châm mặc quần chật quá mãi mới cho tay vào đc, e tìm chỗ hột le r mân. Châm cứ lịm dần đi , mắt nhắm nghiền, đc lúc e thấy nc bắt đầu chảy ra, đành mạnh bạo cho hẳn vào trong, châm giật mình quát e \" đừng...\" nhưng chưa nói hết câu thì em trao cho châm 1 nụ hôn để bịt miệng châm, châm biết chống cự không được đành phải xuôi them em. Và sau đó các bác cũng biết đấy, tiếng rên của em n xen lần tiếng giảng bài tầng dưới. r cứ thế đến hết buổi tối.Và đây là thành quả sau tối hôm ấy. Cảm giác như châm đã k còn cảm thấy tội lỗi nữa và gửi đống này cho em; Nhá hàng tấm ảnh em nó Bj cho part sau:",
        "content_html": "Câu chuyện trước mình đã kể cho các bạn câu chuyện bắt đầu từ đâu và e đã sờ đc vú ngy thằng bạn đểu của e như thế nào. Giờ e xin tiếp phần 2 như đã hứa.<br>Tối hôm đó về như các bạn đã biết e vơi Châm ( tên người yêu thằng bạn - tất nhiên k phải tên thật) không dám nói chuyện gì vì e sợ thằng bạn đọc được như e đã đọc đc của con ngy e. Hôm sau đi học, 2 đứa cũng k nói với nhau câu nào chỉ thỉnh thoảng e liếc sang thì gặp ánh mắt của Châm rồi 2 đứa cười với nhau. <br>Giờ ra chơi e nhìn thằng bạn ra chỗ Châm e có chút ghen (chả hiểu sao) e đành ra phá đám chúng nó giả vờ hỏi bài Châm để thằng bạn té đi chỗ khác. 2 đứa ngồi nói chuyện mà chẳng nhìn mặt nhau:<br>Em: hơi ghen à nha.<br>Châm cười tủm: có là gì vs nhau đâu mà ghen.<br>Có chút chạnh lòng nên e k nói gì nữa. Biết ý châm quay sang an ủi.<br>Châm: thực ra là có đấy.<br>Em trả lời cộc lốc: là gì.<br>Châm chỉ nói đúng 2 chữ \"tình nhân\".<br>Em hơi bất ngờ vì Châm nói ra 2 từ đấy vì trc h trong mắt e Châm là 1 cô gái khá ngoan học giỏi nữa k ngờ lại nói ra 2 từ gợi gợi như vậy.<br>Sau câu trả lời đấy, 2 đứa ngồi cười thầm vs nhau. Em đánh mắt qua thằng bạn thì thấy n vẫn đang ngồi cùng con ngy phò của em, e đành giả vờ bĩu môi r chỉ tay vào châm ( ra vẻ là bài như thế cũng k giải được), thằng bạn ( tạm gọi là Đạt) cũng làm điều tương tự ( chắc cũng đang tòm tem con ngy phò của e r chữa cháy lại đây mà). Thấy sắp hết h ra chơi e chỉ ới lại vs châm bảo tối nhắn tin nchuyen, Châm quay ra gật đầu với e rồi e tót về chỗ của mình.<br>Đính chính vs các bác là sau vụ ý e vs con ngy (tạm gọi là Quỳnh) vẫn yêu nhau, tất nhiên e hết tcam vs n chỉ muốn duy trì mối quan hệ để có những chịm đi chơi vs Châm. Tối hôm ý, e giả vờ nhắn tin cho con QUỳnh là bận ôn thi vì bọn e sắp thi hết kì thì phải e cũng k nhớ rõ lắm. Rồi nhắn tin cho Châm hỏi về chưa, mãi 9h vẫn k thấy trả lời, e đoán là lại đchoi vs thằng Đạt r. Mãi đến 9h30 mới thấy trả lời em rồi cuộc nói chn của em như sau:<br>Em: làm gì mà về muộn thế.<br>Châm: đi vớt Đạt 1 tẹo ý mà.<br>Em cảm thấy hơi tức nên k trả lời lại đc tầm 1 luc thì CHâm nhắn lại:<br>-Đi đâu r lại cảm thấy ghen à.<br>em: ừ chả hiểu sao nữa.<br>Châm: thôi đừng ghen dù gì mình cũng lm chuyện có lỗi vs đạt mà.<br>Em đành phải hạ giọng và đi vào chủ đề chính: cảm ơn c vì tối hôm trước.<br>Châm: tớ mới phải cám ơn chứ, mà người gì đâu dê xồm.<br>Em: cũng chả biết nữa lúc ý tớ muốn CHâm là của mình tớ.<br>Châm: ng gì đâu mà.Chỉ lần đấy thôi đấy.<br>Em: thế hnay đi với đạt có lm chuyejn đấy k.<br>Châm: có tại vì tớ thấy có lỗi.<br>Em: nó sờ ngực c không.<br>Châm: có.<br>Em lại cảm thấy nóng mặt và k thèm trl châm.đc 1 lúc lại có tin nhắn đến.<br>Châm: c lại ghen đấy à. thôi được r t vẫn sẽ cho c nhưng mà ít thôi nhé.<br>Em như bắt đc vàng k ngờ cơn giận của mình có tác dụng như thế.<br>Em: ừ biết thế<br>Châm: vẫn giận à. thế phải lm gì để c tin t.<br>Em: cho tớ xem đi:<br>châm: xem gì cơ.<br>Em: vú c( chả hiếu sao lúc ý bạo dạn nói thành vú)<br>Châm; nhưng mình có cạnh nhau đâu mà xem đc.<br>Em: Chụp ảnh cho t đc k?<br>Châm: kì kì sao ý, lỡ ngkhac biet thì sao.<br>Em như vớ đc vàng vì chỉ sợ nhận câu trl Không của Châm.<br>Em: tớ chỉ xem thôi r xóa luôn.<br>Châm: ừ đc r. nhưng nhớ từ giờ đừng có ghen tuông vớ vẩn nữa nhé vì tớ và đạt vẫn đang là ngy t vẫn còn tcam vs đạt nên t sẽ giành thời gian cho đạt nh hơn.<br>Em: ừ tớ biét mà ( ra vẻ hiểu đạo lí)<br>ngồi đợi trong háo hức vì lần đầu đc gái send ảnh đến cho <br>Tầm 15 ph sau.<br>Châm: <br><a href=\"https:\/\/greenupload.com\/server7\/image\/IVBG\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/10\/06\/anh1d0ff3.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/10\/06\/anh1d0ff3.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/server7\/image\/IzLY\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/10\/06\/anh240ca6.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/10\/06\/anh240ca6.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/server7\/image\/Isum\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/10\/06\/anh431a14.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/10\/06\/anh431a14.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>CHâm: tớ chỉ chụp tnay thôi tại t vẫn thấy có lỗi lắm.<br>Mặc dù hơi thất vọng nhưng mà thôi k làm căng nữa vì e biết Châm cũng đang rất khó xử.<br>Em: còn có cả đồ lót đen cơ à, sao k thấy mặc đi học.<br>Châm: mặc đh ngại chết. chụp cho c nên mặc vs t hay mặc ở nhà thôi.<br>Em: Thế hnao đi học thêm học sinh giỏi mặc đi t xem.<br>CHâm: ừ chiều c đấy \"tình nhân\" ạ.<br>Em mạnh dạn hỏi Châm về chn của châm vs thằng đạt:<br>thế c cho thằng đạt những gì r.<br>Châm hơi bất ngờ và trl e: cậu hỏi thế là sao.<br>Em: ý t là n sờ đc những gì trên ng c r.<br>Châm: t ns nhưng c đừng ghen nhé.<br>Em: ừ t hứa.<br>Châm: đạt sờ cái dưới của t r( chắc ngại k biết gọi cái đấy kiếu j)<br>Em: Sờ bím ý hả.<br>Châm: ừ sờ bím. đừng ghen nhé.<br>Em: ừ tớ hiểu t k ghen nữa đâu. ước gì t đc như n.<br>Châm: t hiểu ý c r nha. ô tướng tham quá đấy.<br>Em: lòng tham là vô đáy mà ha ha.<br>Châm: hết đòi sớ vú đến bím ngta.<br>lúc này thì sốc thực sự châm gọi ngực là \"vú\" e k thế nào mà tưởng tượng đc chẳng nhẽ châm là 1 đứa dâm <br>Em: vú????<br>Châm: tại tớ thấy cậu gọi thế nên gọi theo ý mà \"cười ngại ngùng\"<br>EM: k ngờ à nha.k ngờ châm cũng thoáng thế. t muốn bóp vú châm quá ( đánh liều 1 phem xem sao)<br>Châm: htrc hành hạ tôi chưa đủ à.<br>Em: đủ lm sao đc.<br>Châm: tuần sau nhé <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\">. hẹn c hôm học thêm học sinh giòi. hàng tuần vào ngày ý tớ sẽ là của c nhé chỉ vào ngày ý thôi đấy.nhớ chưa.<br>Em: mong đến tuần sau quá à. hôm đấy vú c là của t cấm cho thằng đạt động vào hôm ý.<br>Châm: ừ đc r hôm ý vú t là của c đc chưa, ông tường tham lam.<br>Em: và cả bím nữa đc k.<br>Châm: đồ tham lam, chỉ ở ngoài quần lót thôi đấy.<br>r huyên thuyên 1 lúc 2 đứa đi ngủ.<br>sau hôm ấy, em háo hức đến ngày học thêm vãi các bác ạ. Rồi cái hôm ý cũng đến, ngồi học thêm mà e cứ tương tư đi đâu các bác ạ, r cô giáo cho nghỉ e như đc giải thoát chạy tót lên tầng 3 đợi châm. ĐC khoàng 5 ph sau châm cũng lên, 2 đứa nhìn nhau r lao vào nhau như 2 con thú bỏ đói lâu ngày. hôn nhau đc 1 lúc 2 cời phanh hàng cúc trên của châm ra r bảo \"tớ bóp vú c nhé\" châm vẫn còn thờ dốc sau nụ hôn cuồng nhiết \" ừ.. bóp.. đi, bóp vú.. t đi\". cới áo ngoài ra thì đúng là cái áo lót đen e bảo châm mặc, càng làm con thú trong ng e trỗi dậy, e vục đầu vào bóp nắn r liếm đầu ti châm, Châm chỉ biết ôm chặt đầu em r ấn vào ngực. ĐC 1 lúc 2 đứa bắt đầu rũ rượi em mạnh dạn bảo châm lúc này e chả ngại gì nữa nên bảo \" cho t sờ *** châm nhé\" châm hơi bất ngờ nhưng cũng gật đầu r bảo \" chỉ ngoài quần lót thôi đấy\" em thọc tay vào quần CHâm, châm mặc quần chật quá mãi mới cho tay vào đc, e tìm chỗ hột le r mân. Châm cứ lịm dần đi , mắt nhắm nghiền, đc lúc e thấy nc bắt đầu chảy ra, đành mạnh bạo cho hẳn vào trong, châm giật mình quát e \" đừng...\" nhưng chưa nói hết câu thì em trao cho châm 1 nụ hôn để bịt miệng châm, châm biết chống cự không được đành phải xuôi them em. Và sau đó các bác cũng biết đấy, tiếng rên của em n xen lần tiếng giảng bài tầng dưới. r cứ thế đến hết buổi tối.<br>Và đây là thành quả sau tối hôm ấy. Cảm giác như châm đã k còn cảm thấy tội lỗi nữa và gửi đống này cho em;<br><a href=\"https:\/\/greenupload.com\/server7\/image\/ITQX\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/10\/06\/anh36f4bc.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/10\/06\/anh36f4bc.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/server7\/image\/Ifb2\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/10\/06\/anh6bcd1c.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/10\/06\/anh6bcd1c.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/server7\/image\/Ipge\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/10\/06\/anh7b91a2.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/10\/06\/anh7b91a2.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/server7\/image\/Irft\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/10\/06\/anh57670e.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/10\/06\/anh57670e.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Nhá hàng tấm ảnh em nó Bj cho part sau:<br><a href=\"https:\/\/greenupload.com\/server7\/image\/I4Wb\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/10\/06\/anh8fc22c.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/10\/06\/anh8fc22c.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "edbe7a40-cae0-46a6-8b76-037b99923745",
        "post_id": "post-23255241",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "e7247764-ec99-4242-86f4-a0f9ef4f420f",
        "author": "Hoanganh94",
        "content": "sr nãy up thiếu",
        "content_html": "<a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/96263845925900643055.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/96263845925900643055.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> sr nãy up thiếu",
        "link_uuid": "d2475baf-f516-4620-bde6-5882c3c0a0bf",
        "post_id": "post-21262922",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "2434",
        "created_at": "2021-06-23 22:29:39"
    }
]