[
    {
        "uuid": "b9eba116-5ac7-4217-95eb-cab35b23c186",
        "author": "huukhanh",
        "content": "Trải qua bao nhiêu năm check hàng mà tui chưa bao giờ rơi vào tình huống oái ăm dẫn tới việc check được 1 em ngon như vậy, cái sướng không chỉ nhằm ở chổ tình huống lén lút bất ngờ mà còn phải nói do em nó cũng quá ngon không đỡ được. Chuyện bắt nguồn từ việc thấy tấm hình trong điện thoại của thằng đối tác bất động sản khi nó đưa cho tui xem hình nó chụp mấy mẫu nhà cửa, xem vừa hết chục tấm hình thì tui kéo qua tiếp thì lòi ra hình 1 em gái nằm sexy với khung cảnh hết sức…riêng tư với mùng màn. Tui biết mấy tấm đó dường như nhà nó, hàng hiếm, thế là éo cần biết ai, tui xin bắn bluetooh qua máy tui mấy tấm mẫu nhà, nó nói tự nhiên, thế là ngồi ngay đối diện nó, tui chọn vô mấy tấm hình riêng tư đó và về nhà xem ra là hình bà xã nó, phải nói là nhìn múp rụp, thằng nhóc biểu tình liền. Túm cái váy lại, sau đó chuyện làm quen làm ăn giới thiệu gì gì đó tui bày ra cốt để qua nhà nó. Và sau khi làm thân rồi, việc qua lại lấy giấy tờ hình mẫu nhà là thường xuyên. Và chuyện xảy ra như phin, sau một buổi trưa cơm nước no say, tui qua nhà nó và vợ nó ra mở cửa với bộ váy ngủ sexy và áo thun thoáng mát, thế là thằng nhóc biểu tình dữ dội, và sau vài mươi phút tấn công, tui đã thành công khi cho thằng nhóc cắm sâu vào người em nó, *** nó bót chặt và co thắt khủng khiếp. Còn tui do cũng vừa lo lắng hồi hộp nên con cu cứng ngắc chơi hoài éo ra, tui cứ nhấp mãi vô mu nó mãi cả chục phút mà éo xuất tinh được, tui phát chán quay em nó lại chơi doggy một lúc thì *** nó bắt đầu co thắt nhịp nhàng và tuôn nước ra dầm dề, tui hứng chí nhấp tiếp đến gần 30 phút sau nàng ta đã sướng đến 3 bận rồi tự dưng nhổng hẳn cái phao câu trắng phau lên cứ lúc lắc vật vã qua lại trước mắt, tui hứng quá mới xuất tinh được đúng lúc em nó cũng giần giật toàn thân và té sấp xuống và thở không ra hơi. Tui có lén chộp vài phát đưa các bác xem. Giờ cũng éo bít gọi em này là gì, máy bay hay gì nữa. Lúc này ở xa nên không có dịp làm phát nữa với em nó, nhưng trong thời gian quen có biết nick nên thỉnh thoảng cứ chat chit với em nó suốt nhưng toàn nghe chửi không. Giờ cũng k biết có nên đưa nick cho các bác cao thủ thử tấn công được không. Nếu may mắn được thì gọi là mb, nếu không thì đành xem chơi vậy. Vài chi tiết ngoài chuyện fuck là sự thật, còn công việc này nọ tui thay đổi để giữ bí mật cho nàng. Các bác thông cảm. V1: không to bầu vú đẹp, săn chắc ước chừng 75-77 8đV2: eo thon nhỏ ước chừng 62-63 8đV3: tròn căng, lúc lắc đưa đẩy phê lòi kèn, ước chừng 88-90 10đ Nước nôi ban đầu tưởng éo có, chỉ nhờ bôi trơn của bao cao su nhưng về sau thì trắng xóa cả bao cao su, 8đ vì không ướt ngay từ đầu. Trời, lúc post mới biết không post được vì new member. Bác nào post dùm tui với. Tui gởi mail link cho chứ k biết post cái gì cho đủ 10 bài nữa. Không public nick chat nhé bạn!",
        "content_html": "<div class=\"bbWrapper\"> Trải qua bao nhiêu năm check hàng mà tui chưa bao giờ rơi vào tình huống oái ăm dẫn tới việc check được 1 em ngon như vậy, cái sướng không chỉ nhằm ở chổ tình huống lén lút bất ngờ mà còn phải nói do em nó cũng quá ngon không đỡ được. <br\/> <br\/> Chuyện bắt nguồn từ việc thấy tấm hình trong điện thoại của thằng đối tác bất động sản khi nó đưa cho tui xem hình nó chụp mấy mẫu nhà cửa, xem vừa hết chục tấm hình thì tui kéo qua tiếp thì lòi ra hình 1 em gái nằm sexy với khung cảnh hết sức…riêng tư với mùng màn. Tui biết mấy tấm đó dường như nhà nó, hàng hiếm, thế là éo cần biết ai, tui xin bắn bluetooh qua máy tui mấy tấm mẫu nhà, nó nói tự nhiên, thế là ngồi ngay đối diện nó, tui chọn vô mấy tấm hình riêng tư đó và về nhà xem ra là hình bà xã nó, phải nói là nhìn múp rụp, thằng nhóc biểu tình liền. <br\/> <br\/> Túm cái váy lại, sau đó chuyện làm quen làm ăn giới thiệu gì gì đó tui bày ra cốt để qua nhà nó. Và sau khi làm thân rồi, việc qua lại lấy giấy tờ hình mẫu nhà là thường xuyên. Và chuyện xảy ra như phin, sau một buổi trưa cơm nước no say, tui qua nhà nó và vợ nó ra mở cửa với bộ váy ngủ sexy và áo thun thoáng mát, thế là thằng nhóc biểu tình dữ dội, và sau vài mươi phút tấn công, tui đã thành công khi cho thằng nhóc cắm sâu vào người em nó, *** nó bót chặt và co thắt khủng khiếp. Còn tui do cũng vừa lo lắng hồi hộp nên con cu cứng ngắc chơi hoài éo ra, tui cứ nhấp mãi vô mu nó mãi cả chục phút mà éo xuất tinh được, tui phát chán quay em nó lại chơi doggy một lúc thì *** nó bắt đầu co thắt nhịp nhàng và tuôn nước ra dầm dề, tui hứng chí nhấp tiếp đến gần 30 phút sau nàng ta đã sướng đến 3 bận rồi tự dưng nhổng hẳn cái phao câu trắng phau lên cứ lúc lắc vật vã qua lại trước mắt, tui hứng quá mới xuất tinh được đúng lúc em nó cũng giần giật toàn thân và té sấp xuống và thở không ra hơi. Tui có lén chộp vài phát đưa các bác xem. Giờ cũng éo bít gọi em này là gì, máy bay hay gì nữa. <br\/> <br\/> Lúc này ở xa nên không có dịp làm phát nữa với em nó, nhưng trong thời gian quen có biết nick nên thỉnh thoảng cứ chat chit với em nó suốt nhưng toàn nghe chửi không. Giờ cũng k biết có nên đưa nick cho các bác cao thủ thử tấn công được không. Nếu may mắn được thì gọi là mb, nếu không thì đành xem chơi vậy. <br\/> <br\/> Vài chi tiết ngoài chuyện fuck là sự thật, còn công việc này nọ tui thay đổi để giữ bí mật cho nàng. Các bác thông cảm. <br\/> <br\/> V1: không to bầu vú đẹp, săn chắc ước chừng 75-77 8đ <br\/> V2: eo thon nhỏ ước chừng 62-63 8đ <br\/> V3: tròn căng, lúc lắc đưa đẩy phê lòi kèn, ước chừng 88-90 10đ <br\/> <br\/> Nước nôi ban đầu tưởng éo có, chỉ nhờ bôi trơn của bao cao su nhưng về sau thì trắng xóa cả bao cao su, 8đ vì không ướt ngay từ đầu. <br\/> <br\/> Trời, lúc post mới biết không post được vì new member. Bác nào post dùm tui với. Tui gởi mail link cho chứ k biết post cái gì cho đủ 10 bài nữa. <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"33712831390495482077.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/33712831390495482077.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/33712831390495482077.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/33712831390495482077.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"33712831390495482077.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"78620368107905995855.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/78620368107905995855.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/78620368107905995855.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/78620368107905995855.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"78620368107905995855.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"97377547762705925991.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/97377547762705925991.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/97377547762705925991.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/97377547762705925991.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"97377547762705925991.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"69800446099748038970.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/69800446099748038970.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/69800446099748038970.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/69800446099748038970.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"69800446099748038970.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <b> <span style=\"color: Red\"> Không public nick chat nhé bạn! <\/span> <\/b> <\/div>",
        "link_uuid": "9674f39e-66e2-4a0f-b61a-133482ea9bf2",
        "post_id": "post-5951344",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]