[
    {
        "uuid": "37586d43-55a9-479d-9561-1d1e8f13c98f",
        "author": "icantstop",
        "content": "Chẳng biết phải bắt đầu câu chuyện này từ đâu nữa. Mấy nay đang hoang mang quá các bác ạ. Bản thân em đúng điển hình của mẫu FA chính hiệu, rất bình thường, ít nói, chẳng đẹp trai xuất sắc gì cả. Ngoài đi làm ra thì thời gian rảnh chỉ online xem phim đọc truyện, lướt FB hoặc vào đây xem chơi nói chuyện linh tinh, chứ cũng không tụ tập chơi bời nhiều, gái gú thì sách vở là chính. Em có đứa em gái, kém 2 tuổi, 2 ae đúng khác nhau 1 trời 1 vực. Nó thì xinh đẹp, ngon, học giỏi, được nhiều thằng thích lắm. Gọi là em gái nhưng đúng ra thì không có cùng huyết thống gì cả vì nó là con riêng của mẹ kế em, bố mẹ em chia tay khi em còn nhỏ. Em ở cùng bố, sau bố mới dẫn mẹ kế với nó về ở cùng. Từ lúc bé mẹ dẫn nó về em cũng chẳng để ý nhiều, 2 ae cứ tự lớn lên như thế thôi. Sau dần nó lên cấp 3 người nó thay đổi dần, cả tính cách lẫn ngoại hình. Có bố mẹ ở nhà không sao, chứ có 2 ae nó chả ngại gì ý. Đầy lần tắm xong quấn mỗi cái khăn tắm đi khắp nhà, chả biết trong có mặc gì không, em nhắc nó thì nó cứ bơ đi, bảo có 2 ae lo gì. Chẳng nhẽ a lại đè mày ra cho m sợ à. Nhưng đúng là em chẳng bao giờ có cái suy nghĩ ý vì coi nó là ae ruột rồi, không muốn cũng chẳng dám có cái suy nghĩ loạn luân. Nhưng trớ trêu thay, điều đấy nó lại xảy ra với chính em, cứ nghĩ mọi thứ nó chỉ có trên phim ảnh. Chi tiết lần đầu của em với nó khá phức tạp, với cả không có ảnh gì nên em cũng không kể nữa. Đây là lần thứ 2, cũng 1 quy trình khá dài mà em với nó lại 1 phòng trong nhà nghỉ. Em lén chụp trộm được vài tấm, nó biết chắc nó xé xác em ra thành ngàn mảnh mất. Đấy các bác xem, như này thì tinh trùng có lên não được không ( lúc va chạm cơ thể thịt với thịt thì đúng là mặc kệ hết tất cả. Bao nhiêu sách vở em học các bác thì em lôi ra dùng hết. Cơ thể nó cũng phối hợp với em lắm, khi mà em vò nắn, dày xéo phía trên thì bên dưới nó cũng ướt át hết cả. Em cạ cạ nhẹ ch*m lên l* nó thì nó rên rỉ, quằn quại rồi bắt em đâm vào luôn. Cứ thế cứ thế ... Rồi 2 ae lại nằm ôm nhau, im lặng và không nói gì. Bây giờ em viết những dòng này em rất hối hận, tuy sung sướng thật nhưng nhỡ bị gia đình phát hiện thì cả em và nó đều xong mất. Liệu em có nên tiếp tục mối quan hệ này ( hay nên dừng lại trước khi mọi chuyện tiến xa không kiểm soát được ...",
        "content_html": "Chẳng biết phải bắt đầu câu chuyện này từ đâu nữa. Mấy nay đang hoang mang quá các bác ạ.<br><br>Bản thân em đúng điển hình của mẫu FA chính hiệu, rất bình thường, ít nói, chẳng đẹp trai xuất sắc gì cả. Ngoài đi làm ra thì thời gian rảnh chỉ online xem phim đọc truyện, lướt FB hoặc vào đây xem chơi nói chuyện linh tinh, chứ cũng không tụ tập chơi bời nhiều, gái gú thì sách vở là chính. Em có đứa em gái, kém 2 tuổi, 2 ae đúng khác nhau 1 trời 1 vực. Nó thì xinh đẹp, ngon, học giỏi, được nhiều thằng thích lắm. Gọi là em gái nhưng đúng ra thì không có cùng huyết thống gì cả vì nó là con riêng của mẹ kế em, bố mẹ em chia tay khi em còn nhỏ. Em ở cùng bố, sau bố mới dẫn mẹ kế với nó về ở cùng.<br><br>Từ lúc bé mẹ dẫn nó về em cũng chẳng để ý nhiều, 2 ae cứ tự lớn lên như thế thôi. Sau dần nó lên cấp 3 người nó thay đổi dần, cả tính cách lẫn ngoại hình. Có bố mẹ ở nhà không sao, chứ có 2 ae nó chả ngại gì ý. Đầy lần tắm xong quấn mỗi cái khăn tắm đi khắp nhà, chả biết trong có mặc gì không, em nhắc nó thì nó cứ bơ đi, bảo có 2 ae lo gì. Chẳng nhẽ a lại đè mày ra cho m sợ à. Nhưng đúng là em chẳng bao giờ có cái suy nghĩ ý vì coi nó là ae ruột rồi, không muốn cũng chẳng dám có cái suy nghĩ loạn luân. <br><br>Nhưng trớ trêu thay, điều đấy nó lại xảy ra với chính em, cứ nghĩ mọi thứ nó chỉ có trên phim ảnh. Chi tiết lần đầu của em với nó khá phức tạp, với cả không có ảnh gì nên em cũng không kể nữa. Đây là lần thứ 2, cũng 1 quy trình khá dài mà em với nó lại 1 phòng trong nhà nghỉ. Em lén chụp trộm được vài tấm, nó biết chắc nó xé xác em ra thành ngàn mảnh mất. <br><br><a href=\"https:\/\/greenupload.com\/image\/2CIq8s\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/17b9b27ef829dd177.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/17b9b27ef829dd177.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Đấy các bác xem, như này thì tinh trùng có lên não được không <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\">( lúc va chạm cơ thể thịt với thịt thì đúng là mặc kệ hết tất cả. Bao nhiêu sách vở em học các bác thì em lôi ra dùng hết. Cơ thể nó cũng phối hợp với em lắm, khi mà em vò nắn, dày xéo phía trên thì bên dưới nó cũng ướt át hết cả. Em cạ cạ nhẹ ch*m lên l* nó thì nó rên rỉ, quằn quại rồi bắt em đâm vào luôn. Cứ thế cứ thế ... <br><br><a href=\"https:\/\/greenupload.com\/image\/2CIOct\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/20200301_140513.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/20200301_140513.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2CI9YB\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/20200301_140522.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/20200301_140522.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2CIJoU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/20200301_141912.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/20200301_141912.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2CISr0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/20200419_204614.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/22\/20200419_204614.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Rồi 2 ae lại nằm ôm nhau, im lặng và không nói gì. Bây giờ em viết những dòng này em rất hối hận, tuy sung sướng thật nhưng nhỡ bị gia đình phát hiện thì cả em và nó đều xong mất. Liệu em có nên tiếp tục mối quan hệ này <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\">( hay nên dừng lại trước khi mọi chuyện tiến xa không kiểm soát được ...",
        "link_uuid": "0d2da650-964b-48a8-ae93-bfc5a6bbad15",
        "post_id": "post-34471940",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "5",
        "created_at": "2021-06-19 16:23:40"
    }
]