[
    {
        "uuid": "aca91671-1b3e-48fe-8198-353c6d2a2a10",
        "author": "Ivan80",
        "content": "hi các bạn & các chị em ĐDLần đầu viết bài nên văn vẻ chưa hay mong anh chị em ráng đọc ạ.Tham gia diễn đàn cũng lâu lắm rồi, tầm 1 tháng thì phải hihi. Toàn làm vào xem room này thôi chứ không đi dạo đâu khác.Là bởi vì hóa ra có rất nhiều người cũng có cùng quan điểm Sex giống mình. Nói thật 1 điều ACE đừng cười.Mình & người yêu và là vợ của mình bây giờ đã tò mò và tìm hiểu về Some & đã Some cách đây 2 năm.Là trước khi mình tham gia vào ĐỘNG DÂM này á haha.Chỉ là 2 vc nằm thủ thỉ rồi tự tò mo cùng nhau là: trên phim thấy họ Some nhìn cũng kích thích vợ hen,vợ cũng bảo uhm cũng kích thích kinh chồng hỳ.Cái mình nói hay mình thử đi vợ iu, thì vợ trả lời ngon lành: ok chồng yêu, anh tìm người đi.... k đen k hôi là ok,và thế là tụi mình biết về SOme từ đó.Đúng là cái cảm giác lần đầu đi Some với vợ yêu nó KINH ĐIỂN thật, nói sao để tả hết ý nhĩ,có thể những bạn đã từng có vợ hay người yêu & dẫn đi Some sẽ rõ.Còn những bạn mà chỉ là đối tác Some & chưa bao giờ Some với Vợ hay Bồ thì sẽ không hiểu cảm xúc này đâu.Nó tuyệt vời lắm các bạn à.Trước đó mình nghĩ chắc cặp mình cũng đặc biệt lắm nên 2 vc tâm đầu ý hợp trong mọi vđ. chỉ cần vc cùng thích là triển.Rồi ngồi nc chơi với thằng em ( Parner của mình) ê mày có thấy tính anh cũng quái không, có biến thái không nhĩ,Nhưng anh thấy Some Hay mà. Mình nói nó chắc ít ai như anh đúng không. Haizaaa Sau này lên động TĐ này mới biết...những cặp đôi cùng quan điểm với mình cũng không ít nhĩ. tuyệt vời Không biết TINH THẦN SOME của các anh\/chị\/em\/ các bạn là gì. Còn riêng mình là thế này:Sau khi đã Some....... mình cảm thấy rất yêu người bạn đời của mình hơn. trong lúc Some đúng là cảm giác Kinh Điển thật...nhìn người yêu mình đê mê, rên từng tiếng nức nức, người uốn cong quoằn quoại... & kêu lên \" CHỒNG ƠI EM ĐÃ QUÁ\"..... chồng ơi a a chồng ơi em đã quáNÓI thiệt lúc đó phát điều chỉ 1 cái vuốt nhẹ là bắn tinh ra luôn rồi, thị dâm cực phê, cực đã.... nhưng sau đó mình thấy Yêu vợ mình vô cùng luôn í.Lúc Swing cũng thế, Bả thị dâm mình với bạn nữ... nhìn bả thích thú đã ds luôn. tối về ôm ấp nhau bả nói: \" lúc đó em ghen lắm chồng, nóng mặt, nhưng kích thíchvô cùng, ghen nhưng là ghen dễ chịu, ghen chủ động mà chồng.... yêu chồng ds luôn í\"SOME là để cùng nhau tìm tòi khám phá cảm xúc mới, cùng thăng hoa trong tình dục.... & ĐỂ YÊU NHAU HƠN. Thế thôi.TINH THẦN SOME CỦA VỢ CHỒNG MÌNH LÀ VẬY. Quy trình mà để có thể giao lưu với nhau cũng đơn giản thôi:Ghi sdt kết bạn ZaloNói chuyện trao đổihẹn nhau cà phê tương tác, đoạn này qtrong, nhãn quan và cách nc xem chúng ta có feel với nhau không.Các bạn nên hiểu là, Tụi mình không phải tìm đối tác là vì NHU CẦU. mà vì khám phá mới mẻ chuyện TD.Nên các bạn đừng nghĩ gặp là Some hay nhất định phải thế. Bởi vì cảm xúc rất rất quan trọng,nhìn đối tác mà không cho mình cảm xúc thì không thể some ( có thể bạn sẽ lại hợp NHÃN hơn với cặp khác).Bởi vì mỗi người, mỗi cặp là 1 GU mà. Đà Nẵng trời có dấu hiệu lành lạnh rồi, mùa noel sắp về. Trời này ấp nhau thì con gì bằng nửa nhĩ. Vợ chồng minh 86 - 96mình người SGĐang sống và chiến đấu tại Đà Nẵng nhé.",
        "content_html": "<div class=\"bbWrapper\"> hi các bạn &amp; các chị em ĐD <br\/> Lần đầu viết bài nên văn vẻ chưa hay mong anh chị em ráng đọc ạ. <br\/> Tham gia diễn đàn cũng lâu lắm rồi, tầm 1 tháng thì phải hihi. Toàn làm vào xem room này thôi chứ không đi dạo đâu khác. <br\/> Là bởi vì hóa ra có rất nhiều người cũng có cùng quan điểm Sex giống mình. Nói thật 1 điều ACE đừng cười. <br\/> Mình &amp; người yêu và là vợ của mình bây giờ đã tò mò và tìm hiểu về Some &amp; đã Some cách đây 2 năm. <br\/> Là trước khi mình tham gia vào ĐỘNG DÂM này á haha. <br\/> Chỉ là 2 vc nằm thủ thỉ rồi tự tò mo cùng nhau là: trên phim thấy họ Some nhìn cũng kích thích vợ hen, <br\/> vợ cũng bảo uhm cũng kích thích kinh chồng hỳ. <br\/> Cái mình nói hay mình thử đi vợ iu, thì vợ trả lời ngon lành: ok chồng yêu, anh tìm người đi.... k đen k hôi là ok, <br\/> và thế là tụi mình biết về SOme từ đó. <br\/> Đúng là cái cảm giác lần đầu đi Some với vợ yêu nó KINH ĐIỂN thật, nói sao để tả hết ý nhĩ, <br\/> có thể những bạn đã từng có vợ hay người yêu &amp; dẫn đi Some sẽ rõ. <br\/> Còn những bạn mà chỉ là đối tác Some &amp; chưa bao giờ Some với Vợ hay Bồ thì sẽ không hiểu cảm xúc này đâu. <br\/> Nó tuyệt vời lắm các bạn à. <br\/> Trước đó mình nghĩ chắc cặp mình cũng đặc biệt lắm nên 2 vc tâm đầu ý hợp trong mọi vđ. chỉ cần vc cùng thích là triển. <br\/> Rồi ngồi nc chơi với thằng em ( Parner của mình) ê mày có thấy tính anh cũng quái không, có biến thái không nhĩ, <br\/> Nhưng anh thấy Some Hay mà. Mình nói nó chắc ít ai như anh đúng không. Haizaaa Sau này lên động TĐ này mới biết... <br\/> những cặp đôi cùng quan điểm với mình cũng không ít nhĩ. tuyệt vời <br\/> <br\/> Không biết TINH THẦN SOME của các anh\/chị\/em\/ các bạn là gì. Còn riêng mình là thế này: <br\/> Sau khi đã Some....... mình cảm thấy rất yêu người bạn đời của mình hơn. trong lúc Some đúng là cảm giác Kinh Điển thật... <br\/> nhìn người yêu mình đê mê, rên từng tiếng nức nức, người uốn cong quoằn quoại... &amp; kêu lên \" CHỒNG ƠI EM ĐÃ QUÁ\"..... chồng ơi a a chồng ơi em đã quá <br\/> NÓI thiệt lúc đó phát điều chỉ 1 cái vuốt nhẹ là bắn tinh ra luôn rồi, thị dâm cực phê, cực đã.... nhưng sau đó mình thấy Yêu vợ mình vô cùng luôn í. <br\/> Lúc Swing cũng thế, Bả thị dâm mình với bạn nữ... nhìn bả thích thú đã ds luôn. tối về ôm ấp nhau bả nói: \" lúc đó em ghen lắm chồng, nóng mặt, nhưng kích thích <br\/> vô cùng, ghen nhưng là ghen dễ chịu, ghen chủ động mà chồng.... yêu chồng ds luôn í\" <br\/> SOME là để cùng nhau tìm tòi khám phá cảm xúc mới, cùng thăng hoa trong tình dục.... &amp; ĐỂ YÊU NHAU HƠN. Thế thôi. <br\/> TINH THẦN SOME CỦA VỢ CHỒNG MÌNH LÀ VẬY. <br\/> <br\/> Quy trình mà để có thể giao lưu với nhau cũng đơn giản thôi: <br\/> Ghi sdt kết bạn Zalo <br\/> Nói chuyện trao đổi <br\/> hẹn nhau cà phê tương tác, đoạn này qtrong, nhãn quan và cách nc xem chúng ta có feel với nhau không. <br\/> Các bạn nên hiểu là, Tụi mình không phải tìm đối tác là vì NHU CẦU. mà vì khám phá mới mẻ chuyện TD. <br\/> Nên các bạn đừng nghĩ gặp là Some hay nhất định phải thế. Bởi vì cảm xúc rất rất quan trọng, <br\/> nhìn đối tác mà không cho mình cảm xúc thì không thể some ( có thể bạn sẽ lại hợp NHÃN hơn với cặp khác). <br\/> Bởi vì mỗi người, mỗi cặp là 1 GU mà. <br\/> <br\/> Đà Nẵng trời có dấu hiệu lành lạnh rồi, mùa noel sắp về. Trời này ấp nhau thì con gì bằng nửa nhĩ. <br\/> <br\/> Vợ chồng minh 86 - 96 <br\/> mình người SG <br\/> Đang sống và chiến đấu tại Đà Nẵng nhé. <br\/> <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"75540015_2370306536563742_6328358157143769088_n.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/18\/75540015_2370306536563742_6328358157143769088_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/18\/75540015_2370306536563742_6328358157143769088_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/18\/75540015_2370306536563742_6328358157143769088_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"75540015_2370306536563742_6328358157143769088_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"74183415_2779161158770426_7591047085827293184_n.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/18\/74183415_2779161158770426_7591047085827293184_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/18\/74183415_2779161158770426_7591047085827293184_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/18\/74183415_2779161158770426_7591047085827293184_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"74183415_2779161158770426_7591047085827293184_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"73277488_588580981678844_750792474120683520_n.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/18\/73277488_588580981678844_750792474120683520_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/18\/73277488_588580981678844_750792474120683520_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/18\/73277488_588580981678844_750792474120683520_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"73277488_588580981678844_750792474120683520_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"75543673_750491418753280_431655895559045120_n.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/18\/75543673_750491418753280_431655895559045120_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/18\/75543673_750491418753280_431655895559045120_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/18\/75543673_750491418753280_431655895559045120_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"75543673_750491418753280_431655895559045120_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"76762548_438745457016020_966259172200939520_n.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/11\/18\/76762548_438745457016020_966259172200939520_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/18\/76762548_438745457016020_966259172200939520_n.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/18\/76762548_438745457016020_966259172200939520_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"76762548_438745457016020_966259172200939520_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "325e3335-85c7-41ab-8836-85686fee55af",
        "post_id": "post-32347322",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]