[
    {
        "uuid": "00078719-ae44-46d9-beea-47b7ea9f92f5",
        "author": "joker!",
        "content": "Bài 25: Oanh 81 - Khúc khải hoàn ca Đầu tiên e xin cảm ơn \"anh\" đã share MB nè cho anh MGG. và cảm ơn anh MGG đã chưa check để nhường e check trước. e addnick MB và bắt đầu chém gió. MB và em chát khá tình cảm và chân thành như 2 người yêu nhau từ trước. Sau khi hết lời khen avatar của MB đẹp quá tuyệt quá. rồi thì MB thật là người giầu tình cảm vân vân... e đã chiếm trọn lòng tin của MB chỉ chờ ngày check. Sáng T7 ngủ dậy muộn e đang uể oải không biết nên làm gì. giở list MB và rau ra. Soạn cái tin nhắn à ơi bâng khuâng rồi gửi 1 loạt. Chờ các mb và rau cắn câu. Đang vểnh râu ngồi xem sex ở nhà thì MB nhắn tin lại, cám ơn anh và hỏi han a đã ăn cơm chưa và đang ở đâu. Áng chừng MB muốn mình rủ đi ăn rồi chén đây. hê hê sau có 2 ngày mà đã cuống hết cả đít roài. E rất bình tĩnh soạn lại cái tin là đang ăn cơm. hê hê MB tui nghỉu chúc ngon miệng. e thả tiếp cần câu lát anh rảnh mình gặp nhau nhé. Không thấy MB trả lời chắc đang bận roài. kệ ăn xong cơm khăn gói lên đường. Mang theo 3 cái bcs và 200k xông xênh ghê. hê hê mới lĩnh lương mà. Phi thẳng đến nhà MB Tuyết đã lỡ hẹn mấy ngày trước vì e nó bị cúm. Đến gọi mà éo thấy nghe máy các bác ạ. hay là e nó bị đưa đi cách li cúm H1N1 nhỉ. Gọi 2 lần không nghe máy thôi về nhà e Thảo. Vào đến cửa hàng thấy 1 đồng trí cũng đang ngồi đấy. e đéo coi nó ra cái đinh đéo thèm nhìn mặt luôn. e đoán ae trong DIỄN ĐÀN đây mà. sợ chào hỏi mai sau gặp lại khi off lại khó nói chuyện nên bơ ngay. vào ngồi uống nước rồi ngồi nghe 3 chị e nó chém gió. ức vãi. nhấm nháy rủ e nó đi chơi thì suỵt với cả suỵt, chị e không cho đi. Ngồi sờ chân sờ tay e nó mãi cũng đến 15h. đang bực mình chẳng nhẽ đi về ngủ thì may quá e MB sn 81 nt. a đang ở đâu. e rất muốn gặp a lúc này. ôi nghe có vẻ MB đang gặp khó khăn gì đó. Thôi kệ bái bai 3 chị e nhà Thảo ta lên đường. Đến nơi đứng 1 lúc thì e nó ra. Ôi cao ơi là cao. nhìn như khổng lồ ấy. cười tít mắt. mb lên xe và e cứ thế phóng ga. từ lúc lên xe máy đến khi gặp mb e chưa đội mũ bảo hiểm nên tóc tai vẫn dựng đứng như nhím. đẹp trai quá - hơ hơ chuyện a đi chăn gái có mỗi cái mẹt nè mà. đang đi e thấy trời xám xịt ở phía xa xa nên cứ thế nhằm hướng mây đen mà phi tới. quả trời không phụ lòng người, mưa lất phất mặc kệ tiếng e nó đang tra khảo sao a biết số em mà anh đi đâu đấy? anh đi kiếm chỗ nào trú mưa. joker em rẽ ngay vào phố Hoàng Ngân. như biết được ý đồ của em. MB bóng gió đi cafe nhé chứ đừng có vớ vẩn phải được sự đồng ý của em nghe chưa. hí hí e cũng chiều MB nghĩ ca khó đây. mới gặp đã vào nn thì làm sao có chuyện \"anh\" lại có. vì e biết \"anh\" là người rất kỹ tính. khổ nỗi từ lúc đó MB cứ ngồi sát cạ cạ bộ ngực to tổ bố vào lưng em. rồi tiếng gió át đi giọng nói trầm ấm của joker em. làm mb lại phải \"giả vờ\" tì ngực vào lưng hỏi \"anh nói cái gì cơ\" hê hê trong khi tay e nó thì để 2 bên đùi e. thỉnh thoảng xoa xoa. chết MB lạm dụng TD mình roài. e đá chân chống đánh tay lái quay lại Hoàng Ngân lần 2. Lần nè e gióng trước ướm lời \"a biết nhà nghỉ nè 5 sao, tiện nghi đẹp lắm\" đánh đúng tính tò mò của mb. hê hê quả nhiên mb hỏi nhà nghỉ nào cơ ạ. thế là em giả vờ ngơ ngác nn nào nhỉ a cũng vào lâu lắm rồi ý. mb nguýt dài kêu biết đâu lại mới vào hôm qua. thôi chết thế là MB nè dâm lắm roài. phi vào nn ngay. vừa vào đến nơi không ai bảo ai 2 thằng nhân viên và 1 con dở ở nhà nghỉ cùng tủm tỉm cười. mẹ chúng nó thấy joker e lùn lùn còn MB thì khủng khiếp quá. nhìn vào cái gương ở trên tường lúc đó e cũng hơi choáng e đứng đúng đến ngực MB. huhu kệ mịa đánh trống lảng. e uống gì gọi đi thế là chúng nó xúm lại hỏi MB chị uống gì rồi mở tủ lạnh lấy nước trong lúc mình cầm điều khiển chuồn lên trước. Vừa vào phòng e kéo ngay cái rèm lại. Sợ như bác nào check MB bị thằng thợ xây nhòm trộm. hê hê roài giả vờ đấy trời mưa kia kìa có phải anh muốn vào nhà nghỉ lắm đâu. MB cũng lon ton chạy lại đâu đâu… này thì đâu này. e bế ngang đùi MB và ngả xuống giường. vừa nhẩy lên đè MB đã. MB lại bài cũ soạn lại hỏi ai cho số. hê hê joker e rất bình tĩnh đứng dậy bảo e vào tắm đi, hê hê roài tháo bỏ phụ tùng lên giường chờ đến lượt mình lau súng. Hai cơ thể trần chuồng bắt đầu quấn vào nhau. e khởi động cho MB trước leo lên mút ngực nè vò xôi nè. 2 quả vú to hơn cái bát ôtô mẹ e hay đựng canh ở nhà. núm vú thì to = hạt nho khô. đen thâm đã thế lại còn lơ thơ vài sợ lông đến là dài. khiếp quá bò xuống rốn roài nhòm qua cái bím. hị hị đen xì và cũng múp míp giống của em Vân Bát Tràng. thôi quả này vét máng và móc lốp thôi. cứ thế e vừa đá hột le, tay phải móc lốp tay trái vò xôi. hê hê mb bắt đầu gầm rú kêu gào \"anh ơi - anh ơi\" cứ thế điệp khúc đó kéo dài đến lúc MB bất chợt kéo e lên hôn lên ngực hôn lên cổ. roài mông cứ ngỏng lên tìm chim em. nhưng e quách tỉnh lắm. mịa dừng lại tìm hộp bcs đã mang đi. e nó hơi ngạc nhiên giống em cơn mưa mùa hạ trắng thắc mắc \"anh có ý đồ từ trước phải không\" hê hê lại phải giả vờ không ở dưới gối đấy chứ. lắp bao vào chiến ngay truyền thống rồi vác cày qua núi. MB gào rú điên cuồng 2 tay bóp lấy mông em giật lên giật xuống. roài chồm lên đòi lên trên. ôi không được phát đầu tiên dễ ra nên e nó mà cưỡi 1cái chắc e out sợ xấu hổ nên e đè lại kêu để lát nữa anh cho e lên còn giờ để anh giã gạo đã chứ. cắc cùm cum cắc cùm cum 2 hòn bi va lung tung. he he được mấy cái thì e out. e nó tròn mắt a ra roài à. ừ anh yếu lắm hê hê chờ đó lát nữa thì chết với ông. e nó hơi bùn bùn roài cũng tự dưng lăn ra ngủ. trong lúc đó joker e đi rửa súng và nhắn tin cho \"anh\" . rất buồn anh kêu \"biến đi\" chắc đang bị làm phiền thôi quay ra chụp ảnh MB. hê hê lần đầu tiên trong đời e được chụp ảnh MB. Rồi e và MB ôm nhau, mùi thơm của tóc, mùi ngai ngái của nước dâm thuỷ trên ngón tay cộng với làn da mịn màng của MB cứ cọ cọ vào chim em. thôi lại cầm chim đè e nó ra và mơn chớn chim với bướm. he he đúng là thằng nhỏ của e nó hư thật. thấy hơi là lại ngỏng cổ lên. lần nè mb đã hơi tỉnh tỉnh, e cho bcs loại bạc hà vào roài nhấn ga vò xôi lao tới. hê hê lần này có bạc hà tươi mát lạnh nên chim e hùng dũng vào hiệp 2 đầy uy lực. phang ầm ầm với tốc độ nhanh mạnh chính xác. mb lim dim nghiêng ngả đầu ngả sang bên phải rồi lại bên trái. mồm vẫn điệp khúc cũ \"anh ơi - anh ơi\" lần nè e đè MB bằng tất cả sức lực và cân nặng của mình. ấn xuống từng nhát dập tưởng chừng toét chim đến nơi. e có bạc hà trợ lực nên xoay qua thế doggy, mông e nè to chổng lên trời nhìn khiếp quá nhưng kệ e cứ từ sau ủn ủn và ủn. vớ ngay cái máy ảnh chụp được mấy cái làm tư liệu hê hê. Sau gần 15' - 20' mà vẫn chưa thấy phê trong khi MB đã có vẻ thấm mệt. e kéo lê 2 chân voi của MB ra mép giường, lật ngửa MB nằm dạng chân và cứ thế 2 tay e nâng đùi kéo vào còn chim dập liên hồi. mB kêo gào anh ơi anh ơi anh ra đi em ra được 2-3 lần rồi anh ơi. hê hê thế là sau gần 5' ủn nữa e tăng tốc độ tối đa và xuất lên bụng MB. MB thở hắt ra 1tiếng hơ trong sung sướng và ngạc nhiên hỏi e là anh chơi không bao à mà xuất được trên bụng. hê hê bốc phét anh chơi hương bạc hà nên lâu e có thấy bím rát rát lạnh lạnh không. thế roài e ý cũng tủm tỉm cười và gật đầu mãn nguyện với lần 2 đầy cảm hứng. Nằm 1 lúc thì e đi tắm và MB nằm xem phim. nằm nói chuyện xong e ra lấy quần áo thì mB ngạc nhiên hỏi sao anh định về vậy cất đi lên đây mau...... PHần 2:úi dời ơi. MB kêu với e là phải làm đủ 7 cái mới được về. má ơi thế là lần nè con bị hiếp roài. quả thật lần nè e bị hiếp thật các bác ạ. MB lần nè chủ động bj nhá. tuy là hơi non chỉ biết ngậm và mút mấy cái roài cầm chim e nghịch nghịc 1lúc là e lại lên lại cứng. hô hô viêm súng mà vẫn dùng tốt chán. à nhắc đến lại nhớ e quyết định không chữa nưa. thuốc gì mà tốn đến 500k nên e thôi không chữa nữa để đấy. mai sau không đẻ được cũng kệ. con xin lỗi bố mẹ, con là thằng bất hiếu. huhu ông bà ơi ngoài thằng đít nhôm nè thì vẫn còn gần 6 thằng em trai nữa nên ông bà đừng lo. còn bố mẹ, ai bảo đẻ ít cơ. hì hì vừa nghĩ đến xong thì y như rằng e nó cho chim e đang cứng nhắc vào bím luôn khỏi cần bao biếc gì cả. huhu thế là e cũng liều cứ thế đi chân trần vào khám phá thế giới phụ nữ. Lần nè e nó kẹp bánh mỳ joker e. huhu đau lắm e sợ lắm từ lần sau e không dám gặp lại mB nữa đâu. mb kẹp bánh mỳ xúc xích em. đã thế lại còn cầm mông e đẩy đến khoẻ. làm thằng nhỏ chỉ muốn bật gốc vì đau. chỉ sợ nó khục 1 cái thì có mà ăn cám. nên e phải gồng người đè lại MB lần nè chuyển hướng đường bay luôn. Vật ngửa MB ra cho MB nằm trên. vẫn kiểu chèo thuyền 4 chân duỗi thẳng đứng cứ thế nhoi lên ngụp xuống. roài rung lắc MB thích cái kiểu này hay sao mà vần vã gần 15'.... Trở về doggy và vác cày qua núi joker e kết thúc chuyến bay sau 3h bay mệt nhoài. Từ 16h đến 18h bay - nghỉ - bay - nghỉ và bay. kết quả là 2-1 nghiêng về joker e. hê hê MB vẫn ra trước thế mới hay.lúc nè e cứ nghĩ là xong thôi ai dè lúc nãy chém gió để lôi MB vào nhà nghỉ e có nhắc đến đi ăn ốc - rượu thế là MB lôi ngay lại chuyện xưa. kêu lúc nãy a bảo ăn ốc nên e thèm. huhuhuhu trong túi có 200k sợ không đủ tiền nên e phải nhắn tin cho bác aha_oho, BSHC để nhờ nhảy dù kẻo lại bị lục tốn thì chết. Trước khi về Mb vẫn cứ tra khảo thế quyết kô khai thằng kẻ trộm trong đống rơm à. giật mình tưởng MB là mem trong DIỄN ĐÀN mới biết câu \"trong đống rơm\" nhưng chắc e hơi lo xa các bác nhỉ... May quá 2 anh gọi đúng lúc e đang trả tiền nhà nghỉ - hê hê viện ngay cớ 2ông anh gọi về nhà ăn giỗ nên hẹn e hôm khác. MB phụng phịu véo má e hẹn ngày mai check tiếp 4 phát nữa mới đủ 7 nè. huhuhu ai trả nợ giúp e với. Lúc về để tạo điều kiện cho các anh check lần sau khỏi phải hỏi han ai cho số đt nên e khai ngay anh Quang Béo cho em số. e nó kêu là không biết ai tên là Quang. hê hê thế là e khai ngay anh Quang Béo ra và nói là e cứ gặp hỏi anh ấy chứ anh không biết. hê hê thế là anh Quang ơi lần sau a dễ tiếp cận hơn nhé Tổng kết:110k = nhà nghỉ + nước lavie, cocacola Đánh giá:( . ) ( . ) khá to và chắc joker e hỏi thì được biết vòng nè 96) . ( to không kém e ý cho biết là 90\\ * \/ vòng nè là 100 nhá khít khìn khịt bót kinh, đến giờ e vẫn còn đau chim ( Skin: cao 1m67 nặng 65kg quá khổng lồ - lần đầu tiên chơi tả tơi - thật là cuộc chiến khốc liệt, may mà trở về được với anh em - quả là khúc khải hoàn ca của đời joker e...",
        "content_html": "<div class=\"bbWrapper\"> Bài 25: Oanh 81 - Khúc khải hoàn ca <br\/> <br\/> Đầu tiên e xin cảm ơn \"anh\" đã share MB nè cho anh MGG. và cảm ơn anh MGG đã chưa check để nhường e check trước. e addnick MB và bắt đầu chém gió. MB và em chát khá tình cảm và chân thành như 2 người yêu nhau từ trước. Sau khi hết lời khen avatar của MB đẹp quá tuyệt quá. rồi thì MB thật là người giầu tình cảm vân vân... e đã chiếm trọn lòng tin của MB chỉ chờ ngày check. <br\/> <br\/> Sáng T7 ngủ dậy muộn e đang uể oải không biết nên làm gì. giở list MB và rau ra. Soạn cái tin nhắn à ơi bâng khuâng rồi gửi 1 loạt. Chờ các mb và rau cắn câu. Đang vểnh râu ngồi xem sex ở nhà thì MB nhắn tin lại, cám ơn anh và hỏi han a đã ăn cơm chưa và đang ở đâu. Áng chừng MB muốn mình rủ đi ăn rồi chén đây. hê hê sau có 2 ngày mà đã cuống hết cả đít roài. E rất bình tĩnh soạn lại cái tin là đang ăn cơm. hê hê MB tui nghỉu chúc ngon miệng. e thả tiếp cần câu lát anh rảnh mình gặp nhau nhé. Không thấy MB trả lời chắc đang bận roài. kệ ăn xong cơm khăn gói lên đường. Mang theo 3 cái bcs và 200k xông xênh ghê. hê hê mới lĩnh lương mà. Phi thẳng đến nhà MB Tuyết đã lỡ hẹn mấy ngày trước vì e nó bị cúm. Đến gọi mà éo thấy nghe máy các bác ạ. hay là e nó bị đưa đi cách li cúm H1N1 nhỉ. Gọi 2 lần không nghe máy thôi về nhà e Thảo. Vào đến cửa hàng thấy 1 đồng trí cũng đang ngồi đấy. e đéo coi nó ra cái đinh đéo thèm nhìn mặt luôn. e đoán ae trong DIỄN ĐÀN đây mà. sợ chào hỏi mai sau gặp lại khi off lại khó nói chuyện nên bơ ngay. vào ngồi uống nước rồi ngồi nghe 3 chị e nó chém gió. ức vãi. nhấm nháy rủ e nó đi chơi thì suỵt với cả suỵt, chị e không cho đi. Ngồi sờ chân sờ tay e nó mãi cũng đến 15h. đang bực mình chẳng nhẽ đi về ngủ thì may quá e MB sn 81 nt. a đang ở đâu. e rất muốn gặp a lúc này. ôi nghe có vẻ MB đang gặp khó khăn gì đó. Thôi kệ bái bai 3 chị e nhà Thảo ta lên đường. Đến nơi đứng 1 lúc thì e nó ra. Ôi cao ơi là cao. nhìn như khổng lồ ấy. cười tít mắt. mb lên xe và e cứ thế phóng ga. từ lúc lên xe máy đến khi gặp mb e chưa đội mũ bảo hiểm nên tóc tai vẫn dựng đứng như nhím. đẹp trai quá - hơ hơ chuyện a đi chăn gái có mỗi cái mẹt nè mà. đang đi e thấy trời xám xịt ở phía xa xa nên cứ thế nhằm hướng mây đen mà phi tới. quả trời không phụ lòng người, mưa lất phất mặc kệ tiếng e nó đang tra khảo sao a biết số em mà anh đi đâu đấy? anh đi kiếm chỗ nào trú mưa. joker em rẽ ngay vào phố Hoàng Ngân. như biết được ý đồ của em. MB bóng gió đi cafe nhé chứ đừng có vớ vẩn phải được sự đồng ý của em nghe chưa. hí hí e cũng chiều MB nghĩ ca khó đây. mới gặp đã vào nn thì làm sao có chuyện \"anh\" lại có. vì e biết \"anh\" là người rất kỹ tính. khổ nỗi từ lúc đó MB cứ ngồi sát cạ cạ bộ ngực to tổ bố vào lưng em. rồi tiếng gió át đi giọng nói trầm ấm của joker em. làm mb lại phải \"giả vờ\" tì ngực vào lưng hỏi \"anh nói cái gì cơ\" hê hê trong khi tay e nó thì để 2 bên đùi e. thỉnh thoảng xoa xoa. chết MB lạm dụng TD mình roài. e đá chân chống đánh tay lái quay lại Hoàng Ngân lần 2. <br\/> <br\/> Lần nè e gióng trước ướm lời \"a biết nhà nghỉ nè 5 sao, tiện nghi đẹp lắm\" đánh đúng tính tò mò của mb. hê hê quả nhiên mb hỏi nhà nghỉ nào cơ ạ. thế là em giả vờ ngơ ngác nn nào nhỉ a cũng vào lâu lắm rồi ý. mb nguýt dài kêu biết đâu lại mới vào hôm qua. thôi chết thế là MB nè dâm lắm roài. phi vào nn ngay. vừa vào đến nơi không ai bảo ai 2 thằng nhân viên và 1 con dở ở nhà nghỉ cùng tủm tỉm cười. mẹ chúng nó thấy joker e lùn lùn còn MB thì khủng khiếp quá. nhìn vào cái gương ở trên tường lúc đó e cũng hơi choáng e đứng đúng đến ngực MB. huhu kệ mịa đánh trống lảng. e uống gì gọi đi thế là chúng nó xúm lại hỏi MB chị uống gì rồi mở tủ lạnh lấy nước trong lúc mình cầm điều khiển chuồn lên trước. Vừa vào phòng e kéo ngay cái rèm lại. Sợ như bác nào check MB bị thằng thợ xây nhòm trộm. hê hê roài giả vờ đấy trời mưa kia kìa có phải anh muốn vào nhà nghỉ lắm đâu. MB cũng lon ton chạy lại đâu đâu… này thì đâu này. e bế ngang đùi MB và ngả xuống giường. vừa nhẩy lên đè MB đã. MB lại bài cũ soạn lại hỏi ai cho số. hê hê joker e rất bình tĩnh đứng dậy bảo e vào tắm đi, hê hê roài tháo bỏ phụ tùng lên giường chờ đến lượt mình lau súng. <br\/> <br\/> Hai cơ thể trần chuồng bắt đầu quấn vào nhau. e khởi động cho MB trước leo lên mút ngực nè vò xôi nè. 2 quả vú to hơn cái bát ôtô mẹ e hay đựng canh ở nhà. núm vú thì to = hạt nho khô. đen thâm đã thế lại còn lơ thơ vài sợ lông đến là dài. khiếp quá bò xuống rốn roài nhòm qua cái bím. hị hị đen xì và cũng múp míp giống của em Vân Bát Tràng. thôi quả này vét máng và móc lốp thôi. cứ thế e vừa đá hột le, tay phải móc lốp tay trái vò xôi. hê hê mb bắt đầu gầm rú kêu gào \"anh ơi - anh ơi\" cứ thế điệp khúc đó kéo dài đến lúc MB bất chợt kéo e lên hôn lên ngực hôn lên cổ. roài mông cứ ngỏng lên tìm chim em. nhưng e quách tỉnh lắm. mịa dừng lại tìm hộp bcs đã mang đi. e nó hơi ngạc nhiên giống em cơn mưa mùa hạ trắng thắc mắc \"anh có ý đồ từ trước phải không\" hê hê lại phải giả vờ không ở dưới gối đấy chứ. lắp bao vào chiến ngay truyền thống rồi vác cày qua núi. MB gào rú điên cuồng 2 tay bóp lấy mông em giật lên giật xuống. roài chồm lên đòi lên trên. ôi không được phát đầu tiên dễ ra nên e nó mà cưỡi 1cái chắc e out sợ xấu hổ nên e đè lại kêu để lát nữa anh cho e lên còn giờ để anh giã gạo đã chứ. cắc cùm cum cắc cùm cum 2 hòn bi va lung tung. he he được mấy cái thì e out. e nó tròn mắt a ra roài à. ừ anh yếu lắm hê hê chờ đó lát nữa thì chết với ông. e nó hơi bùn bùn roài cũng tự dưng lăn ra ngủ. trong lúc đó joker e đi rửa súng và nhắn tin cho \"anh\" . rất buồn anh kêu \"biến đi\" chắc đang bị làm phiền thôi quay ra chụp ảnh MB. hê hê lần đầu tiên trong đời e được chụp ảnh MB. <br\/> <br\/> Rồi e và MB ôm nhau, mùi thơm của tóc, mùi ngai ngái của nước dâm thuỷ trên ngón tay cộng với làn da mịn màng của MB cứ cọ cọ vào chim em. thôi lại cầm chim đè e nó ra và mơn chớn chim với bướm. he he đúng là thằng nhỏ của e nó hư thật. thấy hơi là lại ngỏng cổ lên. lần nè mb đã hơi tỉnh tỉnh, e cho bcs loại bạc hà vào roài nhấn ga vò xôi lao tới. hê hê lần này có bạc hà tươi mát lạnh nên chim e hùng dũng vào hiệp 2 đầy uy lực. phang ầm ầm với tốc độ nhanh mạnh chính xác. mb lim dim nghiêng ngả đầu ngả sang bên phải rồi lại bên trái. mồm vẫn điệp khúc cũ \"anh ơi - anh ơi\" lần nè e đè MB bằng tất cả sức lực và cân nặng của mình. ấn xuống từng nhát dập tưởng chừng toét chim đến nơi. e có bạc hà trợ lực nên xoay qua thế doggy, mông e nè to chổng lên trời nhìn khiếp quá nhưng kệ e cứ từ sau ủn ủn và ủn. vớ ngay cái máy ảnh chụp được mấy cái làm tư liệu hê hê. <br\/> <br\/> Sau gần 15' - 20' mà vẫn chưa thấy phê trong khi MB đã có vẻ thấm mệt. e kéo lê 2 chân voi của MB ra mép giường, lật ngửa MB nằm dạng chân và cứ thế 2 tay e nâng đùi kéo vào còn chim dập liên hồi. mB kêo gào anh ơi anh ơi anh ra đi em ra được 2-3 lần rồi anh ơi. hê hê thế là sau gần 5' ủn nữa e tăng tốc độ tối đa và xuất lên bụng MB. MB thở hắt ra 1tiếng hơ trong sung sướng và ngạc nhiên hỏi e là anh chơi không bao à mà xuất được trên bụng. hê hê bốc phét anh chơi hương bạc hà nên lâu e có thấy bím rát rát lạnh lạnh không. thế roài e ý cũng tủm tỉm cười và gật đầu mãn nguyện với lần 2 đầy cảm hứng. <br\/> <br\/> Nằm 1 lúc thì e đi tắm và MB nằm xem phim. nằm nói chuyện xong e ra lấy quần áo thì mB ngạc nhiên hỏi sao anh định về vậy cất đi lên đây mau...... <br\/> <br\/> PHần 2: <br\/> úi dời ơi. MB kêu với e là phải làm đủ 7 cái mới được về. má ơi thế là lần nè con bị hiếp roài. quả thật lần nè e bị hiếp thật các bác ạ. <br\/> <br\/> MB lần nè chủ động bj nhá. tuy là hơi non chỉ biết ngậm và mút mấy cái roài cầm chim e nghịch nghịc 1lúc là e lại lên lại cứng. hô hô viêm súng mà vẫn dùng tốt chán. à nhắc đến lại nhớ e quyết định không chữa nưa. thuốc gì mà tốn đến 500k nên e thôi không chữa nữa để đấy. mai sau không đẻ được cũng kệ. con xin lỗi bố mẹ, con là thằng bất hiếu. huhu ông bà ơi ngoài thằng đít nhôm nè thì vẫn còn gần 6 thằng em trai nữa nên ông bà đừng lo. còn bố mẹ, ai bảo đẻ ít cơ. hì hì vừa nghĩ đến xong thì y như rằng e nó cho chim e đang cứng nhắc vào bím luôn khỏi cần bao biếc gì cả. huhu thế là e cũng liều cứ thế đi chân trần vào khám phá thế giới phụ nữ. <br\/> <br\/> Lần nè e nó kẹp bánh mỳ joker e. huhu đau lắm e sợ lắm từ lần sau e không dám gặp lại mB nữa đâu. mb kẹp bánh mỳ xúc xích em. đã thế lại còn cầm mông e đẩy đến khoẻ. làm thằng nhỏ chỉ muốn bật gốc vì đau. chỉ sợ nó khục 1 cái thì có mà ăn cám. nên e phải gồng người đè lại MB lần nè chuyển hướng đường bay luôn. Vật ngửa MB ra cho MB nằm trên. vẫn kiểu chèo thuyền 4 chân duỗi thẳng đứng cứ thế nhoi lên ngụp xuống. roài rung lắc MB thích cái kiểu này hay sao mà vần vã gần 15'.... <br\/> <br\/> Trở về doggy và vác cày qua núi joker e kết thúc chuyến bay sau 3h bay mệt nhoài. Từ 16h đến 18h bay - nghỉ - bay - nghỉ và bay. kết quả là 2-1 nghiêng về joker e. hê hê MB vẫn ra trước thế mới hay. <br\/> lúc nè e cứ nghĩ là xong thôi ai dè lúc nãy chém gió để lôi MB vào nhà nghỉ e có nhắc đến đi ăn ốc - rượu thế là MB lôi ngay lại chuyện xưa. kêu lúc nãy a bảo ăn ốc nên e thèm. huhuhuhu trong túi có 200k sợ không đủ tiền nên e phải nhắn tin cho bác aha_oho, BSHC để nhờ nhảy dù kẻo lại bị lục tốn thì chết. Trước khi về Mb vẫn cứ tra khảo thế quyết kô khai thằng kẻ trộm trong đống rơm à. giật mình tưởng MB là mem trong DIỄN ĐÀN mới biết câu \"trong đống rơm\" nhưng chắc e hơi lo xa các bác nhỉ... <br\/> <br\/> May quá 2 anh gọi đúng lúc e đang trả tiền nhà nghỉ - hê hê viện ngay cớ 2ông anh gọi về nhà ăn giỗ nên hẹn e hôm khác. MB phụng phịu véo má e hẹn ngày mai check tiếp 4 phát nữa mới đủ 7 nè. huhuhu ai trả nợ giúp e với. <br\/> <br\/> Lúc về để tạo điều kiện cho các anh check lần sau khỏi phải hỏi han ai cho số đt nên e khai ngay anh Quang Béo cho em số. e nó kêu là không biết ai tên là Quang. hê hê thế là e khai ngay anh Quang Béo ra và nói là e cứ gặp hỏi anh ấy chứ anh không biết. hê hê thế là anh Quang ơi lần sau a dễ tiếp cận hơn nhé <br\/> <br\/> Tổng kết: <br\/> 110k = nhà nghỉ + nước lavie, cocacola <br\/> <br\/> Đánh giá: <br\/> ( . ) ( . ) khá to và chắc joker e hỏi thì được biết vòng nè 96 <br\/> ) . ( to không kém e ý cho biết là 90 <br\/> \\ * \/ vòng nè là 100 nhá khít khìn khịt bót kinh, đến giờ e vẫn còn đau chim <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> ( <br\/> <br\/> Skin: cao 1m67 nặng 65kg quá khổng lồ - lần đầu tiên chơi tả tơi - thật là cuộc chiến khốc liệt, may mà trở về được với anh em - quả là khúc khải hoàn ca của đời joker e... <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"63269846967327030686.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/63269846967327030686.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/63269846967327030686.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/63269846967327030686.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"63269846967327030686.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"22290105202987832365.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/22290105202987832365.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/22290105202987832365.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/22290105202987832365.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"22290105202987832365.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"72080762186033760015.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/72080762186033760015.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/72080762186033760015.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/72080762186033760015.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"72080762186033760015.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"80791706170568812161.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/80791706170568812161.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/80791706170568812161.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/80791706170568812161.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"80791706170568812161.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "bf435d4d-4fdc-437a-b712-bbf62a16d5e4",
        "post_id": "post-11320984",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "4",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "9f450103-ecd7-4ac0-8db4-00bbfac30f7f",
        "author": "joker!",
        "content": "Bài 16: Trước tiên joker e xin cảm ơn bác Ivanxachxovoi đã share cho 5ae roài. Nhưng khi thấy e PM vào xin cũng sẵn sàng vui vẻ mà PM cho e. Tks bác nhiều. và để không làm bác thất vọng e đã contact và đưa MB lên đường băng chỉ sau 4h đồng hồ đò đưa. Ngày dài ngáp ngủ ở công ty về nhà thì bé cunlovenhoc gọi đt rủ đi ăn bánh xèo với lời mời khá thân thiện có mấy cái MB đang đi cùng e. anh ra ngay nhé. Nhưng trong túi còn có 50k đéo đủ để bánh bao các e và MB nên dù có contact được thì cũng chưa chắc có tiền vào nn. Joker e xin lỗi và đi ăn cơm bởi MB sn 79 của bác Ivan vừa share đã có tín hiệu phản hồi. hê hê Đang tắm thì e hẹn lên XL – quê nhà yêu dấu của e để gặp mặt và tra hỏi tại sao có số của e. hê hê với tinh thần của 1 PC lão luyện tất nhiên hok bao giờ khai đồng trí trong đống rơm roài. E vẫn bốc phét với MB là biết e từ lâu roài…. Lên nhà gặp Mama đang ngồi ăn hoa quá : “bà già cho con vay 1 lít đi bay” hê hê giống avatar của bác skylove ghê. Mama vui vẻ cho e 1 lít bởi e vừa ốm dạy. bà già phải năn nỉ mãi e mới uống thuốc mà. Nên khi thấy e vay tiền đi bay bà biết là e đã khỏi ốm. Sau khi cầm 1lit trong túi e giờ có 150k tạm ổn với 1 PC chuyên nhận bay với chi phí thấp nhất. Đúng 20h e đến điểm hẹn. trời ạ đường đéo gì mù mịt bụi với bụi. Các bác hẳn biết ngã tư Xuân La với Lạc Long Quân đang thi công. Và nằm trên tuyến đường huyết mạch nối phía Tây với Phía Đông của Hà Nội. Mụi lắm ý. Như Sa Mạc. Chỉ cần 1 chiếc xe bus đi qua thôi cũng đủ làm mù mịt cả 1 bầu trời Hơi nản vì MB bảo cứ vào quán café đi. Trong túi còn có 150k mà vừa đổ xăng hết mịa nó 30k roài. Thôi kệ chọn quán nào đó bình dân và xa xa cái ngã tư bụi mù cái đã. Nhưng mẹ kiếp vừa vào quán đèn mờ thì con chủ quán đến hỏi đồ uống. chà chà nếu uống mà MB hok đến có phải là mất 2 lần café không? 1 lần uống lúc này và 1 lần uống cùng MB ở 1 quán khác nào đó. Chính vì vậy joker e đành muối mặt xin lỗi e chờ bạn e đến đã. Chị chủ quán rất niềm nở và mang ra 1 li nước cho joker e uống. quả nhiên không ngoài dự đoán của joker e. mb đang đi trả tiền lô đề nên không ra quán với e được mà nhất quyết hẹn ở ngã tư sa mạc bụi mù đó. Hay là mb định dựa vào địa hình mù mịt để từ xa tăm tia e nhỉ? MB có vẻ cảnh giác. Chắc lấy được chục triệu tiền lô sợ e cướp mất hay sao nhỉ? Hê hê đành lừa lừa lúc bà chủ éo để ý chuồn luôn. Không thì ngượng lắm. vào quán café bật quạt uống nước lọc free roài chuồn thôi. Đến sa mạc Lạc Long Quân định phi vào quán nhưng thôi dại gì vào đó để bị chém. Joker e nhất quyết đéo vào. Đòi lôi MB lên đường băng luôn. Mb ơi e có biết nhà nghỉ MT ở HQV không a hẹn e ở đấy nhá. Vì quán café này của bạn vợ anh. A ngại lắm. hê hê chẳng là e chém gió với MB là e đã có vợ và vợ e hôm nay lên sân bay đi Trung Quốc làm đề án 3 tháng nữa về. hê hê nên có thể hẹn ở NN là kín đáo nhất. hí hí lúc đó a sẽ cho e biết tại sao a lại có số của e. hí hí đánh đúng vào tâm lý của MB – tò mò muốn biết ai cho số. “OK” - hê hê cá đã cắn câu.Sau đó MB phi ra với joker e đúng như pic của anh Ivanxachxovoi. mb có dáng khá đẹp. bụng thon thả dáng cao vừa tầm. mặc sơ mi quần âu. Quá đẹp như dân văn phòng nhưng ít ai biết MB chuyên cầm lô chuyển bảng và ôm đề. Hê hê bác nào biết lô biết đề là 1 lợi thế để tiếp cận. riêng joker e có 2 đời chuyên cầm bảng lô đề nên biết. joker e quên chưa tự giới thiệu bác e và bố e trước cầm lô đề. Mẹ e chuyên cho vay nặng lãi. Các bác không tin xin hỏi bạn hanghieu89 ạ. Sau khi chém gió lô với đề để đánh lạc hướng MB không tập trung là e dẫn MB đi đâu. MB có vẻ cảnh giác. Bắt đi cafe roài mới cho e bay. E cũng chiều MB đưa vào quán bình dân. Chém gió ngồi 1 lúc hết 35k. roài giục lên đường băng thôi. Vào nhà nghỉ MT trên đường HQV – sau khi lên phòng thì MB nhất quyết không cho joker e sờ vào người. vẫn cương quyết tra hỏi. đồng trí Ivanxachxovoi là ai? Joker e đành phải đưa đầu của anh MGG ra, hê hê anh ý tên là T – đẹp trai – chim to, hê hê MB à á a lên 1 tiếng rồi bảo e hok quen a nhầm với ai roài. Hê hê nhầm mà vẫn vào NN à thôi xong với joker e. leo lên giường thôi. Đang định ôm thì mb quát tháo ầm ĩ, sợ vãi hàng. Quả này khoai roài đây. Vắt óc suy nghĩ nào joker ơi. A á a joker e không sán lại gần MB nữa mà vào nhà tắm trút đồ. tắm qua qua roài trần chuồng chạy ra chui vào trong chăn với MB. Dùng đúng bài của anh MGG đó là cầm tay MB dí vào súng của mình. Còn tay joker e thì móc lốp bên ngoài quần âu của MB. MB lúc đầu để yên tay ở súng của joker e nhưng sau 1 lúc thấy súng của joker e dần dần chuyển từ gà con sang hàng nóng thì giật mình chồm dậy gạt phắt tay e ra. Anh làm gì thế. Mới quen nhau chưa được bao lâu mà a vào đây làm gì. Hix hix bài của anh MGG đã thất bại. joker e quyết không từ bỏ chuyển sang bài của anh HC hê hê nút lưỡi cho MB mềm nhũng người ra roài lúc đó thích làm gì thì làm như a HC đã dạy. Vừa chồm lên với ý định đặt lên môi MB 1 nụ hôn nút lưỡi thì bị gạt đi. 2 đùi đạp vào bụng joker e đẩy ra. Xong. Không tiếp cận được thì làm sao mà nút lưỡi đây. Quyết không nản với ý trí của 1 PC lão luyện nằm lòng tất cả các bí kíp ae đã truyền cho. Joker e giở bài của a quangbeo81 liếm vành tai và liếm cổ MB là thể nào cũng nhũn như con chi chi. Joker e lại mon men xán lại gần mb. Mb nhìn joker e với ánh mắt dè chừng. hê hê hôn chụt lên bắp tay của MB với ý đồ sẽ dần dần tiến đến cái cổ xinh xinh. Hix hix vừa hôn lên tay 1 cái thì mb nhỏm dậy tụt xuống giường và đi dép vào định bỏ về. thôi e về đây. Ơ ơ joker e tròn mắt nhìn mb đang chuẩn bị từ bỏ đường băng, từ bỏ PC đang trần chuồng trên giường bẽ bàng làm sao. Xấu hổ quá. Nghĩ đến khoảng tiền nn 60k sắp phải trả mà đéo làm ăn được gì. Đã hết tiền phải đi vay thì chớ lại còn đéo được bay thì ức lắm. joker e chồm lên ôm ngang bụng mb với hi vọng cuối cùng. Ôm từ đằng sau MB rồi thì thầm cho a ôm e 1 lúc thôi. MB hơi chống cự lại cho có lệ rồi cùng ngồi xuống giường cho e ôm. Hê hê quả này chết với ông. Quyết không cho chúng nó thoát. Từ từ 2 tay đưa lên bóp xôi. MB hok nói gì. Day day ở ngoài áo lót thấy mb ngả đầu ra đằng sau cộc cộc nhẹ vào chán joker e. hú hú thành công roài. Joker e từ từ cởi bỏ các nút áo sơ mi ra. Rồi vạch đầu ti ra. Day day roài thì MB cũng chịu nằm ra cho e lột đồ. hôn lên ngực trắng mịn và mềm của MB nút day day núm vú qua kẽ răng. Rồi liếm láp xuống rốn tụt cái quần lót mầu tím ra. Liếm 2 bên đùi non rồi xuống đầu gối. hê hê joker e vẫn nhớ nhiệm vụ anh Ivanxachxovoi đã giao phó đó là vét máng MB nè. Vẫn biết MB không thích liếm láp nên joker e rất từ từ không tập trung vào trung tâm mà đánh xung quanh trước. tay vẫn không ngừng vò xôi bóp vú. Hê hê đếm hơi thở và tiếng rên bắt đầu rõ ràng. Mb có 1 nốt ruồi nhỏ ở bẹn phải nhìn buồn cười lắm. Đang phê thì joker e bất ngờ đưa lưỡi vào liếm 1 mạch dọc bím và bắt đầu vét máng hạt le, vét dọc 2 mép mồm đốc roài lại xuống hậu môn làm MB 1 tay tự bóp vú 1 tay nắm tóc joker e. Lần đầu tiên e vét máng mà liếm sạch bách như vậy. từng dòng dâm thủy của MB trào ra joker e đều liếm hết. quả thực MB nè quá ngọt nước. dâm thủy không hề có mùi không hề có vị quá mặn. thật là tuyệt với. sau 1 hồi nút hột le MB phê lòi rên lên sung sướng. 2 tay nắm tóc joker e ấn sâu ấn mạnh vào. Càng được nước joker e xoáy lưỡi vào trong lỗ và ngoáy ngoáy chiếc lưỡi đi càng sâu càng tốt. vặn người chuyển sang tư thế 69 cho MB bj chim joker e. mb cầm chim e đút tọt vào mồm roài cứ thế chim e ngập lặn trong tiếng ư với chả ư ư… Sau 1 hồi phê quá joker e đè MB ra và bắt đầu hành sự. MB tròn mắt hỏi a không mang bảo vệ à? Không cho đi trần đâu nhé. Roài có ý bò dậy tìm quần áo. Hê hê joker e mỗi chuyến đi đều cầm theo 3 cái bcs ăn cắp được ở các nhà nghỉ mà. Vội đè MB xuống và thủ thỉ tất nhiên a mong chờ giây phút này từ lâu rồi. nên đã chuẩn bị cho chúng mình 1 điều bất ngờ đấy. Lôi cái bcs hương bạc hà cay cay ra lắp vào và….. chén thôi Bím MB khá bót – mb có 2 con rồi nhưng đút vào vẫn rất khó khăn. Phải sau 2 lần lấy nhịp e mới đút hoàn toàn được súng vào trong bím MB. Rồi cứ thế lúc nhịp nhàng lúc êm ái lúc mãnh liệt lúc ào ào dồn tới. MB rên la và bắt đầu hưởng ứng. nhún nhịp hẩy mông lên theo từng nhịp chày. Rồi chuyển sang tư thế cưỡi ngựa MB phi nhẹ nhàng vận dụng lý thuyết đàn hồi của lò xo dùng lực nhún xuống rồi thả lỏng cho joker thúc từ dưới lên cộng với lực đàn hồi của giường Kimdan. Từng nhịp nhún nhẩy nhẹ nhàng uyển chuyển. thực đúng là gái 2 con – kinh nghiệm đầy mình. Không mệt không mỏi mà vẫn Sướng. hê hê joker e phê lắm roài thích lắm roài. MB cũng phê cũng nhún kịch liệt hơn nhưng không thể out nhanh như vậy được, tét tét vỗ vào chiếc mông của MB rú lên roài joker e đè MB xuống bạch 2 chân MB ra và đưa đẩy. Bím MB quá khít. Như gái còn trinh ấy. càng ấn mạnh càng bị thắt chặt. joker e đã hiểu bím MB tập thành công chiêu thức co bóp đại pháp. trình mình sao đủ đây. Quyết ăn thua ở chiêu cuối joker e nhẩy xuống giường. kéo 2 chân MB để mông MB sát mép giường. rồi cứ thế dùng lực xuống tấn, dùng cơ hông đẩy tiến, đồng thời dùng 2 tay kéo mạnh đùi mb vào. 2 lực dồn 2 phía kết thúc bằng tiếng uỵch uỵch… MB nghiêng ngả cấu véo vào tay joker e. đầu quặt sang phải quặt sang trái rồi nhổm đầu lên cố đẩy joker e ra. Nhưng làm sao thoát được sức trai trẻ của joker e đang vật vã từ thứ 7 tuần trước. cơ dương vật nở rộ máu bơm xuống chim ầm ầm. 2 núm vú của MB đỏ hồng lung lay, joker e ứ chịu được nữa rồi, xuất tinh giật giật mấy cái rồi đổ gục xuống thân hình trần chuồng của MB. Vẫn để nguyên chim trong bím MB, joker e miệng cắn cắn núm vú to như quả nho Mỹ của MB và nằm xuống cho MB đè lên xay lúa xay mông 1 lúc. Sau 1 vài phút co bóp MB vắt kiệt những giọt tinh trùng cuối cùng đã được thoát ra… MB và joker e vào tắm chung và kỳ cọ thân mật nói chuyện cười đùa. Lúc này MB mới nói MB sn 77 có 2 con. Ly thân với chồng vì chồng vũ phu đánh MB. Hê hê vết sẹo dài trên tay trái MB là do sống lưng con dao băm thịt chém xuống. MB ở Mai Động chứ không phải ở XL các bác nhá. Ra mặc quần áo MB xin joker e 300k để mua quần áo. Hê hê nhưng quyết không làm hư MB kẻo ae lần sau đi sẽ khổ joker e nhất quyết không cho 1 đồng nào. Mà thực sự thì trong túi còn có khoảng 100k làm đéo có đủ mà cho như MB xin. Hê hê lại chém gió bao giờ e thích mua gì thì a dẫn đi chứ không cho tiền. cho tiền a cảm thấy như 2 ae mình không có tình cảm gì – nó cứ thế nào ấy. a không thích e nói đến tiền nong lúc này đâu. Tình cảm mình dành cho nhau là chính mà e… Tổng kết:(0) (0) vòng 1 vẫn còn chắc bóp vẫn sướng lắm. chỉ có núm vú là cực to. Gái 2 con mà nhưng hồng cực nhé) ( quá đẹp vì body dáng chuẩn đẹp các bác nhìn lúc e nó chưa cởi quần áo đẹp cực|\\*\/| quá đẹp – quá khít, nước nôi đầy đủ, dâm thủy ngon ngọt. nếu có thang điểm 10 cho bím thì e xin mạn phép cho 9 điểm.Chi phí: 35k café + 60k nhà nghỉ + 2h bay",
        "content_html": "Bài 16: <br><br>Trước tiên joker e xin cảm ơn bác Ivanxachxovoi đã share cho 5ae roài. Nhưng khi thấy e PM vào xin cũng sẵn sàng vui vẻ mà PM cho e. Tks bác nhiều. và để không làm bác thất vọng e đã contact và đưa MB lên đường băng chỉ sau 4h đồng hồ đò đưa. <br><br>Ngày dài ngáp ngủ ở công ty về nhà thì bé cunlovenhoc gọi đt rủ đi ăn bánh xèo với lời mời khá thân thiện có mấy cái MB đang đi cùng e. anh ra ngay nhé. Nhưng trong túi còn có 50k đéo đủ để bánh bao các e và MB nên dù có contact được thì cũng chưa chắc có tiền vào nn. Joker e xin lỗi và đi ăn cơm bởi MB sn 79 của bác Ivan vừa share đã có tín hiệu phản hồi. hê hê<br><br>Đang tắm thì e hẹn lên XL – quê nhà yêu dấu của e để gặp mặt và tra hỏi tại sao có số của e. hê hê với tinh thần của 1 PC lão luyện tất nhiên hok bao giờ khai đồng trí trong đống rơm roài. E vẫn bốc phét với MB là biết e từ lâu roài….<br><br>Lên nhà gặp Mama đang ngồi ăn hoa quá : “bà già cho con vay 1 lít đi bay” hê hê giống avatar của bác skylove ghê. Mama vui vẻ cho e 1 lít bởi e vừa ốm dạy. bà già phải năn nỉ mãi e mới uống thuốc mà. Nên khi thấy e vay tiền đi bay bà biết là e đã khỏi ốm. Sau khi cầm 1lit trong túi e giờ có 150k tạm ổn với 1 PC chuyên nhận bay với chi phí thấp nhất.<br><br>Đúng 20h e đến điểm hẹn. trời ạ đường đéo gì mù mịt bụi với bụi. Các bác hẳn biết ngã tư Xuân La với Lạc Long Quân đang thi công. Và nằm trên tuyến đường huyết mạch nối phía Tây với Phía Đông của Hà Nội. Mụi lắm ý. Như Sa Mạc. Chỉ cần 1 chiếc xe bus đi qua thôi cũng đủ làm mù mịt cả 1 bầu trời<br><br>Hơi nản vì MB bảo cứ vào quán café đi. Trong túi còn có 150k mà vừa đổ xăng hết mịa nó 30k roài. Thôi kệ chọn quán nào đó bình dân và xa xa cái ngã tư bụi mù cái đã. Nhưng mẹ kiếp vừa vào quán đèn mờ thì con chủ quán đến hỏi đồ uống. chà chà nếu uống mà MB hok đến có phải là mất 2 lần café không? 1 lần uống lúc này và 1 lần uống cùng MB ở 1 quán khác nào đó. Chính vì vậy joker e đành muối mặt xin lỗi e chờ bạn e đến đã. Chị chủ quán rất niềm nở và mang ra 1 li nước cho joker e uống. quả nhiên không ngoài dự đoán của joker e. mb đang đi trả tiền lô đề nên không ra quán với e được mà nhất quyết hẹn ở ngã tư sa mạc bụi mù đó. Hay là mb định dựa vào địa hình mù mịt để từ xa tăm tia e nhỉ? MB có vẻ cảnh giác. Chắc lấy được chục triệu tiền lô sợ e cướp mất hay sao nhỉ?<br><br>Hê hê đành lừa lừa lúc bà chủ éo để ý chuồn luôn. Không thì ngượng lắm. vào quán café bật quạt uống nước lọc free roài chuồn thôi. Đến sa mạc Lạc Long Quân định phi vào quán nhưng thôi dại gì vào đó để bị chém. Joker e nhất quyết đéo vào. Đòi lôi MB lên đường băng luôn. Mb ơi e có biết nhà nghỉ MT ở HQV không a hẹn e ở đấy nhá. Vì quán café này của bạn vợ anh. A ngại lắm. hê hê chẳng là e chém gió với MB là e đã có vợ và vợ e hôm nay lên sân bay đi Trung Quốc làm đề án 3 tháng nữa về. hê hê nên có thể hẹn ở NN là kín đáo nhất. hí hí lúc đó a sẽ cho e biết tại sao a lại có số của e. hí hí đánh đúng vào tâm lý của MB – tò mò muốn biết ai cho số. “OK” - hê hê cá đã cắn câu.<br>Sau đó MB phi ra với joker e đúng như pic của anh Ivanxachxovoi. mb có dáng khá đẹp. bụng thon thả dáng cao vừa tầm. mặc sơ mi quần âu. Quá đẹp như dân văn phòng nhưng ít ai biết MB chuyên cầm lô chuyển bảng và ôm đề. Hê hê bác nào biết lô biết đề là 1 lợi thế để tiếp cận. riêng joker e có 2 đời chuyên cầm bảng lô đề nên biết. joker e quên chưa tự giới thiệu bác e và bố e trước cầm lô đề. Mẹ e chuyên cho vay nặng lãi. Các bác không tin xin hỏi bạn hanghieu89 ạ.<br><br>Sau khi chém gió lô với đề để đánh lạc hướng MB không tập trung là e dẫn MB đi đâu. MB có vẻ cảnh giác. Bắt đi cafe roài mới cho e bay. E cũng chiều MB đưa vào quán bình dân. Chém gió ngồi 1 lúc hết 35k. roài giục lên đường băng thôi.<br><br>Vào nhà nghỉ MT trên đường HQV – sau khi lên phòng thì MB nhất quyết không cho joker e sờ vào người. vẫn cương quyết tra hỏi. đồng trí Ivanxachxovoi là ai? Joker e đành phải đưa đầu của anh MGG ra, hê hê anh ý tên là T – đẹp trai – chim to, hê hê MB à á a lên 1 tiếng rồi bảo e hok quen a nhầm với ai roài. Hê hê nhầm mà vẫn vào NN à thôi xong với joker e. leo lên giường thôi. Đang định ôm thì mb quát tháo ầm ĩ, sợ vãi hàng. Quả này khoai roài đây. Vắt óc suy nghĩ nào joker ơi. A á a joker e không sán lại gần MB nữa mà vào nhà tắm trút đồ. tắm qua qua roài trần chuồng chạy ra chui vào trong chăn với MB. Dùng đúng bài của anh MGG đó là cầm tay MB dí vào súng của mình. Còn tay joker e thì móc lốp bên ngoài quần âu của MB. MB lúc đầu để yên tay ở súng của joker e nhưng sau 1 lúc thấy súng của joker e dần dần chuyển từ gà con sang hàng nóng thì giật mình chồm dậy gạt phắt tay e ra. Anh làm gì thế. Mới quen nhau chưa được bao lâu mà a vào đây làm gì. Hix hix bài của anh MGG đã thất bại. joker e quyết không từ bỏ chuyển sang bài của anh HC hê hê nút lưỡi cho MB mềm nhũng người ra roài lúc đó thích làm gì thì làm như a HC đã dạy. Vừa chồm lên với ý định đặt lên môi MB 1 nụ hôn nút lưỡi thì bị gạt đi. 2 đùi đạp vào bụng joker e đẩy ra. Xong. Không tiếp cận được thì làm sao mà nút lưỡi đây. Quyết không nản với ý trí của 1 PC lão luyện nằm lòng tất cả các bí kíp ae đã truyền cho. Joker e giở bài của a quangbeo81 liếm vành tai và liếm cổ MB là thể nào cũng nhũn như con chi chi. Joker e lại mon men xán lại gần mb. Mb nhìn joker e với ánh mắt dè chừng. hê hê hôn chụt lên bắp tay của MB với ý đồ sẽ dần dần tiến đến cái cổ xinh xinh. Hix hix vừa hôn lên tay 1 cái thì mb nhỏm dậy tụt xuống giường và đi dép vào định bỏ về. thôi e về đây. Ơ ơ joker e tròn mắt nhìn mb đang chuẩn bị từ bỏ đường băng, từ bỏ PC đang trần chuồng trên giường bẽ bàng làm sao. Xấu hổ quá. Nghĩ đến khoảng tiền nn 60k sắp phải trả mà đéo làm ăn được gì. Đã hết tiền phải đi vay thì chớ lại còn đéo được bay thì ức lắm. joker e chồm lên ôm ngang bụng mb với hi vọng cuối cùng. Ôm từ đằng sau MB rồi thì thầm cho a ôm e 1 lúc thôi. MB hơi chống cự lại cho có lệ rồi cùng ngồi xuống giường cho e ôm. Hê hê quả này chết với ông. Quyết không cho chúng nó thoát. Từ từ 2 tay đưa lên bóp xôi. MB hok nói gì. Day day ở ngoài áo lót thấy mb ngả đầu ra đằng sau cộc cộc nhẹ vào chán joker e. hú hú thành công roài. Joker e từ từ cởi bỏ các nút áo sơ mi ra. Rồi vạch đầu ti ra. Day day roài thì MB cũng chịu nằm ra cho e lột đồ. hôn lên ngực trắng mịn và mềm của MB nút day day núm vú qua kẽ răng. Rồi liếm láp xuống rốn tụt cái quần lót mầu tím ra. Liếm 2 bên đùi non rồi xuống đầu gối. hê hê joker e vẫn nhớ nhiệm vụ anh Ivanxachxovoi đã giao phó đó là vét máng MB nè. Vẫn biết MB không thích liếm láp nên joker e rất từ từ không tập trung vào trung tâm mà đánh xung quanh trước. tay vẫn không ngừng vò xôi bóp vú. Hê hê đếm hơi thở và tiếng rên bắt đầu rõ ràng. Mb có 1 nốt ruồi nhỏ ở bẹn phải nhìn buồn cười lắm. Đang phê thì joker e bất ngờ đưa lưỡi vào liếm 1 mạch dọc bím và bắt đầu vét máng hạt le, vét dọc 2 mép mồm đốc roài lại xuống hậu môn làm MB 1 tay tự bóp vú 1 tay nắm tóc joker e. Lần đầu tiên e vét máng mà liếm sạch bách như vậy. từng dòng dâm thủy của MB trào ra joker e đều liếm hết. quả thực MB nè quá ngọt nước. dâm thủy không hề có mùi không hề có vị quá mặn. thật là tuyệt với. sau 1 hồi nút hột le MB phê lòi rên lên sung sướng. 2 tay nắm tóc joker e ấn sâu ấn mạnh vào. Càng được nước joker e xoáy lưỡi vào trong lỗ và ngoáy ngoáy chiếc lưỡi đi càng sâu càng tốt. vặn người chuyển sang tư thế 69 cho MB bj chim joker e. mb cầm chim e đút tọt vào mồm roài cứ thế chim e ngập lặn trong tiếng ư với chả ư ư…<br><br>Sau 1 hồi phê quá joker e đè MB ra và bắt đầu hành sự. MB tròn mắt hỏi a không mang bảo vệ à? Không cho đi trần đâu nhé. Roài có ý bò dậy tìm quần áo. Hê hê joker e mỗi chuyến đi đều cầm theo 3 cái bcs ăn cắp được ở các nhà nghỉ mà. Vội đè MB xuống và thủ thỉ tất nhiên a mong chờ giây phút này từ lâu rồi. nên đã chuẩn bị cho chúng mình 1 điều bất ngờ đấy. Lôi cái bcs hương bạc hà cay cay ra lắp vào và….. chén thôi<br><br>Bím MB khá bót – mb có 2 con rồi nhưng đút vào vẫn rất khó khăn. Phải sau 2 lần lấy nhịp e mới đút hoàn toàn được súng vào trong bím MB. Rồi cứ thế lúc nhịp nhàng lúc êm ái lúc mãnh liệt lúc ào ào dồn tới. MB rên la và bắt đầu hưởng ứng. nhún nhịp hẩy mông lên theo từng nhịp chày. Rồi chuyển sang tư thế cưỡi ngựa MB phi nhẹ nhàng vận dụng lý thuyết đàn hồi của lò xo dùng lực nhún xuống rồi thả lỏng cho joker thúc từ dưới lên cộng với lực đàn hồi của giường Kimdan. Từng nhịp nhún nhẩy nhẹ nhàng uyển chuyển. thực đúng là gái 2 con – kinh nghiệm đầy mình. Không mệt không mỏi mà vẫn Sướng. hê hê joker e phê lắm roài thích lắm roài. MB cũng phê cũng nhún kịch liệt hơn nhưng không thể out nhanh như vậy được, tét tét vỗ vào chiếc mông của MB rú lên roài joker e đè MB xuống bạch 2 chân MB ra và đưa đẩy. Bím MB quá khít. Như gái còn trinh ấy. càng ấn mạnh càng bị thắt chặt. joker e đã hiểu bím MB tập thành công chiêu thức co bóp đại pháp. trình mình sao đủ đây. Quyết ăn thua ở chiêu cuối joker e nhẩy xuống giường. kéo 2 chân MB để mông MB sát mép giường. rồi cứ thế dùng lực xuống tấn, dùng cơ hông đẩy tiến, đồng thời dùng 2 tay kéo mạnh đùi mb vào. 2 lực dồn 2 phía kết thúc bằng tiếng uỵch uỵch… MB nghiêng ngả cấu véo vào tay joker e. đầu quặt sang phải quặt sang trái rồi nhổm đầu lên cố đẩy joker e ra. Nhưng làm sao thoát được sức trai trẻ của joker e đang vật vã từ thứ 7 tuần trước. cơ dương vật nở rộ máu bơm xuống chim ầm ầm. 2 núm vú của MB đỏ hồng lung lay, joker e ứ chịu được nữa rồi, xuất tinh giật giật mấy cái rồi đổ gục xuống thân hình trần chuồng của MB. Vẫn để nguyên chim trong bím MB, joker e miệng cắn cắn núm vú to như quả nho Mỹ của MB và nằm xuống cho MB đè lên xay lúa xay mông 1 lúc. Sau 1 vài phút co bóp MB vắt kiệt những giọt tinh trùng cuối cùng đã được thoát ra…<br><br>MB và joker e vào tắm chung và kỳ cọ thân mật nói chuyện cười đùa. Lúc này MB mới nói MB sn 77 có 2 con. Ly thân với chồng vì chồng vũ phu đánh MB. Hê hê vết sẹo dài trên tay trái MB là do sống lưng con dao băm thịt chém xuống. MB ở Mai Động chứ không phải ở XL các bác nhá.<br><br>Ra mặc quần áo MB xin joker e 300k để mua quần áo. Hê hê nhưng quyết không làm hư MB kẻo ae lần sau đi sẽ khổ joker e nhất quyết không cho 1 đồng nào. Mà thực sự thì trong túi còn có khoảng 100k làm đéo có đủ mà cho như MB xin. Hê hê lại chém gió bao giờ e thích mua gì thì a dẫn đi chứ không cho tiền. cho tiền a cảm thấy như 2 ae mình không có tình cảm gì – nó cứ thế nào ấy. a không thích e nói đến tiền nong lúc này đâu. Tình cảm mình dành cho nhau là chính mà e…<br><br>Tổng kết:<br>(0) (0) vòng 1 vẫn còn chắc bóp vẫn sướng lắm. chỉ có núm vú là cực to. Gái 2 con mà nhưng hồng cực nhé<br>) ( quá đẹp vì body dáng chuẩn đẹp các bác nhìn lúc e nó chưa cởi quần áo đẹp cực<br>|\\*\/| quá đẹp – quá khít, nước nôi đầy đủ, dâm thủy ngon ngọt. nếu có thang điểm 10 cho bím thì e xin mạn phép cho 9 điểm.<br>Chi phí: 35k café + 60k nhà nghỉ + 2h bay <br><br><br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"09411766049312098823.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/09411766049312098823.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/09411766049312098823.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/09411766049312098823.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"09411766049312098823.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "156f818b-e548-468c-bdfd-96971835e689",
        "post_id": "post-11320492",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "cef4aadf-8dfb-4f9e-b80a-67d039b8d6bc",
        "author": "joker!",
        "content": "Mời các bác ấn nút Thank cho cháu chóng nhớn ạ",
        "content_html": "<div class=\"bbWrapper\"> Mời các bác ấn nút Thank cho cháu chóng nhớn ạ <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"86250904097460940535.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/86250904097460940535.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/86250904097460940535.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/86250904097460940535.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"86250904097460940535.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"53738840086672149431.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/53738840086672149431.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/53738840086672149431.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/53738840086672149431.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"53738840086672149431.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"90853575711182852341.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/90853575711182852341.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/90853575711182852341.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/90853575711182852341.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"90853575711182852341.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"10974989011637245497.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/10974989011637245497.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/10974989011637245497.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/10974989011637245497.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"10974989011637245497.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"21975849415778948495.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/21975849415778948495.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/21975849415778948495.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/21975849415778948495.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"21975849415778948495.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"86262109605315287369.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/86262109605315287369.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/86262109605315287369.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/86262109605315287369.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"86262109605315287369.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"63535496902442162238.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/63535496902442162238.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/63535496902442162238.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/63535496902442162238.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"63535496902442162238.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"47004538680705427131.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/47004538680705427131.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/47004538680705427131.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/47004538680705427131.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"47004538680705427131.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"21434312822430372776.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/21434312822430372776.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/21434312822430372776.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/21434312822430372776.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"21434312822430372776.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "35448997-e676-4176-a242-63d265f8c4d2",
        "post_id": "post-11663183",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]