[
    {
        "uuid": "312e8319-83cc-468a-ae43-5023b0b89643",
        "author": "khoenhatlang",
        "content": "Vì hộp thư của bạn đã đầy nên mình không gửi được xin trả lời ở đây Mình: có họ và tên nhưng không public được ở đây Sinh năm 1984 Nơi sống: Khu đô Thị Xanh Mát Ecopark Nghề nghiệp: Giáo viên Tình trạng hôn nhân, sức khỏe: Mình đã có gia đình và con, Vừa khám sức khỏe toàn cơ quan tháng 11 có giấy chứng nhận không bệnh tật kèm theo ( có thể cho xem) Sở thích tình dục: Nhẹ nhàng, khéo léo, lâu dài, tôn trọng 2 phía Cơ thể: Không săm hình, không nghiện ngập, rượu chè, cờ bạc, hút thuốc. mình có zalo có số điện thoại nhưng nếu được bạn vui lòng liên lạc qua email nhé, mình sẽ alo cho bạn, vì ko public ở đây được rất mong được làm quen giao lưu kết bạn với vk bạn hình cu cò:",
        "content_html": "Vì hộp thư của bạn đã đầy nên mình không gửi được xin trả lời ở đây<br> Mình: có họ và tên nhưng không public được ở đây<br> Sinh năm 1984<br> Nơi sống: Khu đô Thị Xanh Mát Ecopark<br> Nghề nghiệp: Giáo viên<br> Tình trạng hôn nhân, sức khỏe: Mình đã có gia đình và con, Vừa khám sức khỏe toàn cơ quan tháng 11 có giấy chứng nhận không bệnh tật kèm theo ( có thể cho xem)<br> Sở thích tình dục: Nhẹ nhàng, khéo léo, lâu dài, tôn trọng 2 phía<br> Cơ thể: Không săm hình, không nghiện ngập, rượu chè, cờ bạc, hút thuốc.<br> mình có zalo có số điện thoại nhưng nếu được bạn vui lòng liên lạc qua email nhé, mình sẽ alo cho bạn, vì ko public ở đây được<br> <br> rất mong được làm quen giao lưu kết bạn với vk bạn<br> hình cu cò: <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"21159895730_f2ec2f7372_o80a10.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/11\/26\/21159895730_f2ec2f7372_o80a10.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/11\/26\/21159895730_f2ec2f7372_o80a10.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/11\/26\/21159895730_f2ec2f7372_o80a10.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"21159895730_f2ec2f7372_o80a10.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"21336526922_dc384cabca_o9c055.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/11\/26\/21336526922_dc384cabca_o9c055.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/11\/26\/21336526922_dc384cabca_o9c055.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/11\/26\/21336526922_dc384cabca_o9c055.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"21336526922_dc384cabca_o9c055.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "eadede22-f1be-4a4c-880a-0fe7db04aa76",
        "post_id": "post-23757481",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "876",
        "created_at": "2021-06-23 22:39:33"
    },
    {
        "uuid": "31a74569-65eb-4ceb-beb5-33b6e83bf266",
        "author": "khoenhatlang",
        "content": "chuẩn của chuẩn mình 8x đời gần đầu 84, cơ quan mới khám sức khỏe tháng 11 trong đó có siêu âm, xét nghiệm máu..... có giấy đàng hoàng của bệnh viện lớn. - hình thức tàm tạm, không rượu bia, không thuốc, không cờ bạc, không săm trổ .... 1 vợ 2 con\/ Nếu được liên lạc với mình qua hộp thư nhé, mình là giáo viên nên chỉ tham gia chủ nhật hoặc chiều thứ 7 thôi nhé. trân trọng hợp tác lâu dài có hình ảnh cu cò đi kèm",
        "content_html": "<b>chuẩn của chuẩn<\/b><br> <br> mình 8x đời gần đầu 84, cơ quan mới khám sức khỏe tháng 11 trong đó có siêu âm, xét nghiệm máu..... có giấy đàng hoàng của bệnh viện lớn.<br> - hình thức tàm tạm, không rượu bia, không thuốc, không cờ bạc, không săm trổ .... 1 vợ 2 con\/<br> Nếu được liên lạc với mình qua hộp thư nhé, mình là giáo viên nên chỉ tham gia chủ nhật hoặc chiều thứ 7 thôi nhé.<br> <br> trân trọng hợp tác lâu dài có hình ảnh cu cò đi kèm<br> <div class=\"bbImageWrapper js-lbImage\" title=\"21159895730_f2ec2f7372_o80a10.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/11\/26\/21159895730_f2ec2f7372_o80a10.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/11\/26\/21159895730_f2ec2f7372_o80a10.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/11\/26\/21159895730_f2ec2f7372_o80a10.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"21159895730_f2ec2f7372_o80a10.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"21336526922_dc384cabca_o9c055.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2015\/11\/26\/21336526922_dc384cabca_o9c055.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2015\/11\/26\/21336526922_dc384cabca_o9c055.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2015\/11\/26\/21336526922_dc384cabca_o9c055.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"21336526922_dc384cabca_o9c055.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "2e060cd6-edf7-42b7-824a-378c730e0d79",
        "post_id": "post-23739765",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "739",
        "created_at": "2021-06-23 21:16:13"
    },
    {
        "uuid": "c41c0ac0-c81b-4c68-ba55-2a1def87f188",
        "author": "khoenhatlang",
        "content": "Các cụ có câu: con thầy vợ bạn gái cơ quan. Quả đúng vậy 3 thứ ấy nên tránh xa, nhưng số tôi nó khổ nên gặp được hai rồi: 1. Con thầy: cô ấy bằng tuổi tôi, là con của 1 cô giáo và bây giờ cũng chính là vợ và là me của 2 đứa bé. Vợ tôi được cái khéo trong giao tiếp và làm tình cô ấy khéo đến nỗi nhiều khi tôi bảo. Em cứ làm tình như này ai mà địt em sẽ không quá 5 phút là xuất tinh. Vợ tôi đôi lúc giận vì câu nói vậy nhưng đôi lúc cũng đáp trả, vậy để bao giờ có anh nào nhà giàu, ga lăng thì em thử. Nhà giàu, ga lăng bởi vì cô ấy không muốn banh lồn cho địt miễn phí. Thôi thì quan điểm từng người nó khác nhau các bác ạ. Vậy nên ko nói chuyện vợ mình nữa. Còn bác nào muốn thì phải ga lăng, nhà giàu mới nuôi và địt được còn không đừng cố. 2. Gái cơ quan: chị là cô gái Thái sinh năm 77 lấy chồng ở vùng Lào Cai. Hai vợ chồng sống với nhau có 2 mặt con thì bỏ nhau. Đàn ông thật ích kỷ bỏ già đi lấy trẻ, vậy mới có thể loại Phi Công-Máy bay. Tôi là phi công đây này và đã lái chị. Hồi tưởng cái ngày chị đến cơ quan tôi làm việc tôi hay giúp chị trong công việc nên được để ý và thân với chị nhưng giữa chúng tôi chỉ có chị em thực lòng. Chị xinh tươi, hồn nhiêu ngốc so với tuổi của chị. Mọi thứ đều quý phái, quyến rũ đến chết người. Chính vậy nhiều anh ghen ghét nên chị phải nghỉ việc và chuyển xa chỗ tôi 30km. Chuyện bắt đầu từ đây: sau khi chuyển việc chị nhờ tôi mọi thứ từ lập cái email, zalo, facebook, chuyển cái ảnh....mỗi lần vậy chị nói sẽ trả công tôi. Tôi nói chị trả như nào chị nói em muốn như nào tôi liền đáp em nói vui chỗ chị em, em giúp được gì em thì em giúp thôi. Một lần chị nhờ tôi mượn đồ cty cho chị để chị làm mẫu tôi OK và chị nói mang sang cho chị tôi cũng vô tư OK mà không biết mình dính bẫy. Khi mang qua cho chị và ở trong phòng chị (lần đầu sang phòng chị) ngồi vào phòng chị lấy nước ra uống, bật điều hoà sau khi nước nôi xong chị đi tắm và lên giường còn tôi vẫn ngồi ghế chị nói lên đây tôi ngoan ngoãn nghe lời nhưng vẫn nguyên quần áo lên giường. Ôm ấp, sờ soạng chị 1 chút cho đỡ run thì chị nói đi tắm đi sau khi tôi đi tắm và lên giường. Chuyện gì đến cũng đến tôi khám phá, mút mát cơ thể chị, sau cùng là địt chị lần đầu một cách điên rồ, làm chị tê tái và nói không ai địt lâu như em ( chị có chồng, bồ1, bồ2 vì chị có kể cho tôi nghe, nhưng kết thúc hết rồi). Tôi nói chị 77 mà địt sướng vậy. Với chị tôi không chụp ảnh vì ngại chị. Sau lần địt đấy chị vẫn gọi tôi sang nhưng do công việc tôi bận nên không có thời gian sang với chị. Hôm nay tròn 1 năm chị lại gọi tôi sang nhưng lần này là ở nhà nghỉ. 3. Vợ bạn: nói về vợ bạn cho đúng thì chính vợ chồng tôi có duyên gặp và thân nhau thôi. Vợ chồng ấy hơn tuổi nhau, chồng bạn ấy hơn tuổi tôi và vợ bạn ấy bằng tuổi vợ chồng tôi nên vợ bạn ấy gọi tôi là anh và sưng bạn với vợ tôi. Do hai vợ chồng bạn sống ly thân nên chúng tôi thường hay ra chơi và ăn cơm với nhau cho những đứa trẻ chơi với nhau. Vì chơi thân nên ăn mặc thoải mái không gò bó nên đôi khi cung va chạm xã giao. Mình thì không dám đi quá giới hạn mà chỉ nghĩ trong đầu. Mỗi lần tôi quan hệ với vợ đều nói bóng gió, em thì sướng còn bạn em thì buồn nhỉ vì không có ai địt. Vợ tôi nói anh muốn địt bạn ấy à hay anh bảo bạn ấy SOME cho vui. Tôi nói đấy là anh nghĩ vậy chứ ai thèm (thèm bỏ mẹ ra). Chuyện vợ bạn gác lại vì không có và không thể sảy ra.anh em ủng hộ",
        "content_html": "<b><span style=\"color: #4dff4d\">Các cụ có câu: con thầy vợ bạn gái cơ quan. Quả đúng vậy 3 thứ ấy nên tránh xa, nhưng số tôi nó khổ nên gặp được hai rồi:<br><\/span><br><span style=\"color: #80ff00\">1. Con thầy:<\/span><\/b> cô ấy bằng tuổi tôi, là con của 1 cô giáo và bây giờ cũng chính là vợ và là me của 2 đứa bé. Vợ tôi được cái khéo trong giao tiếp và làm tình cô ấy khéo đến nỗi nhiều khi tôi bảo. Em cứ làm tình như này ai mà địt em sẽ không quá 5 phút là xuất tinh. Vợ tôi đôi lúc giận vì câu nói vậy nhưng đôi lúc cũng đáp trả, vậy để bao giờ có anh nào nhà giàu, ga lăng thì em thử. Nhà giàu, ga lăng bởi vì cô ấy không muốn banh lồn cho địt miễn phí. Thôi thì quan điểm từng người nó khác nhau các bác ạ. Vậy nên ko nói chuyện vợ mình nữa. Còn bác nào muốn thì phải ga lăng, nhà giàu mới nuôi và địt được còn không đừng cố.<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"file328eb8.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/05\/file328eb8.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/05\/file328eb8.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/05\/file328eb8.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"file328eb8.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><b><span style=\"color: #80ff00\">2. Gái cơ quan:<\/span><\/b> chị là cô gái Thái sinh năm 77 lấy chồng ở vùng Lào Cai. Hai vợ chồng sống với nhau có 2 mặt con thì bỏ nhau. Đàn ông thật ích kỷ bỏ già đi lấy trẻ, vậy mới có thể loại Phi Công-Máy bay. Tôi là phi công đây này và đã lái chị. Hồi tưởng cái ngày chị đến cơ quan tôi làm việc tôi hay giúp chị trong công việc nên được để ý và thân với chị nhưng giữa chúng tôi chỉ có chị em thực lòng. Chị xinh tươi, hồn nhiêu ngốc so với tuổi của chị. Mọi thứ đều quý phái, quyến rũ đến chết người. Chính vậy nhiều anh ghen ghét nên chị phải nghỉ việc và chuyển xa chỗ tôi 30km. Chuyện bắt đầu từ đây: sau khi chuyển việc chị nhờ tôi mọi thứ từ lập cái email, zalo, facebook, chuyển cái ảnh....mỗi lần vậy chị nói sẽ trả công tôi. Tôi nói chị trả như nào chị nói em muốn như nào tôi liền đáp em nói vui chỗ chị em, em giúp được gì em thì em giúp thôi. Một lần chị nhờ tôi mượn đồ cty cho chị để chị làm mẫu tôi OK và chị nói mang sang cho chị tôi cũng vô tư OK mà không biết mình dính bẫy. Khi mang qua cho chị và ở trong phòng chị (lần đầu sang phòng chị) ngồi vào phòng chị lấy nước ra uống, bật điều hoà sau khi nước nôi xong chị đi tắm và lên giường còn tôi vẫn ngồi ghế chị nói lên đây tôi ngoan ngoãn nghe lời nhưng vẫn nguyên quần áo lên giường. Ôm ấp, sờ soạng chị 1 chút cho đỡ run thì chị nói đi tắm đi sau khi tôi đi tắm và lên giường. Chuyện gì đến cũng đến tôi khám phá, mút mát cơ thể chị, sau cùng là địt chị lần đầu một cách điên rồ, làm chị tê tái và nói không ai địt lâu như em ( chị có chồng, bồ1, bồ2 vì chị có kể cho tôi nghe, nhưng kết thúc hết rồi). Tôi nói chị 77 mà địt sướng vậy. Với chị tôi không chụp ảnh vì ngại chị. Sau lần địt đấy chị vẫn gọi tôi sang nhưng do công việc tôi bận nên không có thời gian sang với chị. Hôm nay tròn 1 năm chị lại gọi tôi sang nhưng lần này là ở nhà nghỉ.<br><a href=\"https:\/\/greenupload.com\/server7\/image\/WC8Gme\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/05\/file4c0276.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/05\/file4c0276.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><span style=\"color: #00ff00\"><b>3. Vợ bạn:<\/b><\/span> nói về vợ bạn cho đúng thì chính vợ chồng tôi có duyên gặp và thân nhau thôi. Vợ chồng ấy hơn tuổi nhau, chồng bạn ấy hơn tuổi tôi và vợ bạn ấy bằng tuổi vợ chồng tôi nên vợ bạn ấy gọi tôi là anh và sưng bạn với vợ tôi. Do hai vợ chồng bạn sống ly thân nên chúng tôi thường hay ra chơi và ăn cơm với nhau cho những đứa trẻ chơi với nhau. Vì chơi thân nên ăn mặc thoải mái không gò bó nên đôi khi cung va chạm xã giao. Mình thì không dám đi quá giới hạn mà chỉ nghĩ trong đầu. Mỗi lần tôi quan hệ với vợ đều nói bóng gió, em thì sướng còn bạn em thì buồn nhỉ vì không có ai địt. Vợ tôi nói anh muốn địt bạn ấy à hay anh bảo bạn ấy SOME cho vui. Tôi nói đấy là anh nghĩ vậy chứ ai thèm (thèm bỏ mẹ ra). Chuyện vợ bạn gác lại vì không có và không thể sảy ra.<br>anh em ủng hộ",
        "link_uuid": "d67481af-9d04-4812-8078-9216fec05bb7",
        "post_id": "post-27932920",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]