[
    {
        "uuid": "0c0d091f-bd4b-4c26-b5c5-5407603944ab",
        "author": "kingstoneblue",
        "content": "Chào tất cả các ae đồng dâm.Như Tiêu đề thì mọi người cũng đoán được phần nào câu chuyện.Đầu đuôi chẳng là e có viết một bài ở box tuyển some&Swing. Em và thằng bạn thân của e tạm gọi là N. Thằng N này chưa có người yêu, chỉ biết suốt ngày quay tay, và độ biến thái của nó cũng thuộc \" Không Phải Dạng Vừa Đâu\". Hôm đấy cả 3 đứa tụi em đang ở nhà ăn uống hát hò, tại nó cũng hay qua nhà em chơi. Bẵng đi tầm 2 ngày sau vk e mới nói em: Anh ơi thằng N nó biết anh cho ảnh e lên thiendia rồi kìa. Mình hỏi vk là sao e nói thế. Thì vk mình nói 2 hôm nay chat xxx với 1 ng ở thiên địa, chat 1 hồi thì lòi ra đó chính là thằng N. Thì ra hôm qua nhà chơi, e vẫn để tab máy tính là thiên địa, nên nó vô tình vào bật nhạc thì thấy dc topic. nó lén Add zalo vk em, tại nó chơi lâu nên biết vk e thích gì ghét gì, nên bắt chuyện dc vk e khá nhanh. Thế là N và vk em chat xxx được 2 ngày, đến hôm nay nó mới nói thật cho vk em biết đầu đuôi. Vk e thì khá ngại, tại dù gì cũng đà chơi lâu với nhau. Em thì thấy bt, tại cũng muốn cho vk some với thằng N lâu rồi. Đúng là cơ duyên, lỡ rồi thì loét thôi. Nhưng đáng quan ngại một chút là vk nói, cak thằng N to lắm a ơi, e sợ tét hết lồn em. Mình thì cũng biết hàng nó to lâu nay rồi, nhưng chưa được tận mắt thấy. Có lần mình với N dẫn khách làm ăn đi xxxx cho khuây khoả, mình thì chỉ massage thôi. Đang ngồi đợi mấy thánh kia xã lũ xong thì còn về, thì thấy em hàng tiếp thằng N đi ra với vẻ mặt nhăn nhó, mình hỏi N, thì mới biết hàng nó to quá dập lại lâu nên e khách trả lại tiền luôn các bác ạ, vãi hàng, thề luôn nghe như chuyện Cổ Tích... Nhưng lần này vợ e cho e xem ảnh nó thì hơi hoang mang các bác ạ. N cũng đã chủ động xin some với vk ck em, e thì đã ok chỉ còn mỗi vk chưa nói gì, mà thật ra bà thích lắm rồi, nghiện mà ngại khổ ghê. Mọi người thử nghĩ xem cây hàng kia mà cắm vào bím vk em thì sẽ thế nào. Tìm người để some cho thoải mái rất khó, có những bạn cũng đã đăng xin tuyển some, nhưng toàn kiểu vào nt cụt ngủn, không đầu không đuôi. Nên 2vc em tính đi tính lại ng quen vẫn là thoải mái và lại dâm nữa. Và tất nhiên nếu thằng N đòi địt vk em, thì phải lấy phí với giá cắt cổ nó mới dc ) đều e cam đoan giờ có hô mấy thì nó cũng sẵn sàng chi ra để cắm cây hàng của nó ngập vào trong Bím vk em.... Mong mọi người dự đoán Bím vk tiếp nổi cây hàng của thằng N không nhé. Và cmt thật DÂM ĐÃNG để tiếp thêm động lực cho vk em nhé. Nếu tiếp nổi sẽ có phần tiếp để mọi người hóng bím vk em khi bị thằng N hãm hiếp. (thằng N này là thể loại THÍCH BẠO DÂM các bác ạ).Ae muốn N chơi vk em kiểu gì cho kích dục hãy bình chọn và cmt nhé. Mỗi cmt của ae là động lực để thúc đẩy con bướm dâm nhà e đấy ạ. Then kiu tất cả mọi người.",
        "content_html": "Chào tất cả các ae đồng dâm.<br>Như Tiêu đề thì mọi người cũng đoán được phần nào câu chuyện.<br>Đầu đuôi chẳng là e có viết một bài ở box tuyển some&amp;Swing.<br><br>Em và thằng bạn thân của e tạm gọi là N. Thằng N này chưa có người yêu, chỉ biết suốt ngày quay tay, và độ biến thái của nó cũng thuộc \" Không Phải Dạng Vừa Đâu\". Hôm đấy cả 3 đứa tụi em đang ở nhà ăn uống hát hò, tại nó cũng hay qua nhà em chơi. Bẵng đi tầm 2 ngày sau vk e mới nói em: Anh ơi thằng N nó biết anh cho ảnh e lên thiendia rồi kìa. Mình hỏi vk là sao e nói thế. Thì vk mình nói 2 hôm nay chat xxx với 1 ng ở thiên địa, chat 1 hồi thì lòi ra đó chính là thằng N.<br><br>Thì ra hôm qua nhà chơi, e vẫn để tab máy tính là thiên địa, nên nó vô tình vào bật nhạc thì thấy dc topic. nó lén Add zalo vk em, tại nó chơi lâu nên biết vk e thích gì ghét gì, nên bắt chuyện dc vk e khá nhanh. Thế là N và vk em chat xxx được 2 ngày, đến hôm nay nó mới nói thật cho vk em biết đầu đuôi. Vk e thì khá ngại, tại dù gì cũng đà chơi lâu với nhau. Em thì thấy bt, tại cũng muốn cho vk some với thằng N lâu rồi. Đúng là cơ duyên, lỡ rồi thì loét thôi.<br> <br>Nhưng đáng quan ngại một chút là vk nói, cak thằng N to lắm a ơi, e sợ tét hết lồn em. Mình thì cũng biết hàng nó to lâu nay rồi, nhưng chưa được tận mắt thấy. Có lần mình với N dẫn khách làm ăn đi xxxx cho khuây khoả, mình thì chỉ massage thôi. Đang ngồi đợi mấy thánh kia xã lũ xong thì còn về, thì thấy em hàng tiếp thằng N đi ra với vẻ mặt nhăn nhó, mình hỏi N, thì mới biết hàng nó to quá dập lại lâu nên e khách trả lại tiền luôn các bác ạ, vãi hàng, thề luôn nghe như chuyện Cổ Tích... Nhưng lần này vợ e cho e xem ảnh nó thì hơi hoang mang các bác ạ.<br><br>N cũng đã chủ động xin some với vk ck em, e thì đã ok chỉ còn mỗi vk chưa nói gì, mà thật ra bà thích lắm rồi, nghiện mà ngại khổ ghê.<br><br>Mọi người thử nghĩ xem cây hàng kia mà cắm vào bím vk em thì sẽ thế nào.<br><br><a href=\"http:\/\/[URL='https:\/\/greenupload.com\/image\/74X7wd%5D%5Bimg%5Dhttps:\/\/greenupload.com\/images\/2021\/02\/05\/3ce78126f39a03c45a8b.jpg%5B\/img%5D%5B\/url'\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/05\/3ce78126f39a03c45a8b.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/05\/3ce78126f39a03c45a8b.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"http:\/\/[URL='https:\/\/greenupload.com\/image\/74XcJp%5D%5Bimg%5Dhttps:\/\/greenupload.com\/images\/2021\/02\/05\/b7457ee00c5cfc02a54d.jpg%5B\/img%5D%5B\/url'\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/05\/b7457ee00c5cfc02a54d.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/05\/b7457ee00c5cfc02a54d.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Tìm người để some cho thoải mái rất khó, có những bạn cũng đã đăng xin tuyển some, nhưng toàn kiểu vào nt cụt ngủn, không đầu không đuôi. Nên 2vc em tính đi tính lại ng quen vẫn là thoải mái và lại dâm nữa. Và tất nhiên nếu thằng N đòi địt vk em, thì phải lấy phí với giá cắt cổ nó mới dc <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">) đều e cam đoan giờ có hô mấy thì nó cũng sẵn sàng chi ra để cắm cây hàng của nó ngập vào trong Bím vk em....<br><br><a href=\"http:\/\/[URL='https:\/\/greenupload.com\/image\/74X2Mo%5D%5Bimg%5Dhttps:\/\/greenupload.com\/images\/2021\/02\/05\/328ae52e979267cc3e83.jpg%5B\/img%5D%5B\/url'\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/05\/328ae52e979267cc3e83.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/05\/328ae52e979267cc3e83.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Mong mọi người dự đoán Bím vk tiếp nổi cây hàng của thằng N không nhé. Và cmt thật DÂM ĐÃNG để tiếp thêm động lực cho vk em nhé.<br><br><a href=\"http:\/\/[URL='https:\/\/greenupload.com\/image\/74X4Hi%5D%5Bimg%5Dhttps:\/\/greenupload.com\/images\/2021\/02\/05\/0862ecc79e7b6e25376a.jpg%5B\/img%5D%5B\/url'\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/05\/0862ecc79e7b6e25376a.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/05\/0862ecc79e7b6e25376a.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Nếu tiếp nổi sẽ có phần tiếp để mọi người hóng bím vk em khi bị thằng N hãm hiếp. (thằng N này là thể loại THÍCH BẠO DÂM các bác ạ).<br>Ae muốn N chơi vk em kiểu gì cho kích dục hãy bình chọn và cmt nhé. Mỗi cmt của ae là động lực để thúc đẩy con bướm dâm nhà e đấy ạ. Then kiu tất cả mọi người.",
        "link_uuid": "0e0da926-1588-4910-9865-41fcb05310c8",
        "post_id": "post-35055224",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "4",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "25254516-4e14-45b9-830e-4c1cf82fc086",
        "author": "kingstoneblue",
        "content": "Chào tất cả các anh em đồng dâm.Chẳng là dạo này vợ dâm nhà em, ko hiểu sao như uống thuốc kích dục, dâm hết phần thiên hạ.Một hôm đẹp trời e đi làm về tự dưng ko thấy bà đâu, đi nhẹ nhàng lên phòng ngủ của 2vc, thì ôi thôi thật là muốn nổ cả con cu, đè con đĩ dâm dục đấy ra mà thụt bida lỗ.Hình ảnh bị bắt quả tang khi đang show hàng Em nó lên mấy web chat ở nước ngoài show hàng ae ạ, mình hỏi thì nó nói nứng quá, lại ở nhà không có việc gì làm, nên ngồi nghịch lên web tìm chat với mấy a tây. Nghe thế mình nói hay là để kiếm web show hàng nào để vk kiếm thêm thu nhập nhé, ko chút ngần ngại e nó ừ ngay các bác ơi.Nên hôm nay lên đây mong anh em giúp e trị con đĩ dâm dục này cái.Vợ e ko thích mấy thể loại vừa vào đã móc cu, sổ sàng, mấy bác cứ phải là biết cách nói chuyện 1 tý thì sự dâm dục e nó mới trổi lên mạnh mẽ dc. Nếu ai ở Huế, Và Đà Nẵng, Nếu làm vk em thích thì có thể some nhé. (Tất nhiên sẽ mất khoản phí some và chat xxx, để vk e cảm giác như đi làm đĩ, nhận tiền của khách và bị khách hàng dày vò). Anh em Cứ mạnh dạn trả giá cho vk mình, vk mình sẽ tuyển nhé các bác. tất nhiên giá cao thì cơ hội some và chat xxx càng lớn rồi, hehe phụ nữ mà, có ai chê tiền đâu.Vài pic cho anh em định giá. Còn lại tiếp hết anh em mọi miền chat xxx và call video với vc em.Anh em inbox zalo thật, và thông tin nhé.Tiện thể Cặp vc mình sn 93 cho dễ xưng hô ạ.Một lần nữa cảm ơn tất cả ae đồng dâm, và mong bỏ qua văn vở lủng củng của em. <3",
        "content_html": "<div class=\"bbWrapper\"> Chào tất cả các anh em đồng dâm. <br\/> Chẳng là dạo này vợ dâm nhà em, ko hiểu sao như uống thuốc kích dục, dâm hết phần thiên hạ. <br\/> Một hôm đẹp trời e đi làm về tự dưng ko thấy bà đâu, đi nhẹ nhàng lên phòng ngủ của 2vc, thì ôi thôi thật là muốn nổ cả con cu, đè con đĩ dâm dục đấy ra mà thụt bida lỗ. <br\/> <i> <b> Hình ảnh bị bắt quả tang khi đang show hàng <\/b> <\/i> <br\/> <a href=\"https:\/\/greenupload.com\/image\/77Sd1d\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/22\/9f158caeed491d174458.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/22\/9f158caeed491d174458.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/77Sb2i\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/22\/0613c6afa74857160e59.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/22\/0613c6afa74857160e59.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/77SQRp\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/22\/abc50763668496dacf95.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/22\/abc50763668496dacf95.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Em nó lên mấy web chat ở nước ngoài show hàng ae ạ, mình hỏi thì nó nói nứng quá, lại ở nhà không có việc gì làm, nên ngồi nghịch lên web tìm chat với mấy a tây. Nghe thế mình nói hay là để kiếm web show hàng nào để vk kiếm thêm thu nhập nhé, ko chút ngần ngại e nó ừ ngay các bác ơi. <br\/> Nên hôm nay lên đây mong anh em giúp e trị con đĩ dâm dục này cái. <br\/> Vợ e ko thích mấy thể loại vừa vào đã móc cu, sổ sàng, mấy bác cứ phải là biết cách nói chuyện 1 tý thì sự dâm dục e nó mới trổi lên mạnh mẽ dc. <br\/> <br\/> Nếu ai ở Huế, Và Đà Nẵng, Nếu làm vk em thích thì có thể some nhé. <b> <i> (Tất nhiên sẽ mất khoản phí some và chat xxx, để vk e cảm giác như đi làm đĩ, nhận tiền của khách và bị khách hàng dày vò) <\/i> <\/b> . <br\/> <br\/> <i> <b> Anh em Cứ mạnh dạn trả giá cho vk mình, vk mình sẽ tuyển nhé các bác. tất nhiên giá cao thì cơ hội some và chat xxx càng lớn rồi, hehe phụ nữ mà, có ai chê tiền đâu. <\/b> <\/i> <br\/> <b> <i> Vài pic cho anh em định giá. <\/i> <\/b> <br\/> <a href=\"https:\/\/greenupload.com\/image\/77SkUF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/22\/e82b8911cbf63ba862e7.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/22\/e82b8911cbf63ba862e7.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/77SYjx\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/22\/3f828abbc85c3802614d.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/22\/3f828abbc85c3802614d.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Còn lại tiếp hết anh em mọi miền chat xxx và call video với vc em. <br\/> Anh em inbox zalo thật, và thông tin nhé. <br\/> Tiện thể Cặp vc mình sn 93 cho dễ xưng hô ạ. <br\/> Một lần nữa cảm ơn tất cả ae đồng dâm, và mong bỏ qua văn vở lủng củng của em. &lt;3 <\/div>",
        "link_uuid": "9a9dfe3d-4931-4c62-a422-6e6699d178ca",
        "post_id": "post-35001604",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "5",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "424b1b55-f47f-437e-9d31-84b84de26c0a",
        "author": "kingstoneblue",
        "content": "Tình hình là e cần các ace bình luận về cái bím của vợ e thật dâm ạ.E với vợ quen nhau đã lâu, vợ e trước đó cũng quen nhiều người 5 6 thằng gì đó, bị chúng nó dập cũng nát hàng, nhưng người làm hàng vợ e xuống cấp nhất lại là em. kekek.Vợ e thì tự ti về bím, nhưng e lại rất khoái cái bím của vợ e, nhìn rất kích dục, như kiểu bị nhiều thằng nó đút cho banh Bím. Sau Nhiều lần khích lệ với đả thông tư tưởng, vợ cũng đã dâm hơn với cái bím này.Nhưng Nay cần các bác bình luận thật dâm để vợ e cảm thấy tự tin hơn.Ai có cmt làm vợ e kích thích nhất thì có thể chat sex với vợ e, nếu ai ở Đà nẵng thì có thể cf giao lưu các kiểu ạ.Cảm ơn tất cả ae.",
        "content_html": "<div class=\"bbWrapper\"> Tình hình là e cần các ace bình luận về cái bím của vợ e thật dâm ạ. <br\/> E với vợ quen nhau đã lâu, vợ e trước đó cũng quen nhiều người 5 6 thằng gì đó, bị chúng nó dập cũng nát hàng, nhưng người làm hàng vợ e xuống cấp nhất lại là em. kekek. <br\/> Vợ e thì tự ti về bím, nhưng e lại rất khoái cái bím của vợ e, nhìn rất kích dục, như kiểu bị nhiều thằng nó đút cho banh Bím. Sau Nhiều lần khích lệ với đả thông tư tưởng, vợ cũng đã dâm hơn với cái bím này. <br\/> Nhưng Nay cần các bác bình luận thật dâm để vợ e cảm thấy tự tin hơn. <br\/> Ai có cmt làm vợ e kích thích nhất thì có thể chat sex với vợ e, nếu ai ở Đà nẵng thì có thể cf giao lưu các kiểu ạ. <br\/> Cảm ơn tất cả ae. <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"1c3f02dfc4844213e.png\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/22\/1c3f02dfc4844213e.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/22\/1c3f02dfc4844213e.png\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/22\/1c3f02dfc4844213e.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1c3f02dfc4844213e.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"12dd36af2890c85fe.png\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/22\/12dd36af2890c85fe.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/22\/12dd36af2890c85fe.png\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/22\/12dd36af2890c85fe.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"12dd36af2890c85fe.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"2c651b8498085f497.png\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/22\/2c651b8498085f497.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/22\/2c651b8498085f497.png\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/22\/2c651b8498085f497.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2c651b8498085f497.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"36cc64c32f49fde1b.png\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/22\/36cc64c32f49fde1b.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/22\/36cc64c32f49fde1b.png\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/22\/36cc64c32f49fde1b.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"36cc64c32f49fde1b.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"27d8ae66cd165be3e.png\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/22\/27d8ae66cd165be3e.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/22\/27d8ae66cd165be3e.png\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/22\/27d8ae66cd165be3e.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"27d8ae66cd165be3e.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "898966d8-0b5f-44dd-98c7-0c23cf5204c9",
        "post_id": "post-29948059",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "5",
        "created_at": "2021-06-19 16:23:40"
    }
]