[
    {
        "uuid": "059c5223-659b-48e6-b81f-04a20685b2bb",
        "author": "KudoRC",
        "content": "Mình xin được post lại kèm việc post tiếp câu chuyện nhé: Thành thật mà nói thì tôi không tin phần lớn mấy câu chuyện loạn luân lắm đâu. Anh trai và em gái lao vào nhau rồi đưa nhau lên giường sau một khoảnh khắc đột nhiên chú ý đến nhau á? Tôi không nghĩ những thứ như vậy có thể tồn tại ngoài đời. Và tất nhiên tôi đã không ngủ với em gái, tôi không nghĩ rằng bất kì điều gì gần đến mức như tối qua là khả thi. Em gái tôi, Hannah là một cô gái nhỏ nhắn khá xinh đẹp. Tầm mét 55, nhưng thân thể con bé cực kì cân đối. Một khuôn mặt xinh xắn, một hình dáng với những đường cong hoàn hảo, cùng với đấy là mái tóc nâu và đôi mắt màu ngọc bích. Cái cách con bé đi lại có thể nhận ra ngay được chẳng cần đến một chút nỗ lực nào cả, sự nữ tính điệu đà của con bé là hoàn toàn bẩm sinh, những tư thế hay phong thái có thể thu hút mọi ánh nhìn của bất kì ai ở gần. Thậm chí con bé còn có thể trở thành người mẫu cho tạp chí nếu con bé cao hơn. Hannah trông hoàn toàn có đủ khả năng, chỉ là phiên bản mini hơn thôi, đó cũng là câu mà tôi hay dùng để chọc tức nó. Con bé biết thừa, nhưng nó cũng khá nổi tiếng trên Instagram. Nó luôn đăng hình bản thân trong phòng tập gym, tận dụng những tấm gương để khoe trọn đường cong nóng bỏng mắt. (Ảnh con bé, tóc nó vốn màu nâu nhưng dạo này nó bắt đầu nhuộm tóc vàng)",
        "content_html": "<b>Mình xin được post lại kèm việc post tiếp câu chuyện nhé:<\/b><br> <br> Thành thật mà nói thì tôi không tin phần lớn mấy câu chuyện loạn luân lắm đâu. Anh trai và em gái lao vào nhau rồi đưa nhau lên giường sau một khoảnh khắc đột nhiên chú ý đến nhau á? Tôi không nghĩ những thứ như vậy có thể tồn tại ngoài đời. Và tất nhiên tôi đã không ngủ với em gái, tôi không nghĩ rằng bất kì điều gì gần đến mức như tối qua là khả thi.<br> <br> Em gái tôi, Hannah là một cô gái nhỏ nhắn khá xinh đẹp. Tầm mét 55, nhưng thân thể con bé cực kì cân đối. Một khuôn mặt xinh xắn, một hình dáng với những đường cong hoàn hảo, cùng với đấy là mái tóc nâu và đôi mắt màu ngọc bích. Cái cách con bé đi lại có thể nhận ra ngay được chẳng cần đến một chút nỗ lực nào cả, sự nữ tính điệu đà của con bé là hoàn toàn bẩm sinh, những tư thế hay phong thái có thể thu hút mọi ánh nhìn của bất kì ai ở gần. Thậm chí con bé còn có thể trở thành người mẫu cho tạp chí nếu con bé cao hơn. Hannah trông hoàn toàn có đủ khả năng, chỉ là phiên bản mini hơn thôi, đó cũng là câu mà tôi hay dùng để chọc tức nó. Con bé biết thừa, nhưng nó cũng khá nổi tiếng trên Instagram. Nó luôn đăng hình bản thân trong phòng tập gym, tận dụng những tấm gương để khoe trọn đường cong nóng bỏng mắt.<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"ObwiTZw02216277b0c65326.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/ObwiTZw02216277b0c65326.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/ObwiTZw02216277b0c65326.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/ObwiTZw02216277b0c65326.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"ObwiTZw02216277b0c65326.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <i>(Ảnh con bé, tóc nó vốn màu nâu nhưng dạo này nó bắt đầu nhuộm tóc vàng)<\/i>",
        "link_uuid": "cd81a305-1f2a-414e-9141-873ef5935007",
        "post_id": "post-32660366",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "26",
        "created_at": "2021-06-24 16:46:02"
    },
    {
        "uuid": "4c894232-2ac9-423e-8a1b-19bffdfb5187",
        "author": "KudoRC",
        "content": "Lần cuối cùng tôi check, tài khoản của con đã có đến tận 70,000 người theo dõi. Điều đó khiến tôi buồn cười, vì con bé luôn gắn caption vào những tấm hình khoe mông khoe vếu là \"thành quả được đền đáp\" nhưng tôi biết tỏng biết thừa là nó gần như chả tập tành gì cả, chưa từng luôn. Nói đơn giản thì con bé trúng giải độc đắc di truyền. Thậm chí con bé còn chẳng ăn uống lành mạnh cơ, toàn pizza với nước ngọt nhưng vì Chúa nhân từ nên những thứ đó vẫn tạo nên được một thân hình hoàn hảo. Tôi luôn mắng nó rằng vận may của nó sẽ hết sạch khi nó 25 tuổi cho mà xem, nhưng con bé chỉ bĩu môi cự lại là còn lâu mới đến lúc đấy, nên chẳng việc gì em phải lo. (Mấy tấm ảnh con bé up lên insta toàn ảnh khoe mông, khoe vếu. Tôi cũng ko cấm cản gì sở thích của con bé nhưng nhiều ảnh tôi xem thấy mà ức chế, con bé có vẻ khoe cơ thể mình hơi quá giới hạn mà tôi nghĩ đến)",
        "content_html": "Lần cuối cùng tôi check, tài khoản của con đã có đến tận 70,000 người theo dõi. Điều đó khiến tôi buồn cười, vì con bé luôn gắn caption vào những tấm hình khoe mông khoe vếu là \"thành quả được đền đáp\" nhưng tôi biết tỏng biết thừa là nó gần như chả tập tành gì cả, chưa từng luôn. Nói đơn giản thì con bé trúng giải độc đắc di truyền. Thậm chí con bé còn chẳng ăn uống lành mạnh cơ, toàn pizza với nước ngọt nhưng vì Chúa nhân từ nên những thứ đó vẫn tạo nên được một thân hình hoàn hảo. Tôi luôn mắng nó rằng vận may của nó sẽ hết sạch khi nó 25 tuổi cho mà xem, nhưng con bé chỉ bĩu môi cự lại là còn lâu mới đến lúc đấy, nên chẳng việc gì em phải lo.<br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"1---KdzEK5c.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/1---KdzEK5c.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/1---KdzEK5c.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/1---KdzEK5c.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1---KdzEK5c.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"23---v6yH9hp.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/23---v6yH9hp.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/23---v6yH9hp.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/23---v6yH9hp.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"23---v6yH9hp.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <i>(Mấy tấm ảnh con bé up lên insta toàn ảnh khoe mông, khoe vếu. Tôi cũng ko cấm cản gì sở thích của con bé nhưng nhiều ảnh tôi xem thấy mà ức chế, con bé có vẻ khoe cơ thể mình hơi quá giới hạn mà tôi nghĩ đến)<\/i>",
        "link_uuid": "cd81a305-1f2a-414e-9141-873ef5935007",
        "post_id": "post-32660372",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "142",
        "created_at": "2021-06-24 16:46:02"
    },
    {
        "uuid": "4fbee7ce-9688-4922-86f9-c03d8d0c96d0",
        "author": "KudoRC",
        "content": "Trong vài tháng gần đây, em gái tôi cứ than phiền suốt về cơn đau buốt ở thắt lưng. Con bé đã từng chơi khá nhiệt môn hockey khi nó còn là học sinh. Nhưng hè vừa rồi con bé nhận việc làm thêm là biên dịch và dường như đó là lí do khiến cơn đau nhức trở nên tệ hơn vì nó nằm bò ra bàn để gõ phím mỗi ngày. Tôi chọc nó vì điều đó và hỏi tại sao không kiếm tiền trên Ins như những Instagram Queens khác vẫn làm, con bé bảo là \"Em thỉnh thoảng vẫn nhận được vài sản phẩm miễn phí nhưng chưa thể đến mức có thể kiếm nhiều tiền mỗi post, đồng thời thì em cũng chẳng thể bỏ mặc Ins cũng như kinh nghiệm cho đơn xin việc của em chứ?\" Tôi bật cười, con bé có lí đúng của nó. (Ảnh con bé hồi còn chơi Hockey) Dù sao thì, tối hôm qua khi con bé đang nằm lăn trên sàn nhà phòng khách với đôi chân gác lên ghế sofa để đôi chân có thể gánh bớt chút sức nặng và treo cho phần lưng dưới con bé được lơ lửng trong không trung. Con bé làm vậy rất nhiều, vì bác sĩ tại gia của chúng tôi khuyên nó nên làm thế để dịu bớt cơn đau. Nó thường hay tranh thủ làm thế khi xem TV cùng với tôi, và bài tập nhỏ này cũng có đôi chút tác dụng. Bố tôi tối đó đang trên đường đi làm ở một thành phố khác do tính chất công việc kinh doanh của ông. Hai ông bà già nhà tôi đã li hôn từ lâu rồi, bố chọn một công việc mà ông ko thực sự thích lắm nhưng để nuôi hai đứa chúng tôi - nó đồng nghĩa với việc ngủ lại ở một khách sạn nào đó cách xa nhà sau những chuyến đi rất lâu trên đường nhựa. Nhưng dù sao thì, tối hôm đó chỉ có hai anh em tôi ở nhà.",
        "content_html": "Trong vài tháng gần đây, em gái tôi cứ than phiền suốt về cơn đau buốt ở thắt lưng. Con bé đã từng chơi khá nhiệt môn hockey khi nó còn là học sinh. Nhưng hè vừa rồi con bé nhận việc làm thêm là biên dịch và dường như đó là lí do khiến cơn đau nhức trở nên tệ hơn vì nó nằm bò ra bàn để gõ phím mỗi ngày. Tôi chọc nó vì điều đó và hỏi tại sao không kiếm tiền trên Ins như những Instagram Queens khác vẫn làm, con bé bảo là \"Em thỉnh thoảng vẫn nhận được vài sản phẩm miễn phí nhưng chưa thể đến mức có thể kiếm nhiều tiền mỗi post, đồng thời thì em cũng chẳng thể bỏ mặc Ins cũng như kinh nghiệm cho đơn xin việc của em chứ?\" Tôi bật cười, con bé có lí đúng của nó. <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"2YA6eRC.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/2YA6eRC.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/2YA6eRC.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/2YA6eRC.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2YA6eRC.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"yV3NRvj.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/yV3NRvj.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/yV3NRvj.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/yV3NRvj.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"yV3NRvj.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> (Ảnh con bé hồi còn chơi Hockey)<br> <br> Dù sao thì, tối hôm qua khi con bé đang nằm lăn trên sàn nhà phòng khách với đôi chân gác lên ghế sofa để đôi chân có thể gánh bớt chút sức nặng và treo cho phần lưng dưới con bé được lơ lửng trong không trung. Con bé làm vậy rất nhiều, vì bác sĩ tại gia của chúng tôi khuyên nó nên làm thế để dịu bớt cơn đau. Nó thường hay tranh thủ làm thế khi xem TV cùng với tôi, và bài tập nhỏ này cũng có đôi chút tác dụng. <br> <br> Bố tôi tối đó đang trên đường đi làm ở một thành phố khác do tính chất công việc kinh doanh của ông. Hai ông bà già nhà tôi đã li hôn từ lâu rồi, bố chọn một công việc mà ông ko thực sự thích lắm nhưng để nuôi hai đứa chúng tôi - nó đồng nghĩa với việc ngủ lại ở một khách sạn nào đó cách xa nhà sau những chuyến đi rất lâu trên đường nhựa. Nhưng dù sao thì, tối hôm đó chỉ có hai anh em tôi ở nhà.",
        "link_uuid": "cd81a305-1f2a-414e-9141-873ef5935007",
        "post_id": "post-32660494",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "28",
        "created_at": "2021-06-24 16:46:02"
    },
    {
        "uuid": "7b9996ba-42a3-4c98-8f49-4beb4f2bc216",
        "author": "KudoRC",
        "content": "\"Chờ chút đã.\", nói rồi con bé nhanh chóng chạy vào nhà tắm rồi trở ra với một tấm khăn tắm to bự. \"Em nằm sao được trên sàn nhà như thế này\", vừa nói nó vừa trải khăn xuống rồi nằm úp mặt lên trên. Rồi hành động tiếp theo của con bé khiến tim tôi đập như đua ngựa. Nó vòng tay ra sau lưng để tháo tấm khăn khỏi ngực mình, rồi hất cho hai đầu khăn rơi ra hai bên \"Okay, sẵn sàng rồi đó\" rồi nhắm mắt lại tận hưởng. Tôi cạn mẹ nó lời. Trước khi kịp hoàn hồn và bắt tay làm bất kì điều gì thì tôi còn mải nhìn chăm chăm vào phần ngực bên bị ép căng ra giữa sàn nhà và cơ thể con bé. Thật ra chúng bị che đi vì phần khăn nhăn lại, tôi không thể nhìn thấy hết được ngoại trừ phần viền ngoài bầu ngực. Phần máu chó làm liều trong tôi xúi dại là chỉ cần lật người con bé ra là đã có thể thấy được hết. Nhưng đó không phải là điều tôi sẽ làm, mặc dù thừa nhận là chỉ cần con bé để lộ lưng trần đã khiến tôi nứng hết lên rồi. (Mới nhìn thấy mép ngực con bé thôi mà tôi đã hứng ko chịu được) \"Này... mày hơi... thiếu vải đấy :| \" Tôi nói (một lần nữa, như thằng đần) \"Huh? Đây là cách họ vẫn làm nó mà... ko hẳn là khỏa thân vì anh chưa nhìn thấy gì mà, phải không?\" Con bé làu bàu với cái giọng ám chỉ rằng tôi đang nói mấy cái câu kì lạ thừa thãi. \"Anh đoán thế, được thôi\", tôi nói. Tôi quì gối xuống sàn ngay cạnh con bé. Có thể thấy được nó vẫn đang khẽ lắc lư cái hông vì đau. Tôi bắt đầu nhẹ nhàng nhấn vào chỗ đó. Tôi chẳng có bất kì cái ý niệm mẹ gì về mấy động tác tôi đang làm, nó chỉ là di chuyển tới lui theo hình tròn xung quanh cái phần con bé kêu đau thôi. \"Đúng rồi đó...\" Con bé thều thào sau tầm 5 phút tôi bắt đầu, \"Nhưng mà hình như hơi khô, chúng ta cần chút gì đó ẩm ướt... à em biết rồi...\", con bé bò dậy nhanh như mèo, một tay vơ lấy cái khăn tắm, giữ hờ hững ngay trước bộ ngực tuyệt đẹp trong lúc chạy vào phòng. Con bé trở lại với chai \"Dầu joba joba\" hay bất kì cái cách đọc tên khỉ mẹ gì đó. \"Em dùng nó để chăm sóc da\", tôi nghi ngờ nó còn vài công năng nữa cơ, nhưng ngu đéo mà nói... (Này này, cái khăn tắm nhỏ nhắn đó ko che hết được thân hình đẫy đà của em đâu em gái ) Trở lại vị trí, tôi đổ một cách tùy tiện lên lưng con bé. Chắc hơi nhiều vì chỗ dầu chảy nhỏ giọt xuống hai bên sườn. Tôi lại tiếp tục lặp lại mấy động tác hồi nãy, tới, rồi lui, xoa theo vòng tròn, rồi lại làm lại. \"Wow, cảm giác thích thật đấy, cảm giác tuyệt hơn nhiều so với tay khô, cứ làm bất kì gì mà anh đang làm đi nha\", con bé phát ra âm thanh rừ..rừ như khi bạn mát xa cho một con mèo đích thực ấy. Khi đang di chuyển tay xuống dọc theo lưng con bé, tôi thấy cơ bắp ở gần xương cụt, xung quanh mông nó cũng đang co thắt. \"Anh nghĩ anh cần làm cả ở chỗ này nữa\", tôi nói rồi đẩy đẩy tấm khăn trượt lên bờ mông con bé một chút, \"Anh nghĩ chúng có tác động lên nhau\", \"Oki...\" nó đáp lại bằng giọng hơi do dự một chút. Khăn tắm của con bé được buộc khá chắc nên tôi gần như ko thể đẩy nó trôi xuống được, nên sau khi thử không được, tôi quyết định nới lỏng nó ra một chút. Con bé tỏ ra do dự khi tôi đang làm, \"Anh mày chỉ kéo nó xuống một chút để chạm được vào vùng thắt lưng của mày thôi em gái, thư giãn đi\". Con bé khẽ gật đầu rồi nhắm mắt lại. Cuối cùng tôi cũng tháo được hẳn nút thắt để kéo nó về phía sau một chút. Vì tôi đã làm được thế nên giờ nó rõ ràng rồi, con bé không hề mặc cả quần lót, chỉ quấn mỗi tấm khăn mà thôi. Tôi cảm thấy như lòng mình vừa dậy sóng với phát hiện vừa rồi. Con bé có vẻ vẫn đang thư giãn, đôi mắt nhắm, chẳng quan tâm gì đến thế giới xung quanh. Tôi cố gắng kiềm chế bản thân mình phòng trường hợp con bé cảm nhận được. Hít sâu, thở đều! Sau khi kéo tấm vải xuống được vài cm, giờ tôi có thể nhìn thấy hết được khe mông cũng như phần mông trên của con bé. Chiếc khăn thì giờ chỉ như phủ lên thôi, ko còn bị buộc lại và quấn chắc xung quanh nữa. Sẽ chẳng tốn nhiều sức lắm để kéo tuột hẳn xuống hoặc nhấc lên đâu. Bờ mông của con bé thật ngoài sức tưởng tượng. Chúng nó đàn hồi, chúng nó tròn mẩy. Mẹ kiếp! Tôi bắt đầu mát xa vùng ranh giới giữa phần thắt lưng và cặp mông ngọt nước ấy trong khi cảm nhận rõ cái “thứ” cứng ngắc nãy giờ giữa bẹn mình trong suốt quá trình kéo khe khẽ cái khăn tắm xuống vài cm. Lúc đó tôi cứng đến mức độ nó bắt đầu cảm thấy đau nhức luôn. May mắn là tôi mặc quần bò còn con bé thì vẫn đang úp mặt xuống, nhưng tôi vẫn cần phải kéo thằng nhỏ lên một cách tinh tế, cho nó ngóc đầu ra khỏi thắt lưng để còn thở được tí. Em tôi nó sẽ ko nhìn thấy được, vì đang úp mặt xuống gối, và cái “của nợ” này thì được giấu dưới áo phông của tôi nữa, nhưng sự thực là con cặc này đang tơ hơ khoe dáng chỉ được che bởi duy nhất một lớp áo khiến tôi còn càng cảm thấy hứng hơn nữa. (Hic chiếc quần bò quá bó khiến thằng em tôi bí thở trước tấm lưng trần của con bé) Đột nhiên một suy nghĩ nảy ra trong đầu tôi, tôi thực sự không hiểu vì sao, có lẽ là do cặp mông nửa kín nửa hở của con bé, chỉ còn được che hững hờ bằng một mảnh vải. Lúc đó thì tôi đã quên cmn mất rằng con bé là em gái tôi rồi. Hoặc cũng có thể tôi không. Tôi không biết nữa ( . Nhưng dù sao đi nữa, thì còn quan trọng gì nữa đâu. Tôi quyết định mỗi lần tôi miết xuống từ vùng eo đến phần mông trên tôi sẽ cố nâng cái khăn lên một chút. Tôi để ý rằng con bé vẫn đang mơ màng nên chắc sẽ không để ý một vài cm đâu, vì khi một mảnh vải ở trên cơ thể bạn đủ lâu bạn sẽ quen và gần như quên mất sự tồn tại của nó mà. Tôi thực hiện kế hoạch của mình, con chim thì cứ dồn ứ máu lại trong quá trình lột truồng con bé. Hai bàn tay tôi tiếp tục di chuyển trên làn da trắng sáng mỏng manh đó. “Đúng rùi, đúng chỗ đó rồi đó”, nó lẩm bẩm. Rồi mỗi khi bàn tay tôi tiến gần đến bờ mông gợi cảm đó, tôi chìa ngón tay út của mình ra để khẽ đẩy cái khăn lùi lại một chút. Con bé chẳng hề hay biết gì luôn, nên tôi cứ tiếp tục. Đôi khi con bé lại lắc lắc hông hoặc người một chút vì tê, nhưng dường như không để ý tí gì những gì tôi đang làm. Chỉ còn một chút nữa thôi là tôi sẽ khiến cho cái lỗ đít khít chặt của con bé hoàn toàn phơi bày ra. Nó vẫn chưa hề phàn nàn gì về việc tôi đang massage hơi xa khỏi vị trí ban đầu. Bây giờ thì con cặc của tôi nó cứng đến mức cứ giật giật liên hồi, tôi muốn, con mẹ nó tôi muốn nhét con cặc này vào giữa hai bờ mông khít chặt của con bé quá. Tôi chưa bao giờ cảm thấy bức bối đến mức thế. Chắc chắc nó cũng phải cảm thấy người tôi đang nóng ran lên. Mà cũng đéo biết nữa. Còn một tẹo nữa thôi, một hai inch nữa thôi là cơ thể con bé sẽ hoàn toàn lõa lồ để lộ ra con bướm nhỏ nhỏ xinh xắn của nó trước mặt tôi.",
        "content_html": "\"Chờ chút đã.\", nói rồi con bé nhanh chóng chạy vào nhà tắm rồi trở ra với một tấm khăn tắm to bự. \"Em nằm sao được trên sàn nhà như thế này\", vừa nói nó vừa trải khăn xuống rồi nằm úp mặt lên trên. <br> Rồi hành động tiếp theo của con bé khiến tim tôi đập như đua ngựa. Nó vòng tay ra sau lưng để tháo tấm khăn khỏi ngực mình, rồi hất cho hai đầu khăn rơi ra hai bên \"Okay, sẵn sàng rồi đó\" rồi nhắm mắt lại tận hưởng. <br> Tôi cạn mẹ nó lời. Trước khi kịp hoàn hồn và bắt tay làm bất kì điều gì thì tôi còn mải nhìn chăm chăm vào phần ngực bên bị ép căng ra giữa sàn nhà và cơ thể con bé. Thật ra chúng bị che đi vì phần khăn nhăn lại, tôi không thể nhìn thấy hết được ngoại trừ phần viền ngoài bầu ngực. Phần máu chó làm liều trong tôi xúi dại là chỉ cần lật người con bé ra là đã có thể thấy được hết. Nhưng đó không phải là điều tôi sẽ làm, mặc dù thừa nhận là chỉ cần con bé để lộ lưng trần đã khiến tôi nứng hết lên rồi. <br> <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"131011b_0008-580x435.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/07\/131011b_0008-580x435.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/07\/131011b_0008-580x435.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/07\/131011b_0008-580x435.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"131011b_0008-580x435.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <i>(Mới nhìn thấy mép ngực con bé thôi mà tôi đã hứng ko chịu được)<\/i><br> <br> \"Này... mày hơi... thiếu vải đấy :| \" Tôi nói (một lần nữa, như thằng đần) <br> \"Huh? Đây là cách họ vẫn làm nó mà... ko hẳn là khỏa thân vì anh chưa nhìn thấy gì mà, phải không?\" Con bé làu bàu với cái giọng ám chỉ rằng tôi đang nói mấy cái câu kì lạ thừa thãi. <br> \"Anh đoán thế, được thôi\", tôi nói. Tôi quì gối xuống sàn ngay cạnh con bé. Có thể thấy được nó vẫn đang khẽ lắc lư cái hông vì đau. Tôi bắt đầu nhẹ nhàng nhấn vào chỗ đó. Tôi chẳng có bất kì cái ý niệm mẹ gì về mấy động tác tôi đang làm, nó chỉ là di chuyển tới lui theo hình tròn xung quanh cái phần con bé kêu đau thôi. <br> \"Đúng rồi đó...\" Con bé thều thào sau tầm 5 phút tôi bắt đầu, \"Nhưng mà hình như hơi khô, chúng ta cần chút gì đó ẩm ướt... à em biết rồi...\", con bé bò dậy nhanh như mèo, một tay vơ lấy cái khăn tắm, giữ hờ hững ngay trước bộ ngực tuyệt đẹp trong lúc chạy vào phòng. Con bé trở lại với chai \"Dầu joba joba\" hay bất kì cái cách đọc tên khỉ mẹ gì đó. \"Em dùng nó để chăm sóc da\", tôi nghi ngờ nó còn vài công năng nữa cơ, nhưng ngu đéo mà nói... <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"125---4ohgeoA.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/07\/125---4ohgeoA.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/07\/125---4ohgeoA.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/07\/125---4ohgeoA.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"125---4ohgeoA.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <i>(Này này, cái khăn tắm nhỏ nhắn đó ko che hết được thân hình đẫy đà của em đâu em gái <\/i><img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite10\" alt=\":oops:\" title=\"Oops! :oops:\" loading=\"lazy\" data-shortname=\":oops:\"><i>)<\/i><br> <br> <br> Trở lại vị trí, tôi đổ một cách tùy tiện lên lưng con bé. Chắc hơi nhiều vì chỗ dầu chảy nhỏ giọt xuống hai bên sườn. Tôi lại tiếp tục lặp lại mấy động tác hồi nãy, tới, rồi lui, xoa theo vòng tròn, rồi lại làm lại. <br> \"Wow, cảm giác thích thật đấy, cảm giác tuyệt hơn nhiều so với tay khô, cứ làm bất kì gì mà anh đang làm đi nha\", con bé phát ra âm thanh rừ..rừ như khi bạn mát xa cho một con mèo đích thực ấy. Khi đang di chuyển tay xuống dọc theo lưng con bé, tôi thấy cơ bắp ở gần xương cụt, xung quanh mông nó cũng đang co thắt. <br> \"Anh nghĩ anh cần làm cả ở chỗ này nữa\", tôi nói rồi đẩy đẩy tấm khăn trượt lên bờ mông con bé một chút, \"Anh nghĩ chúng có tác động lên nhau\", \"Oki...\" nó đáp lại bằng giọng hơi do dự một chút. <br> Khăn tắm của con bé được buộc khá chắc nên tôi gần như ko thể đẩy nó trôi xuống được, nên sau khi thử không được, tôi quyết định nới lỏng nó ra một chút. Con bé tỏ ra do dự khi tôi đang làm, \"Anh mày chỉ kéo nó xuống một chút để chạm được vào vùng thắt lưng của mày thôi em gái, thư giãn đi\". Con bé khẽ gật đầu rồi nhắm mắt lại. <br> Cuối cùng tôi cũng tháo được hẳn nút thắt để kéo nó về phía sau một chút. Vì tôi đã làm được thế nên giờ nó rõ ràng rồi, con bé không hề mặc cả quần lót, chỉ quấn mỗi tấm khăn mà thôi. Tôi cảm thấy như lòng mình vừa dậy sóng với phát hiện vừa rồi. Con bé có vẻ vẫn đang thư giãn, đôi mắt nhắm, chẳng quan tâm gì đến thế giới xung quanh. Tôi cố gắng kiềm chế bản thân mình phòng trường hợp con bé cảm nhận được. Hít sâu, thở đều! <br> Sau khi kéo tấm vải xuống được vài cm, giờ tôi có thể nhìn thấy hết được khe mông cũng như phần mông trên của con bé. Chiếc khăn thì giờ chỉ như phủ lên thôi, ko còn bị buộc lại và quấn chắc xung quanh nữa. Sẽ chẳng tốn nhiều sức lắm để kéo tuột hẳn xuống hoặc nhấc lên đâu. Bờ mông của con bé thật ngoài sức tưởng tượng. Chúng nó đàn hồi, chúng nó tròn mẩy. Mẹ kiếp! Tôi bắt đầu mát xa vùng ranh giới giữa phần thắt lưng và cặp mông ngọt nước ấy trong khi cảm nhận rõ cái “thứ” cứng ngắc nãy giờ giữa bẹn mình trong suốt quá trình kéo khe khẽ cái khăn tắm xuống vài cm. <br> Lúc đó tôi cứng đến mức độ nó bắt đầu cảm thấy đau nhức luôn. May mắn là tôi mặc quần bò còn con bé thì vẫn đang úp mặt xuống, nhưng tôi vẫn cần phải kéo thằng nhỏ lên một cách tinh tế, cho nó ngóc đầu ra khỏi thắt lưng để còn thở được tí. Em tôi nó sẽ ko nhìn thấy được, vì đang úp mặt xuống gối, và cái “của nợ” này thì được giấu dưới áo phông của tôi nữa, nhưng sự thực là con cặc này đang tơ hơ khoe dáng chỉ được che bởi duy nhất một lớp áo khiến tôi còn càng cảm thấy hứng hơn nữa. <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"hfgj.png\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/07\/hfgj.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/07\/hfgj.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/07\/hfgj.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"hfgj.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <i>(Hic chiếc quần bò quá bó khiến thằng em tôi bí thở trước tấm lưng trần của con bé)<\/i><br> <br> Đột nhiên một suy nghĩ nảy ra trong đầu tôi, tôi thực sự không hiểu vì sao, có lẽ là do cặp mông nửa kín nửa hở của con bé, chỉ còn được che hững hờ bằng một mảnh vải. Lúc đó thì tôi đã quên cmn mất rằng con bé là em gái tôi rồi. Hoặc cũng có thể tôi không. Tôi không biết nữa <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\">( . Nhưng dù sao đi nữa, thì còn quan trọng gì nữa đâu. Tôi quyết định mỗi lần tôi miết xuống từ vùng eo đến phần mông trên tôi sẽ cố nâng cái khăn lên một chút. Tôi để ý rằng con bé vẫn đang mơ màng nên chắc sẽ không để ý một vài cm đâu, vì khi một mảnh vải ở trên cơ thể bạn đủ lâu bạn sẽ quen và gần như quên mất sự tồn tại của nó mà. <br> Tôi thực hiện kế hoạch của mình, con chim thì cứ dồn ứ máu lại trong quá trình lột truồng con bé. Hai bàn tay tôi tiếp tục di chuyển trên làn da trắng sáng mỏng manh đó. “Đúng rùi, đúng chỗ đó rồi đó”, nó lẩm bẩm. Rồi mỗi khi bàn tay tôi tiến gần đến bờ mông gợi cảm đó, tôi chìa ngón tay út của mình ra để khẽ đẩy cái khăn lùi lại một chút. Con bé chẳng hề hay biết gì luôn, nên tôi cứ tiếp tục. Đôi khi con bé lại lắc lắc hông hoặc người một chút vì tê, nhưng dường như không để ý tí gì những gì tôi đang làm. <br> Chỉ còn một chút nữa thôi là tôi sẽ khiến cho cái lỗ đít khít chặt của con bé hoàn toàn phơi bày ra. Nó vẫn chưa hề phàn nàn gì về việc tôi đang massage hơi xa khỏi vị trí ban đầu. Bây giờ thì con cặc của tôi nó cứng đến mức cứ giật giật liên hồi, tôi muốn, con mẹ nó tôi muốn nhét con cặc này vào giữa hai bờ mông khít chặt của con bé quá. Tôi chưa bao giờ cảm thấy bức bối đến mức thế. Chắc chắc nó cũng phải cảm thấy người tôi đang nóng ran lên. Mà cũng đéo biết nữa. <br> Còn một tẹo nữa thôi, một hai inch nữa thôi là cơ thể con bé sẽ hoàn toàn lõa lồ để lộ ra con bướm nhỏ nhỏ xinh xắn của nó trước mặt tôi. <br> <div class=\"bbImageWrapper js-lbImage\" title=\"hfgj-3.png\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/07\/hfgj-3.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/07\/hfgj-3.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/07\/hfgj-3.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"hfgj-3.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"hfgj-4.png\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/07\/hfgj-4.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/07\/hfgj-4.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/07\/hfgj-4.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"hfgj-4.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "cd81a305-1f2a-414e-9141-873ef5935007",
        "post_id": "post-32693265",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "60",
        "created_at": "2021-06-24 18:08:14"
    },
    {
        "uuid": "88d7b640-ad77-4db4-8237-e17693d9c9b6",
        "author": "KudoRC",
        "content": "Các bạn ủng hộ mình để có động lực tiếp tục post bài nhé cả nhà: Cả tối con bé cứ nhăn mặt vì đau và thở dài liên tục. \"Nó chẳng đỡ hơn tí nào cả \". Khi tôi hỏi thì con bé cứ lắc đầu và chun mũi, \"Nó đauuuuuu... lắm, cứ như kiểu bị chuột rút liên tục ấy ạ \", \"Quèo, tệ nhỉ?\", tôi đáp. \"Em có thể cảm thấy chúng co thắt, như khi anh bị chuột rút ở chân khi ngồi bó gối quá lâu ấy, kiểu như thế, chỉ khác đây là phần cơ thắt lưng và em chẳng thể vặn hay duỗi kiểu gì để đỡ hơn được cả\", con bé nói với cái giọng nũng nịu. \"Ờ tệ vậy hở?\", tôi tỏ ra đồng cảm để an ủi con em. \"Nó cứ giật giật ở chỗ này này, lại đây thử sờ xem anh cảm nhận được không nhé. LẠI ĐÂY!!\" Tôi ngồi xuống sàn nhà cùng nó trong khi con bé lật mình qua một bên. Nó khẽ tụt cái quần tập yoga xuống một chút để tôi có thể thấy được phần cơ bắp đang lâu lâu khẽ giật bên cạnh cột sống. \"Anh cảm nhận được nó không?\" con bé hỏi, tôi ấn bàn tay của mình xuống làn da mềm mịn trắng ngần ấy ở phần giữa lưng rồi miết xuống phần thắt lưng. Thề không đùa chứ nó giật theo nhịp điệu luôn. (Con bé cùng bộ đồ tập yoga của nó) Tôi nhẹ nhàng ấn lại ngón tay vào phần cơ thắt lưng đang đình công. \"Ow ow ow ow dừng lại... ow...\" con bé phản kháng, \"mà không... làm lại đi... nó dừng lại rồi kìa... lạ ghê\". Tôi ấn lại ngón tay mình và lặp lại như lúc đầu. \"Có vẻ như chúng cần được thư giãn, anh thử giúp em massage nhé? Đi mà!\" - Hannah nhìn tôi với ánh mắt van xin. \"Err... Anh chưa từng massage cho ai bao giờ cả... nãy làm bừa thôi... anh thậm chí còn chẳng biết anh đang làm gì nữa cơ\" - tôi cố phân trần trước ánh mắt cún con của con bé (như một thằng ngu, mất một lát tôi mới nhận ra lúc ấy mình đã ngu đến mức nào). \"Cứ thử đi mà! Những gì anh vừa làm thực sự hữu hiệu trong một vài giây! Em chả cần quan tâm nếu nó ko chữa được hẳn, nhưng nó chẳng thể khiến tình trạng tệ hơn bây giờ được. Em đang bị hành xác đây nài  \", con bé yêu cầu với cái biểu cảm đáng yêu nhất, nữ tính nhất mà nó có thể nặn được ra. Hiển nhiên, tôi chối thế đéo nào được. \"Ok, rồi rồi, anh sẽ giúp mày\", tôi nói, nhún vai, \"nhưng đừng có đổ lỗi cho anh cô nếu như mọi thứ tệ hơn đấy nhé...\" *nó gật gật* \"Mà chờ em chút đã, cần đi thay bộ đồ yoga này để chuẩn bị.\", con bé nói rồi bật dậy chạy tót lên phòng. Tôi hơi ngẩn người vì nãy tôi chỉ cần kéo xuống một chút là đã có thể làm được luôn rồi mà, mà thôi kệ bày vẽ. Tôi xem vớ vẩn trên TV trong lúc chờ. Tôi đéo đùa đâu, 5 phút sau, con bé đi xuống với hai mảnh khăn tắm cuốn quanh người, một quấn ngang hông và một ở thân trên của nó. Tấm khăn quanh hông trải dài từ phần rốn đến giữa đùi trong khi tắm còn lại bao quanh ngực và phần bụng trên. Tôi chẳng thể thấy được gì nhiều, mặc dù đôi chân và đường cong của con bé thì không thể tin được. \"Vãi lồn anh có phải là chuyên gia đâu... anh không nghĩ mày lại làm kiểu nghiêm túc đến thế... nhưng thôi mày đã thích thì anh chiều, và sẽ lấy tiền công đấy!\" Tôi thốt lên ngạc nhiên  \"Im đê... Em làm thế này vì như này dễ hơn và dễ chịu hơn việc kéo kéo chỉnh chỉnh quần áo em đi để có thể mát xa được vùng lưng\", trái lại nó trả lời bằng cái giọng thờ ơ. \"Ổn thôi, vậy thì, uhm... nằm úp mặt xuống đây.\" (Ảnh em tôi lúc mới tắm xong, mặc dù ko đúng hoàn cảnh trên lắm nhưng cũng dễ cho các ông mường tượng hơn)",
        "content_html": "<i><b>Các bạn ủng hộ mình để có động lực tiếp tục post bài nhé cả nhà:<br> <\/b><\/i><br> <br> Cả tối con bé cứ nhăn mặt vì đau và thở dài liên tục. \"Nó chẳng đỡ hơn tí nào cả <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\">\". <br> Khi tôi hỏi thì con bé cứ lắc đầu và chun mũi, \"Nó đauuuuuu... lắm, cứ như kiểu bị chuột rút liên tục ấy ạ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\">\", \"Quèo, tệ nhỉ?\", tôi đáp. <br> <br> \"Em có thể cảm thấy chúng co thắt, như khi anh bị chuột rút ở chân khi ngồi bó gối quá lâu ấy, kiểu như thế, chỉ khác đây là phần cơ thắt lưng và em chẳng thể vặn hay duỗi kiểu gì để đỡ hơn được cả\", con bé nói với cái giọng nũng nịu. <br> <br> \"Ờ tệ vậy hở?\", tôi tỏ ra đồng cảm để an ủi con em. <br> <br> \"Nó cứ giật giật ở chỗ này này, lại đây thử sờ xem anh cảm nhận được không nhé. LẠI ĐÂY!!\" <br> <br> Tôi ngồi xuống sàn nhà cùng nó trong khi con bé lật mình qua một bên. Nó khẽ tụt cái quần tập yoga xuống một chút để tôi có thể thấy được phần cơ bắp đang lâu lâu khẽ giật bên cạnh cột sống. \"Anh cảm nhận được nó không?\" con bé hỏi, tôi ấn bàn tay của mình xuống làn da mềm mịn trắng ngần ấy ở phần giữa lưng rồi miết xuống phần thắt lưng. Thề không đùa chứ nó giật theo nhịp điệu luôn. <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"c7wrjsfxqp741.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/04\/c7wrjsfxqp741.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/04\/c7wrjsfxqp741.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/04\/c7wrjsfxqp741.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"c7wrjsfxqp741.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <i>(Con bé cùng bộ đồ tập yoga của nó)<\/i><br> <br> Tôi nhẹ nhàng ấn lại ngón tay vào phần cơ thắt lưng đang đình công. \"Ow ow ow ow dừng lại... ow...\" con bé phản kháng, \"mà không... làm lại đi... nó dừng lại rồi kìa... lạ ghê\". Tôi ấn lại ngón tay mình và lặp lại như lúc đầu. <br> <br> \"Có vẻ như chúng cần được thư giãn, anh thử giúp em massage nhé? Đi mà!\" - Hannah nhìn tôi với ánh mắt van xin. <br> <br> \"Err... Anh chưa từng massage cho ai bao giờ cả... nãy làm bừa thôi... anh thậm chí còn chẳng biết anh đang làm gì nữa cơ\" - tôi cố phân trần trước ánh mắt cún con của con bé <i>(như một thằng ngu, mất một lát tôi mới nhận ra lúc ấy mình đã ngu đến mức nào)<\/i>. <br> <br> \"Cứ thử đi mà! Những gì anh vừa làm thực sự hữu hiệu trong một vài giây! Em chả cần quan tâm nếu nó ko chữa được hẳn, nhưng nó chẳng thể khiến tình trạng tệ hơn bây giờ được. Em đang bị hành xác đây nài <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite10\" alt=\":oops:\" title=\"Oops! :oops:\" loading=\"lazy\" data-shortname=\":oops:\"> \", con bé yêu cầu với cái biểu cảm đáng yêu nhất, nữ tính nhất mà nó có thể nặn được ra. Hiển nhiên, tôi chối thế đéo nào được. <br> <br> \"Ok, rồi rồi, anh sẽ giúp mày\", tôi nói, nhún vai, \"nhưng đừng có đổ lỗi cho anh cô nếu như mọi thứ tệ hơn đấy nhé...\" <br> *nó gật gật* <br> <br> \"Mà chờ em chút đã, cần đi thay bộ đồ yoga này để chuẩn bị.\", con bé nói rồi bật dậy chạy tót lên phòng. Tôi hơi ngẩn người vì nãy tôi chỉ cần kéo xuống một chút là đã có thể làm được luôn rồi mà, mà thôi kệ bày vẽ. Tôi xem vớ vẩn trên TV trong lúc chờ. <br> <br> Tôi đéo đùa đâu, 5 phút sau, con bé đi xuống với hai mảnh khăn tắm cuốn quanh người, một quấn ngang hông và một ở thân trên của nó. Tấm khăn quanh hông trải dài từ phần rốn đến giữa đùi trong khi tắm còn lại bao quanh ngực và phần bụng trên. Tôi chẳng thể thấy được gì nhiều, mặc dù đôi chân và đường cong của con bé thì không thể tin được. <br> <br> \"Vãi lồn anh có phải là chuyên gia đâu... anh không nghĩ mày lại làm kiểu nghiêm túc đến thế... nhưng thôi mày đã thích thì anh chiều, và sẽ lấy tiền công đấy!\" Tôi thốt lên ngạc nhiên <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite9\" alt=\":eek:\" title=\"Eek! :eek:\" loading=\"lazy\" data-shortname=\":eek:\"> <br> <br> \"Im đê... Em làm thế này vì như này dễ hơn và dễ chịu hơn việc kéo kéo chỉnh chỉnh quần áo em đi để có thể mát xa được vùng lưng\", trái lại nó trả lời bằng cái giọng thờ ơ. <br> <br> \"Ổn thôi, vậy thì, uhm... nằm úp mặt xuống đây.\" <br> <br> <a href=\"https:\/\/greenupload.com\/image\/gJQnbY\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/04\/10---M0612t1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/04\/10---M0612t1.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <div class=\"bbImageWrapper js-lbImage\" title=\"11---U6E2Cgl.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/04\/11---U6E2Cgl.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/04\/11---U6E2Cgl.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/04\/11---U6E2Cgl.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"11---U6E2Cgl.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"9---vqB3AgG.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/04\/9---vqB3AgG.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/04\/9---vqB3AgG.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/04\/9---vqB3AgG.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"9---vqB3AgG.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <i>(Ảnh em tôi lúc mới tắm xong, mặc dù ko đúng hoàn cảnh trên lắm nhưng cũng dễ cho các ông mường tượng hơn)<\/i>",
        "link_uuid": "cd81a305-1f2a-414e-9141-873ef5935007",
        "post_id": "post-32669466",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "35",
        "created_at": "2021-06-24 16:46:02"
    },
    {
        "uuid": "eda65527-28f4-4613-84e4-ae19e527b272",
        "author": "KudoRC",
        "content": "(Cũng hay cái là con bé chẳng biết tí gì về công nghệ, mấy lần điện thoại nó bị lag, up ảnh ko được vì mấy vấn đề cỏn con thì nó liền đưa máy cho tôi nhờ vả \"anh sửa máy cho em với!!\" kèm khuôn mặt nũng nịu dễ thương khiến tôi chịu ko được phải... sửa máy cho nó. Nói cũng ko có gì cao sang, đa phần chỉ cần restart lại máy là ổn áp. Tất nhiên tính tò mò của tôi cũng giúp tôi tìm ra được mấy bức ảnh \"hở bạo\" của con nhỏ trong máy mà nó ko dám up lên insta vì chính sách chống khiêu dâm.) Nhưng đằng sau vẻ ngoài cực tự tin và một con người thích phô trương trên Insta thì con bé lại là đứa khá nhút nhát. Con bé chưa từng yêu ai dài lâu bao giờ và tôi thậm chí mới chỉ thấy nó đi chơi đi hẹn hò có một vài lần, tôi không nghĩ là con bé đã từng ngủ với bất kì một ai, mặc dù con bé đã 18 tuổi vài tháng rồi. Tôi nghĩ con người trên mạng của con bé là một nhân cách bù trừ đi, một cách để thu gom sự tự tin cho những mối quan hệ bên ngoài xã hội. Tôi từng hỏi con bé vài lần về những lần hẹn hò, nhưng nó chỉ nhăn mặt: \"Em vẫn chưa sẵn sàng\", hoặc kiểu \"Em vẫn chưa từng gặp được đúng người\". Tôi không thể yêu cầu hoặc ép buộc con bé quá nhiều trong vấn đề này được, vì thế thì tôi sẽ là một thằng anh bảo vệ thái quá mất. Đôi khi cái suy nghĩ có một thằng nào đó banh chân em gái tôi ra, ấn con bé xuống giường rồi lấy đi trinh tiết của nó khiến tôi cảm thấy khó chịu, gần như nổi khùng lên và buồn nôn. Có thể đó là do ghen, tôi không thực sự biết nữa. Có lẽ là bởi phang được một cô gái sẽ cảm giác như sự sở hữu. Đó không hẳn là từ đúng cho lắm, nhưng tôi là người bảo vệ của con bé, thằng anh trai của con bé, về một khía cạnh nào đó, con bé là của tôi. Có thể nó cũng là cảm giác do tôi là người mà con bé bám lấy từ nhỏ đến giờ, nếu như con bé có bạn trai, thì tôi sẽ nhanh chóng mất đi vị thế của mình cùng với sự quan tâm của nó. Tôi đoán tôi thấy ghê tởm cái ngày đó nếu như nó xảy đến. Tôi không biết đó có phải là sự ghen tuông khi yêu không, tôi ko nghĩ vậy. Tôi nghĩ rằng tôi chỉ trân trọng sự gần gũi và quan tâm con bé dành cho tôi hiện giờ vì tôi vẫn đang là người đàn ông của nó. Tôi chắc chắn mọi thứ sẽ thay đổi thôi, và tôi sẽ vượt qua nó. Tôi đoán tôi sẽ buộc phải làm quen thôi.  (Còn tiếp...) Bonus: (Ko bỏ qua cơ hội, bao nhiêu lần con bé nhờ tôi sửa máy là bấy nhiêu lần tôi tìm thêm được đống ảnh quá trời hot của nó)",
        "content_html": "<i>(Cũng hay cái là con bé chẳng biết tí gì về công nghệ, mấy lần điện thoại nó bị lag, up ảnh ko được vì mấy vấn đề cỏn con thì nó liền đưa máy cho tôi nhờ vả \"anh sửa máy cho em với!!\" kèm khuôn mặt nũng nịu dễ thương khiến tôi chịu ko được phải... sửa máy cho nó. Nói cũng ko có gì cao sang, đa phần chỉ cần restart lại máy là ổn áp. Tất nhiên tính tò mò của tôi cũng giúp tôi tìm ra được mấy bức ảnh \"hở bạo\" của con nhỏ trong máy mà nó ko dám up lên insta vì chính sách chống khiêu dâm.)<\/i><br> <div class=\"bbImageWrapper js-lbImage\" title=\"24---8HVUCtN.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/24---8HVUCtN.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/24---8HVUCtN.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/24---8HVUCtN.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"24---8HVUCtN.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"25---pvr7F2M.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/25---pvr7F2M.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/25---pvr7F2M.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/25---pvr7F2M.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"25---pvr7F2M.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Nhưng đằng sau vẻ ngoài cực tự tin và một con người thích phô trương trên Insta thì con bé lại là đứa khá nhút nhát. Con bé chưa từng yêu ai dài lâu bao giờ và tôi thậm chí mới chỉ thấy nó đi chơi đi hẹn hò có một vài lần, tôi không nghĩ là con bé đã từng ngủ với bất kì một ai, mặc dù con bé đã 18 tuổi vài tháng rồi. Tôi nghĩ con người trên mạng của con bé là một nhân cách bù trừ đi, một cách để thu gom sự tự tin cho những mối quan hệ bên ngoài xã hội. Tôi từng hỏi con bé vài lần về những lần hẹn hò, nhưng nó chỉ nhăn mặt: \"Em vẫn chưa sẵn sàng\", hoặc kiểu \"Em vẫn chưa từng gặp được đúng người\". Tôi không thể yêu cầu hoặc ép buộc con bé quá nhiều trong vấn đề này được, vì thế thì tôi sẽ là một thằng anh bảo vệ thái quá mất.<br> <br> Đôi khi cái suy nghĩ có một thằng nào đó banh chân em gái tôi ra, ấn con bé xuống giường rồi lấy đi trinh tiết của nó khiến tôi cảm thấy khó chịu, gần như nổi khùng lên và buồn nôn. Có thể đó là do ghen, tôi không thực sự biết nữa. Có lẽ là bởi phang được một cô gái sẽ cảm giác như sự sở hữu. Đó không hẳn là từ đúng cho lắm, nhưng tôi là người bảo vệ của con bé, thằng anh trai của con bé, về một khía cạnh nào đó, con bé là của tôi. Có thể nó cũng là cảm giác do tôi là người mà con bé bám lấy từ nhỏ đến giờ, nếu như con bé có bạn trai, thì tôi sẽ nhanh chóng mất đi vị thế của mình cùng với sự quan tâm của nó. Tôi đoán tôi thấy ghê tởm cái ngày đó nếu như nó xảy đến. Tôi không biết đó có phải là sự ghen tuông khi yêu không, tôi ko nghĩ vậy. Tôi nghĩ rằng tôi chỉ trân trọng sự gần gũi và quan tâm con bé dành cho tôi hiện giờ vì tôi vẫn đang là người đàn ông của nó. Tôi chắc chắn mọi thứ sẽ thay đổi thôi, và tôi sẽ vượt qua nó. Tôi đoán tôi sẽ buộc phải làm quen thôi. <br> (Còn tiếp...)<br> <br> Bonus:<br> <i>(Ko bỏ qua cơ hội, bao nhiêu lần con bé nhờ tôi sửa máy là bấy nhiêu lần tôi tìm thêm được đống ảnh quá trời hot của nó)<\/i><br> <div class=\"bbImageWrapper js-lbImage\" title=\"31---d01avJW.png\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/31---d01avJW.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/31---d01avJW.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/31---d01avJW.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"31---d01avJW.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"30---Q3GC39V.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/30---Q3GC39V.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/30---Q3GC39V.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/30---Q3GC39V.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"30---Q3GC39V.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"33---OZU7JHc.png\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/33---OZU7JHc.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/33---OZU7JHc.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/33---OZU7JHc.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"33---OZU7JHc.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"32---9BRYLQy.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/32---9BRYLQy.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/32---9BRYLQy.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/03\/32---9BRYLQy.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"32---9BRYLQy.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "cd81a305-1f2a-414e-9141-873ef5935007",
        "post_id": "post-32660404",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "15",
        "created_at": "2021-06-24 16:46:02"
    },
    {
        "uuid": "edb4ef35-6fde-4f76-909a-75e1aadb9e9a",
        "author": "KudoRC",
        "content": "Tôi cực kì cực kì muốn thử kích thích cho con bé theo cách tinh tế một chút. Tôi bắt đầu dùng cả hai tay, nhẹ nhàng tách hai bên mông của nó ra, mỗi tay đặt lên một bên mông rồi dần dần banh rộng khe đít ra. Tôi cảm nhận được hai “bờ môi” ướt đẫm đó bị tách mở ra, rồi lại từ từ khép lại, gửi đi những làn sóng kích nứng truyền khắp cơ thể con bé. Tôi cứ làm như thế trong suốt một lúc, tiến về phía vùng eo, rồi ấn ngược lại, tách đôi cặp mông lần nhần đó bằng hai bàn tay tôi, rồi để chúng tự khép lại với nhau lần nữa. (Mông con bé căng tròn đều, cao vểnh lên thách thức đôi tay của tôi. Tôi nhẹ nhàng tách mở cặp mông tròn lẳn của nó, đồng thời khép mở 2 mép lồn đầy nhục dục ngay dưới đó) Lúc này con bé đang im lặng như chết, tôi nghĩ chắc chỉ thư giãn thôi, hoặc cũng có thể ngủ quên rồi. Nhưng tôi thấy con bé khỉ mỉm cười và thi thoảng di chuyển cơ thể một chút, nên tôi đoán chắc là không. Và rồi, hoàn toàn vô tình thôi, khi tôi đang di chuyển tay theo hình tròn xuống phía vòng ba, tôi làm cái khăn rơi hẳn xuống khỏi mông con bé, để lộ hoàn toàn con bướm hồng hào xinh đẹp trước mắt tôi. Cả Trym và Tim của tôi muốn nhảy con mẹ nó ra ngoài. (Vừa đổ dầu bôi trơn vừa xoa nhẹ mông con bé, tôi vô ý làm trượt cái khăn tắm - thứ duy nhất đang che đi phần thân thể cuối cùng của nó) Lúc này con bé biết rồi, hơi ngần ngại một chút, rồi nhanh chóng với tay ra sau để chỉnh lại cái khăn. Trước khi tay nó kịp sờ thấy cái khăn ở đâu thì tôi chộp lấy tay nó, rồi nhẹ nhàng đặt xuống bên cạnh con bé, “Cứ thư giãn đi, anh chưa nhìn thấy gì đâu”. Vì một vài lí do, dường như câu nói vừa rồi lại trấn an con bé, mặc dù nó phét lòi ra, và tôi cũng cảm thấy có chút tội lỗi. Có thể con bé biết, và vì lí do nào đó mà không phản đối, tôi cũng địt biết nữa. Con bé thở dài một chút, rồi im lặng, nhẹ nhàng xoay đầu sang phía bên kia rồi nhắm mắt lại. Giờ thì tôi đang mắt xa ở phần mông đít con bé, chỉ còn cách mép bướm lồ lộ của con bé có vài cm. Con mẹ nó, nó đẹp hoàn hảo. Được cạo gọn gàng. Nhỏ nhắn và se khít với hai cánh môi hồng phấn. Con bé con trinh. Và nó nhìn cực-cực-CỰC kì khít. Tôi gần như đéo thể kìm nén được bả thân nữa. Mẹ kiếp tôi muốn chơi con bé, Chúa ơi. Tôi cần được vào trong, với cái gì đó, bằng bất kì thứ địt mẹ gì cũng được, khi tôi nhấn tay ở gần vùng mông con bé tôi đã cúi đầu xuống để có có thể ngửi được mùi thơm tỏa ra từ con bướm xinh xắn đó. Ôi thần lin ơi mùi thơm của một cái lìn chưa từng vướng bụi trần. (Hai mép lồn mịn màng, được cạo nhẵn như lồn em bé) Tổ cha nhà nó, các người có hiểu nó đau như chết ở trong lòng một ít mỗi khi tôi phải cắn răng giữ tay mình tránh xa khỏi âm đạo của con bé không?? Địt mẹ nó là sự tra tấn tinh thần tàn khốc. Nhưng tôi đéo dám làm liều đưa tay xuống thấp hơn. Tôi cũng đéo muốn kéo cái khăn trở lại để kết thúc buổi massage. Tôi chỉ muốn nhìn chằm chằm vào cửa mình bót vãi cả cứt của đứa em gái nhỏ của tôi mãi mãi thôi. Địt bà! Tôi khong biết vì sao tôi đã làm điều này nữa, tôi còn lựa chọn nào nữa đâu. Nhưng với hai ngón giữa, tôi mát xa cặp mông căng tròn trong khi hai ngón cái thì, kiểu vô tình quẹt qua lỗ đít với bướm con bé. Địt con mẹ tôi làm tinh tế vãi lồn, khiến nó như kiểu tai nạn thôi. Chỉ vô tình lướt ngón tay cái qua thớ thịt mềm mại đó thôi, cứ 10 lần lại một lần “vô tình”. Tôi cũng thay đổi tư thế ngồi đồng thời mát xa như muốn bóp ngấu nghiên hai mông con bé, tách đôi chúng để hai cánh bướm kia banh ra theo mỗi vòng lặp. Mở, khép, mở, khép, rồi lần này tôi banh hẳn con mẹ nó hai bên mông con bé ra để có thể nhìn tận sâu vào bên trong con bé. Tôi cứng như muốn nổ tung cái đầu buồi. Con bé thì im lặng, không nói bất kì điều gì, không nói gì cũng có thể vừa tốt vừa xấu, nhưng dường vẫn để tôi tiếp tục làm những gì tôi đang làm. Và rồi tôi nhìn thấy “nó”, hai giọt dâm thủy nhỏ xuống từ bên “môi lớn” của con bướm nhỏ xinh se khít kia, và rồi một vài giọt nữa. Con bé thở dài, kiểu thở dốc xen lẫn bối rối. Tôi không nghĩ là con bé biết rằng tôi biết con bé đang ướt, và tôi không nghĩ là con bé dám chắc rằng tôi đang được chiêm ngưỡng trọn vẹn bộ phận sinh dục của nó đang trở nên ướt hơn. (Con bướm ướt át của em gái tôi, từng giọt dâm thuỷ tiết ra kéo dài như sợi tơ) Đó là tất cả những tín hiệu cho phép mà tôi cần. Tôi dò các ngón tay của mình lại gần hơn, tiến gần hơn đến hai cánh môi dưới của con bé cho đến khi tôi có thể nhẹ nhàng vuốt ve từng thớ thịt hồng hào ướt đẫm đó. Nước sướng chảy loang ra khắp háng con bé. Con bé thở dài một lần nữa, chắc hẳn đang cố che đi cảm giác nứng khắp cơ thể. Bướm của con bé bắt đầu khẽ rung lên từng chút một, tôi khá chắc là con bé vừa mới “ra” một chút. Nhưng con bé không nói gì. Căn phòng im phăng phắc trong suốt 20 phút. Vì một vài lí do, chúng tôi cũng hiểu rằng nếu hai đứa nói gì đó về việc vừa xảy ra sẽ khiến nó… khó đối mặt hơn. Mắt con bé vẫn nhắm nghiền. Nhưng chẳng thể chối bỏ được hiện thực lúc này, ngón tay tôi chỉ còn cách “cửa mình” của con bé có vài milimet nữa. Con bé có thể cảm nhận được. Chắc chắn vậy luôn. Và với suy nghĩ đó trong đầu, tôi không thể ngăn bản thân lại nữa.",
        "content_html": "Tôi cực kì cực kì muốn thử kích thích cho con bé theo cách tinh tế một chút. Tôi bắt đầu dùng cả hai tay, nhẹ nhàng tách hai bên mông của nó ra, mỗi tay đặt lên một bên mông rồi dần dần banh rộng khe đít ra. Tôi cảm nhận được hai “bờ môi” ướt đẫm đó bị tách mở ra, rồi lại từ từ khép lại, gửi đi những làn sóng kích nứng truyền khắp cơ thể con bé. Tôi cứ làm như thế trong suốt một lúc, tiến về phía vùng eo, rồi ấn ngược lại, tách đôi cặp mông lần nhần đó bằng hai bàn tay tôi, rồi để chúng tự khép lại với nhau lần nữa. <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"05.png\" data-src=\"https:\/\/greenupload.com\/images\/2020\/02\/08\/05.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/08\/05.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/08\/05.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"05.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"07.png\" data-src=\"https:\/\/greenupload.com\/images\/2020\/02\/08\/07.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/08\/07.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/08\/07.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"07.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <i>(Mông con bé căng tròn đều, cao vểnh lên thách thức đôi tay của tôi. Tôi nhẹ nhàng tách mở cặp mông tròn lẳn của nó, đồng thời khép mở 2 mép lồn đầy nhục dục ngay dưới đó)<\/i><br> <br> <br> Lúc này con bé đang im lặng như chết, tôi nghĩ chắc chỉ thư giãn thôi, hoặc cũng có thể ngủ quên rồi. Nhưng tôi thấy con bé khỉ mỉm cười và thi thoảng di chuyển cơ thể một chút, nên tôi đoán chắc là không. <br> <br> Và rồi, hoàn toàn vô tình thôi, khi tôi đang di chuyển tay theo hình tròn xuống phía vòng ba, tôi làm cái khăn rơi hẳn xuống khỏi mông con bé, để lộ hoàn toàn con bướm hồng hào xinh đẹp trước mắt tôi. Cả Trym và Tim của tôi muốn nhảy con mẹ nó ra ngoài. <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"24.png\" data-src=\"https:\/\/greenupload.com\/images\/2020\/02\/08\/24.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/08\/24.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/08\/24.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"24.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"25.png\" data-src=\"https:\/\/greenupload.com\/images\/2020\/02\/08\/25.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/08\/25.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/08\/25.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"25.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <i>(Vừa đổ dầu bôi trơn vừa xoa nhẹ mông con bé, tôi vô ý làm trượt cái khăn tắm - thứ duy nhất đang che đi phần thân thể cuối cùng của nó)<\/i><br> <br> <br> Lúc này con bé biết rồi, hơi ngần ngại một chút, rồi nhanh chóng với tay ra sau để chỉnh lại cái khăn. Trước khi tay nó kịp sờ thấy cái khăn ở đâu thì tôi chộp lấy tay nó, rồi nhẹ nhàng đặt xuống bên cạnh con bé, “Cứ thư giãn đi, anh chưa nhìn thấy gì đâu”. Vì một vài lí do, dường như câu nói vừa rồi lại trấn an con bé, mặc dù nó phét lòi ra, và tôi cũng cảm thấy có chút tội lỗi. Có thể con bé biết, và vì lí do nào đó mà không phản đối, tôi cũng địt biết nữa. <br> <br> Con bé thở dài một chút, rồi im lặng, nhẹ nhàng xoay đầu sang phía bên kia rồi nhắm mắt lại. <br> <br> Giờ thì tôi đang mắt xa ở phần mông đít con bé, chỉ còn cách mép bướm lồ lộ của con bé có vài cm. <br> <br> Con mẹ nó, nó đẹp hoàn hảo. Được cạo gọn gàng. Nhỏ nhắn và se khít với hai cánh môi hồng phấn. Con bé con trinh. Và nó nhìn cực-cực-CỰC kì khít. Tôi gần như đéo thể kìm nén được bả thân nữa. Mẹ kiếp tôi muốn chơi con bé, Chúa ơi. Tôi cần được vào trong, với cái gì đó, bằng bất kì thứ địt mẹ gì cũng được, khi tôi nhấn tay ở gần vùng mông con bé tôi đã cúi đầu xuống để có có thể ngửi được mùi thơm tỏa ra từ con bướm xinh xắn đó. Ôi thần lin ơi mùi thơm của một cái lìn chưa từng vướng bụi trần. <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"q1F6BhxrE1lMYK3nAJrT1iGQrt5ozr630twL0ncJeDI.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/02\/08\/q1F6BhxrE1lMYK3nAJrT1iGQrt5ozr630twL0ncJeDI.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/08\/q1F6BhxrE1lMYK3nAJrT1iGQrt5ozr630twL0ncJeDI.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/08\/q1F6BhxrE1lMYK3nAJrT1iGQrt5ozr630twL0ncJeDI.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"q1F6BhxrE1lMYK3nAJrT1iGQrt5ozr630twL0ncJeDI.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <i>(Hai mép lồn mịn màng, được cạo nhẵn như lồn em bé)<\/i><br> <br> <br> Tổ cha nhà nó, các người có hiểu nó đau như chết ở trong lòng một ít mỗi khi tôi phải cắn răng giữ tay mình tránh xa khỏi âm đạo của con bé không?? Địt mẹ nó là sự tra tấn tinh thần tàn khốc. Nhưng tôi đéo dám làm liều đưa tay xuống thấp hơn. Tôi cũng đéo muốn kéo cái khăn trở lại để kết thúc buổi massage. Tôi chỉ muốn nhìn chằm chằm vào cửa mình bót vãi cả cứt của đứa em gái nhỏ của tôi mãi mãi thôi. Địt bà! <br> <br> Tôi khong biết vì sao tôi đã làm điều này nữa, tôi còn lựa chọn nào nữa đâu. Nhưng với hai ngón giữa, tôi mát xa cặp mông căng tròn trong khi hai ngón cái thì, kiểu vô tình quẹt qua lỗ đít với bướm con bé. Địt con mẹ tôi làm tinh tế vãi lồn, khiến nó như kiểu tai nạn thôi. Chỉ vô tình lướt ngón tay cái qua thớ thịt mềm mại đó thôi, cứ 10 lần lại một lần “vô tình”. Tôi cũng thay đổi tư thế ngồi đồng thời mát xa như muốn bóp ngấu nghiên hai mông con bé, tách đôi chúng để hai cánh bướm kia banh ra theo mỗi vòng lặp. Mở, khép, mở, khép, rồi lần này tôi banh hẳn con mẹ nó hai bên mông con bé ra để có thể nhìn tận sâu vào bên trong con bé. Tôi cứng như muốn nổ tung cái đầu buồi. Con bé thì im lặng, không nói bất kì điều gì, không nói gì cũng có thể vừa tốt vừa xấu, nhưng dường vẫn để tôi tiếp tục làm những gì tôi đang làm. <br> <br> Và rồi tôi nhìn thấy “nó”, hai giọt dâm thủy nhỏ xuống từ bên “môi lớn” của con bướm nhỏ xinh se khít kia, và rồi một vài giọt nữa. Con bé thở dài, kiểu thở dốc xen lẫn bối rối. Tôi không nghĩ là con bé biết rằng tôi biết con bé đang ướt, và tôi không nghĩ là con bé dám chắc rằng tôi đang được chiêm ngưỡng trọn vẹn bộ phận sinh dục của nó đang trở nên ướt hơn. <br> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"gbr88sugree41.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/02\/08\/gbr88sugree41.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/02\/08\/gbr88sugree41.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/02\/08\/gbr88sugree41.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"gbr88sugree41.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <i>(Con bướm ướt át của em gái tôi, từng giọt dâm thuỷ tiết ra kéo dài như sợi tơ)<\/i><br> <br> <br> Đó là tất cả những tín hiệu cho phép mà tôi cần. Tôi dò các ngón tay của mình lại gần hơn, tiến gần hơn đến hai cánh môi dưới của con bé cho đến khi tôi có thể nhẹ nhàng vuốt ve từng thớ thịt hồng hào ướt đẫm đó. Nước sướng chảy loang ra khắp háng con bé. Con bé thở dài một lần nữa, chắc hẳn đang cố che đi cảm giác nứng khắp cơ thể. Bướm của con bé bắt đầu khẽ rung lên từng chút một, tôi khá chắc là con bé vừa mới “ra” một chút. Nhưng con bé không nói gì. Căn phòng im phăng phắc trong suốt 20 phút. <br> <br> Vì một vài lí do, chúng tôi cũng hiểu rằng nếu hai đứa nói gì đó về việc vừa xảy ra sẽ khiến nó… khó đối mặt hơn. Mắt con bé vẫn nhắm nghiền. <br> <br> Nhưng chẳng thể chối bỏ được hiện thực lúc này, ngón tay tôi chỉ còn cách “cửa mình” của con bé có vài milimet nữa. Con bé có thể cảm nhận được. Chắc chắn vậy luôn. Và với suy nghĩ đó trong đầu, tôi không thể ngăn bản thân lại nữa.",
        "link_uuid": "cd81a305-1f2a-414e-9141-873ef5935007",
        "post_id": "post-32891098",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "93",
        "created_at": "2021-06-24 18:08:14"
    }
]