[
    {
        "uuid": "16aa8e9c-168d-4b00-bab6-789b7915bd6f",
        "author": "LD1995",
        "content": "Mấy ngày nay vợ về nhà mẹ, nơi đất khách người đông như Sài Gòn nay chỉ còn mình anh lẻ bóng. Bình thường thì không mấy nhận ra, nhưng đến khi thiếu mới thấy nhớ nhung ngần nào. Vợ chồng chúng mình đã quen nhau từ rất lâu, âu cũng là bạn nối khố, từng lớn lên bên nhau,mình muốn gì vợ hiểu, vợ muốn gì mình thấu. Từ ngày nhỏ khi nàng còn đang là bà trùm của khu xóm nhỏ, đến khi lớn, bước ra đời cũng là 1 trí thức như ai (dù trí thức giờ là từ phổ cập đại chúng). Cùng thời gian đó, cũng đánh dấu quá trình vợ trưởng thành, phát triển, có nhu cầu, rồi ngày càng dâm đãng. Từ cô bé chỉ dám xem sex và nhắm mắt tưởng tượng rồi mơn man cơn sướng nơi hột le vì tự sướng, nàng giờ cũng dâm đãng hơn nhiều. Biết cạo lông, biết bú liếm, nuốt tinh, cái hình ảnh người bạn nhỏ trong sáng năm nào trong anh nay không còn nữa. Nhưng anh thích như này, phải... anh thích như này. Nghe đâu người ta đồn đại đàn ông may mắn là lấy được vợ dâm? tôi thấy cũng chưa chắc, sướng khổ đều là góc nhìn của mỗi cá nhân. Âu chuyện trên đời này dều có 2 mặt, nhưng còn trẻ thì cứ làm điều mình thích, chuyện hối hận hãy để thằng ở tương lai lo bởi sống 1 cuộc đời quá an toàn, lúc nằm già yếu bệnh tật còn lại gì là hoài niệm. Một vài hình cũ của vợ mình:",
        "content_html": "<div class=\"bbWrapper\"> Mấy ngày nay vợ về nhà mẹ, nơi đất khách người đông như Sài Gòn nay chỉ còn mình anh lẻ bóng. <br\/> <br\/> Bình thường thì không mấy nhận ra, nhưng đến khi thiếu mới thấy nhớ nhung ngần nào. Vợ chồng chúng mình đã quen nhau từ rất lâu, âu cũng là bạn nối khố, từng lớn lên bên nhau, <br\/> mình muốn gì vợ hiểu, vợ muốn gì mình thấu. Từ ngày nhỏ khi nàng còn đang là bà trùm của khu xóm nhỏ, đến khi lớn, bước ra đời cũng là 1 trí thức như ai (dù trí thức giờ là từ phổ cập đại chúng). Cùng thời gian đó, cũng đánh dấu quá trình vợ trưởng thành, phát triển, có nhu cầu, rồi ngày càng dâm đãng. Từ cô bé chỉ dám xem sex và nhắm mắt tưởng tượng rồi mơn man cơn sướng nơi hột le vì tự sướng, nàng giờ cũng dâm đãng hơn nhiều. Biết cạo lông, biết bú liếm, nuốt tinh, cái hình ảnh người bạn nhỏ trong sáng năm nào trong anh nay không còn nữa. Nhưng anh thích như này, phải... anh thích như này. Nghe đâu người ta đồn đại đàn ông may mắn là lấy được vợ dâm? tôi thấy cũng chưa chắc, sướng khổ đều là góc nhìn của mỗi cá nhân. Âu chuyện trên đời này dều có 2 mặt, nhưng còn trẻ thì cứ làm điều mình thích, chuyện hối hận hãy để thằng ở tương lai lo bởi sống 1 cuộc đời quá an toàn, lúc nằm già yếu bệnh tật còn lại gì là hoài niệm. <br\/> <br\/> <br\/> Một vài hình cũ của vợ mình: <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server8\/image\/ZBKsF7\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/11\/1a7b129b64f23a6372.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/11\/1a7b129b64f23a6372.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server8\/image\/ZBKZhR\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/11\/2a1e409bdf15e4d05e.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/11\/2a1e409bdf15e4d05e.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server8\/image\/ZBKukY\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/11\/5ad5ffa88682bab4ef.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/11\/5ad5ffa88682bab4ef.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server8\/image\/ZBKXlk\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/11\/3a7f1752aa10f0ad61.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/11\/3a7f1752aa10f0ad61.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server8\/image\/ZBKw8E\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/11\/6a2ac556aadcbf78c7.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/11\/6a2ac556aadcbf78c7.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "b0901ffe-0cd6-4daa-b4bc-ac8cca6bcb8c",
        "post_id": "post-29891030",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "5",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "86c427e6-9eec-41ed-9cfd-7b9ffe5b5827",
        "author": "LD1995",
        "content": "+ Lý do đăng ký: Mình muốn tìm một bạn sinh viên (dưới 20 tuổi) massage cho vợ trong tối ngày mai + Thời gian đăng ký: Trong tối nay và ngày mai + Chúng mình dân văn phòng, 9x, ít nói và đã kết hôn. cảm ơn các bạn.",
        "content_html": "+ Lý do đăng ký: Mình muốn tìm một bạn sinh viên (dưới 20 tuổi) massage cho vợ trong tối ngày mai<br><br>+ Thời gian đăng ký: Trong tối nay và ngày mai<br><br>+ Chúng mình dân văn phòng, 9x, ít nói và đã kết hôn.<br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot-2020-11-07-at-10.58.37-PM.png\" data-src=\"https:\/\/www.greenupload.com\/images\/2020\/11\/07\/Screenshot-2020-11-07-at-10.58.37-PM.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/www.greenupload.com\/images\/2020\/11\/07\/Screenshot-2020-11-07-at-10.58.37-PM.png\" data-url=\"https:\/\/www.greenupload.com\/images\/2020\/11\/07\/Screenshot-2020-11-07-at-10.58.37-PM.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot-2020-11-07-at-10.58.37-PM.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>cảm ơn các bạn.",
        "link_uuid": "f5cc34e1-e3e6-4a87-83be-52823727e606",
        "post_id": "post-34575969",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "d8106de2-ac30-4a0d-bd24-8dc7a01ab8ce",
        "author": "LD1995",
        "content": "Hi anh em, Hôm qua mình có đăng topic:https:\/\/thiendia88.com\/diendan\/thre...-voi-vo-thang-7-8-2018.1177753\/#post-29867957 Nói thì làm liền để tránh đêm dài lắm mộng, mất thời gian của đôi bên và sợ cơn dâm của bx đi xuống. Khi đăng bài nhận được sự quan tâm từ anh em làm mình và bx đều rất vui, nhưng nhiều anh em inbox mà giờ mình cũng chưa rep hết được. (cúi đầu xin lỗi anh em). Loáng thoáng rồi cơn nứng của bx nổi lên, bx có đọc tin nhắn và search được nick của anh Tyianh137, bà xã mình rất ưng và mình đã set nhanh 1 kèo massa cho bà xã với anh Tyianh137. Thực lòng rất cảm ơn anh vì đã nhiệt tình với vợ chồng chúng em. Ngoài ra bx cũng đã và đang chat sex với 3 mem thiendia (có thời gian mình sẽ viết cảm nghĩ về vấn đề vợ show bướm cho trai trẻ này ). Vào vấn đề chính, trưa hôm nay, trưa chủ nhật, mình hẹn anh Tyianh137 tại nhà nghỉ, 2 đứa mình gần hơn nên đến sớm, vợ dâm đã bộc lộ bản chất, đầu thì lắc lắc không chịu đi nhưng tay thì trải tóc mở tù chọn quần áo xinh để diện, mặc slip trắng tinh nữa. BX nghe anh Tyianh137 nói sẽ để bx nằm sấp bán nude rồi lấy tay xoa bóp cơ thể mà chưa gì trước khi đi bướm đã lẹp nhẹp gì đó. Diện váy xinh, không mặc áo ngực, bà xã cùng mình tới nhà nghỉ, đợi anh Tyianh137 nhưng rất lâu không thấy anh gọi điện, thế là cơn hứng trỗi dạy, mình và vợ đành làm cái chuyện âm dương kết hợp, và 1 buổi massa thất bại như thế đó. Cuối cùng về nhà thì được biết, khi setup kèo, thì mình có nhắn số điện thoại của mình cho anh Tyianh137, anh Tyianh137 đến đúng giờ nhưng lại nhắn tin qua zalo, và zalo thì mình chỉ dùng trên laptop, còn điện thoại chỉ dùng cục gạch cho dễ sử dụng, nên anh nhắn qua zalo mình không nhận được, còn mình chờ anh gọi cũng không thấy. Hơi tiếc về cái thất bại rất lãng xẹt. Làm anh tốn công đi qua, cũng làm 2 đứa mình đợi mòn mỏi, về nhà nhắn tin với anh Tyianh137, 2 người cùng nghĩ là lần sau nên setup cẩn thận hơn. (Thực lòng vẫn rất cảm ơn anh, vì mấy câu nói của anh thôi mà mà vợ em nay nước nôi quá trời). Dưới đây là một số hình ảnh: 1. Khi vào nhà nghỉ thì lắc đầu kêu sao anh làm thế này, sao anh lại thíh như thế, nhưng bx vẫn nhẹ nhàng cởi đồ rồi nằm sấp đợi anh Tyianh137 đến. 2. Thêm 1 tấm phía sau khi nàng nằm đợi trai. 3. Chổng cái mông lên cho ông xã chụp hình nào, miệng thì nói là không thích không muốn mà chải chuốt tắm rửa sạch sẽ lắm dù chồng bảo là lẹ lẹ đi cho nhanh. 4. Thôi đợi lâu quá, chịu không được, vợ phải bú cu anh rồi. 5. Bx nay dâm nứng cao độ, doggy tê tái hòn dái anh phê. 6. Chiều về bx có chat sex với 1 anh, bx gửi hình nước bướm bx hôm nay cho anh đó coi, vâng, và anh đó nói đây là tinh dich chứ nước bướm sao nhiều vậy được. Thôi, câu chuyện đến đây tạm kết, mình sẽ cố gắng rep đầy đủ những anh em đã inbox mình, nhưng có thể hơi trễ, vì mưu sinh mà, ngày mai guồng quay cơm áo gạo tiền lại đến rồi anh em ạ. Phải lao động thôi, chứ xuất thân dân tỉnh như mình không lao động thì sớm ngày bật bãi, một tuần mới mạnh khoẻ nhé anh em, hi vọng cuối tuần sau mình có thể tạo topic mới góp vui cùng mọi người. Thân chào!",
        "content_html": "Hi anh em,<br><br>Hôm qua mình có đăng topic: <br><a href=\"https:\/\/thiendia88.com\/diendan\/threads\/sai-gon-tim-ban-chat-chat-sex-quan-he-voi-vo-thang-7-8-2018.1177753\/#post-29867957\" class=\"link link--internal\">https:\/\/thiendia88.com\/diendan\/thre...-voi-vo-thang-7-8-2018.1177753\/#post-29867957<\/a><br><br>Nói thì làm liền để tránh đêm dài lắm mộng, mất thời gian của đôi bên và sợ cơn dâm của bx đi xuống. <br><br>Khi đăng bài nhận được sự quan tâm từ anh em làm mình và bx đều rất vui, nhưng nhiều anh em inbox mà giờ mình cũng chưa rep hết được. (cúi đầu xin lỗi anh em).<br><br>Loáng thoáng rồi cơn nứng của bx nổi lên, bx có đọc tin nhắn và search được nick của anh Tyianh137, bà xã mình rất ưng và mình đã set nhanh 1 kèo massa cho bà xã với anh Tyianh137. Thực lòng rất cảm ơn anh vì đã nhiệt tình với vợ chồng chúng em. <br><br>Ngoài ra bx cũng đã và đang chat sex với 3 mem thiendia (có thời gian mình sẽ viết cảm nghĩ về vấn đề vợ show bướm cho trai trẻ này <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"> ).<br><br>Vào vấn đề chính, trưa hôm nay, trưa chủ nhật, mình hẹn anh Tyianh137 tại nhà nghỉ, 2 đứa mình gần hơn nên đến sớm, vợ dâm đã bộc lộ bản chất, đầu thì lắc lắc không chịu đi nhưng tay thì trải tóc mở tù chọn quần áo xinh để diện, mặc slip trắng tinh nữa. BX nghe anh Tyianh137 nói sẽ để bx nằm sấp bán nude rồi lấy tay xoa bóp cơ thể mà chưa gì trước khi đi bướm đã lẹp nhẹp gì đó. Diện váy xinh, không mặc áo ngực, bà xã cùng mình tới nhà nghỉ, đợi anh Tyianh137 nhưng rất lâu không thấy anh gọi điện, thế là cơn hứng trỗi dạy, mình và vợ đành làm cái chuyện âm dương kết hợp, và 1 buổi massa thất bại như thế đó.<br><br>Cuối cùng về nhà thì được biết, khi setup kèo, thì mình có nhắn số điện thoại của mình cho anh Tyianh137, anh Tyianh137 đến đúng giờ nhưng lại nhắn tin qua zalo, và zalo thì mình chỉ dùng trên laptop, còn điện thoại chỉ dùng cục gạch cho dễ sử dụng, nên anh nhắn qua zalo mình không nhận được, còn mình chờ anh gọi cũng không thấy. Hơi tiếc về cái thất bại rất lãng xẹt. Làm anh tốn công đi qua, cũng làm 2 đứa mình đợi mòn mỏi, về nhà nhắn tin với anh Tyianh137, 2 người cùng nghĩ là lần sau nên setup cẩn thận hơn. (Thực lòng vẫn rất cảm ơn anh, vì mấy câu nói của anh thôi mà mà vợ em nay nước nôi quá trời).<br><br>Dưới đây là một số hình ảnh:<br><br>1. Khi vào nhà nghỉ thì lắc đầu kêu sao anh làm thế này, sao anh lại thíh như thế, nhưng bx vẫn nhẹ nhàng cởi đồ rồi nằm sấp đợi anh Tyianh137 đến.<br><br><a href=\"https:\/\/greenupload.com\/server8\/image\/ZBvy2Y\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/08\/4a5ce9e774a04dad83.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/08\/4a5ce9e774a04dad83.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br>2. Thêm 1 tấm phía sau khi nàng nằm đợi trai.<br><br><br><a href=\"https:\/\/greenupload.com\/server8\/image\/ZBvK0k\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/08\/5ae0f728c74fbbd46f.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/08\/5ae0f728c74fbbd46f.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br>3. Chổng cái mông lên cho ông xã chụp hình nào, miệng thì nói là không thích không muốn mà chải chuốt tắm rửa sạch sẽ lắm dù chồng bảo là lẹ lẹ đi cho nhanh.<br><br><br><a href=\"https:\/\/greenupload.com\/server8\/image\/ZBvFFG\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/08\/1ac7303e7e6983b011.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/08\/1ac7303e7e6983b011.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"https:\/\/greenupload.com\/server8\/image\/ZBvHZE\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/08\/3a7f86a96e49c6b98f.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/08\/3a7f86a96e49c6b98f.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br>4. Thôi đợi lâu quá, chịu không được, vợ phải bú cu anh rồi. <br><br><a href=\"https:\/\/greenupload.com\/server8\/image\/ZBvYky\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/08\/2af39fc3eb47724b0e.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/08\/2af39fc3eb47724b0e.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>5. Bx nay dâm nứng cao độ, doggy tê tái hòn dái anh phê.<br><br><a href=\"https:\/\/greenupload.com\/server8\/image\/ZBvi8R\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/08\/6a56f7b44588d627e5.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/08\/6a56f7b44588d627e5.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>6. Chiều về bx có chat sex với 1 anh, bx gửi hình nước bướm bx hôm nay cho anh đó coi, vâng, và anh đó nói đây là tinh dich chứ nước bướm sao nhiều vậy được. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"> <br><br><a href=\"https:\/\/greenupload.com\/server8\/image\/ZBvrl7\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/08\/7a7c2ac2676c98f306.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/08\/7a7c2ac2676c98f306.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><br>Thôi, câu chuyện đến đây tạm kết, mình sẽ cố gắng rep đầy đủ những anh em đã inbox mình, nhưng có thể hơi trễ, vì mưu sinh mà, ngày mai guồng quay cơm áo gạo tiền lại đến rồi anh em ạ. Phải lao động thôi, chứ xuất thân dân tỉnh như mình không lao động thì sớm ngày bật bãi, một tuần mới mạnh khoẻ nhé anh em, hi vọng cuối tuần sau mình có thể tạo topic mới góp vui cùng mọi người. Thân chào!",
        "link_uuid": "d96b0a93-1787-4655-82ec-f3ca1ec57939",
        "post_id": "post-29874752",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "f5f1f37d-3216-4a9d-9a8e-bb321c01c321",
        "author": "LD1995",
        "content": "Hi anh em, +Lý do đăng ký: Mình xin đi thẳng vào vấn đề như sau, hiện tại mình đang muốn tìm một vài anh em để qua lại với vợ mình. Như tiêu đề chat\/chat sex\/quan hệ. Vì vợ mình còn nhát(chưa biết hơi trai lạ bao giờ) nên chưa dám nói trước điều gì, tuỳ vào anh em và vợ mình mà có thể nói chuyện có thể chat sex hoặc đưa nhau lên giường(mình vẫn đang tư tưởng cho vợ từng ngày). + Thời gian đăng ký: Trong tháng 7 và tháng 8 năm nay. + Giới thiệu: - 2 đứa mình đều còn rất trẻ. đều 23 tuổi.- công việc: bọn mình đều làm văn phòng.- Tình trạng quan hệ: mới kêt hôn.- Tình trạng sức khoẻ: khoẻ mạnh, không bệnh truyền nhiễm. Vậy nay lập topic này, anh em nào quan tâm thì inbox cho mình nick (zalo\/skype\/hangouts).Nếu không thể trả lời hết tất cả anh em, thì cũng mong anh em đừng phật lòng, cảm ơn anh em đã quan tâm.Dưới đây là vài tấm ảnh của vợ mình, không đẹp nên anh em không thích thì mong anh em bỏ qua, đừng nói lời cay đắng. P\/s: Mình không yêu cầu ảnh, tuổi tác hay nghề nghiệp của anh em gì cả, đơn giản vì mình nghĩ mọi người đẹp xấu sang hèn đều bình đẳng như nhau.Cá nhân mình cũng là người lao động trong xã hội nên mình không trọng hình thức bề ngoài, càng không chú trọng tiểu tiết. Nên anh em có lòng thì cứ inbox mìnhmình sẽ nhận hết. Tuy nhiên, thực sự vì chưa quen nhau, nên nếu nick chat của anh em có ảnh avatar chẳng hạn thì thực sự cũng làm bọn mình yên tâm hơn phần nào.",
        "content_html": "<div class=\"bbWrapper\"> Hi anh em, <br\/> <br\/> +Lý do đăng ký: Mình xin đi thẳng vào vấn đề như sau, hiện tại mình đang muốn tìm một vài anh em để qua lại với vợ mình. Như tiêu đề chat\/chat sex\/quan hệ. Vì vợ mình còn nhát(chưa biết hơi trai lạ bao giờ) nên chưa dám nói trước điều gì, tuỳ vào anh em và vợ mình mà có thể nói chuyện có thể chat sex hoặc đưa nhau lên giường(mình vẫn đang tư tưởng cho vợ từng ngày). <br\/> <br\/> + Thời gian đăng ký: Trong tháng 7 và tháng 8 năm nay. <br\/> <br\/> + Giới thiệu: <br\/> <br\/> - 2 đứa mình đều còn rất trẻ. đều 23 tuổi. <br\/> - công việc: bọn mình đều làm văn phòng. <br\/> - Tình trạng quan hệ: mới kêt hôn. <br\/> - Tình trạng sức khoẻ: khoẻ mạnh, không bệnh truyền nhiễm. <br\/> <br\/> Vậy nay lập topic này, anh em nào quan tâm thì inbox cho mình nick (zalo\/skype\/hangouts). <br\/> Nếu không thể trả lời hết tất cả anh em, thì cũng mong anh em đừng phật lòng, cảm ơn anh em đã quan tâm. <br\/> Dưới đây là vài tấm ảnh của vợ mình, không đẹp nên anh em không thích thì mong anh em bỏ qua, đừng nói lời cay đắng. <br\/> <br\/> P\/s: Mình không yêu cầu ảnh, tuổi tác hay nghề nghiệp của anh em gì cả, đơn giản vì mình nghĩ mọi người đẹp xấu sang hèn đều bình đẳng như nhau. <br\/> Cá nhân mình cũng là người lao động trong xã hội nên mình không trọng hình thức bề ngoài, càng không chú trọng tiểu tiết. Nên anh em có lòng thì cứ inbox mình <br\/> mình sẽ nhận hết. Tuy nhiên, thực sự vì chưa quen nhau, nên nếu nick chat của anh em có ảnh avatar chẳng hạn thì thực sự cũng làm bọn mình yên tâm hơn phần nào. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server8\/image\/Z6kiOH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/06\/addtext_com_MjMzMzM5NTUyMzMc649744ce85e2b27.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/06\/addtext_com_MjMzMzM5NTUyMzMc649744ce85e2b27.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server8\/image\/Z6kziA\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/06\/addtext_com_MjMzODM2NTUyNzc3d6ef28a5c67428d.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/06\/addtext_com_MjMzODM2NTUyNzc3d6ef28a5c67428d.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server8\/image\/Z6ky66\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/06\/addtext_com_MjM0MzAyNTUzMDg281ab8c18eff3307.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/06\/addtext_com_MjM0MzAyNTUzMDg281ab8c18eff3307.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/server8\/image\/Z6kgaV\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/06\/addtext_com_MjM0OTA5NTUzNjk04a9e90f40f8953e.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/07\/06\/addtext_com_MjM0OTA5NTUzNjk04a9e90f40f8953e.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "31a40cab-5f95-499e-834b-14b694190de7",
        "post_id": "post-29867957",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]