[
    {
        "uuid": "56b0096d-27d3-4457-baa5-049bdff9c3ce",
        "author": "Like somehn",
        "content": "Xem mãi của ae, nay mang bx lên sóng cái.BX tuổi 3x cuối rồi, 2 con nên giờ có mỡ và đầm thôi chứ ko eo ót như thời gái. Đc cái da trắng bóc nhất là ra biển thì càng nổi, rất ít người có da trắng hồng như vậy.V3 là dạng hàng khủng, chắc cây hàng 20cm mới đến cuối bym đc. Khi xưa đè xuống chơi từ sau thì rất khó để vào đc hàng của mình vì V3 nổi quá, giờ có tuổi nên dễ vào hơn.Làm tình thì bx thuộc dạng rất nhạy, thường có thể lên đúp 2-3 lần luôn cứ dạo đầu rùi cho vào lắc từ nhẹ tới mạnh là rất dễ lên, khi lên thường co cứng người và khép chặt chân lại. Lên xong mà chồng chưa ra để chym lại nhúc nhích nhẹ là y như rằng lên tiếp vài lần rất dễ.Gần đây chỉ cần cho chym vào xoay vòng một lúc là lại leo đỉnh rùi.Bx thuộc dạng cổ điển nhưg cũng chả biết đc với đàn bà, ra biển mà mắt trc mắt sau vẫn đông người vậy mà dám kéo áo tắm xuống hở vú ra để rũ cát làm mấy thằng gần đó sửng sốt tự nhiên đc rửa mắt free. Gần đây lúc cưỡi bx mình thường nói à ơi chuyện cho thêm cái chym lạ thì cũng mơ màng và lên đỉnh mạnh hơn. Chắc tại nhàm rùi và ai chả thèm của lạ...hihi, a em nào ở HN chym to dài và chơi khéo, chơi khỏe, ko hút thuốc và dễ nhìn thì send ảnh rùi cho bx xem thic cái nào, thic e trai nào thì có thể cho some rùi tiến tới swing là vừa... (Nhân tiện hỏi tại sao lại bị cái trial version watermark nó che trên ảnh thế kia nhỉ, sao bỏ đc?)",
        "content_html": "<div class=\"bbWrapper\"> Xem mãi của ae, nay mang bx lên sóng cái. <br\/> BX tuổi 3x cuối rồi, 2 con nên giờ có mỡ và đầm thôi chứ ko eo ót như thời gái. Đc cái da trắng bóc nhất là ra biển thì càng nổi, rất ít người có da trắng hồng như vậy. <br\/> V3 là dạng hàng khủng, chắc cây hàng 20cm mới đến cuối bym đc. Khi xưa đè xuống chơi từ sau thì rất khó để vào đc hàng của mình vì V3 nổi quá, giờ có tuổi nên dễ vào hơn. <br\/> Làm tình thì bx thuộc dạng rất nhạy, thường có thể lên đúp 2-3 lần luôn cứ dạo đầu rùi cho vào lắc từ nhẹ tới mạnh là rất dễ lên, khi lên thường co cứng người và khép chặt chân lại. Lên xong mà chồng chưa ra để chym lại nhúc nhích nhẹ là y như rằng lên tiếp vài lần rất dễ. <br\/> Gần đây chỉ cần cho chym vào xoay vòng một lúc là lại leo đỉnh rùi. <br\/> Bx thuộc dạng cổ điển nhưg cũng chả biết đc với đàn bà, ra biển mà mắt trc mắt sau vẫn đông người vậy mà dám kéo áo tắm xuống hở vú ra để rũ cát làm mấy thằng gần đó sửng sốt tự nhiên đc rửa mắt free. Gần đây lúc cưỡi bx mình thường nói à ơi chuyện cho thêm cái chym lạ thì cũng mơ màng và lên đỉnh mạnh hơn. Chắc tại nhàm rùi và ai chả thèm của lạ...hihi, a em nào ở HN chym to dài và chơi khéo, chơi khỏe, ko hút thuốc và dễ nhìn thì send ảnh rùi cho bx xem thic cái nào, thic e trai nào thì có thể cho some rùi tiến tới swing là vừa... <br\/> <br\/> (Nhân tiện hỏi tại sao lại bị cái trial version watermark nó che trên ảnh thế kia nhỉ, sao bỏ đc?) <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/03756256089999278809.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/03756256089999278809.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/45935022766642800692.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/45935022766642800692.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/21630671961079050010.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/21630671961079050010.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/99199199356553458550.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/99199199356553458550.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/56836794795011309589.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/56836794795011309589.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/84193711511533681828.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/84193711511533681828.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/67686898110029068976.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/67686898110029068976.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "b15eb375-e890-4805-97bc-747521ae7890",
        "post_id": "post-22940663",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "7",
        "created_at": "2021-06-19 16:23:40"
    }
]