[
    {
        "uuid": "01962f49-8a69-43b9-a1c4-399c64e0b842",
        "author": "Lonvodam34",
        "content": "Mới ngày nào còn qua nhà cô, mỗi lần qua rất sợ cô, vì cô ko thích cho con cô chơi với mình vì lo con của cô học kém, mình toàn rủ nó đi chơi. Thấy mẹ nó về là mình trốn ra sau vườn lủi về. Vì thế rất ghét mẹ nó. Nay lớn rùi, đúng là ghét của nào trời trao của đó. Cô cũng lớn tuổi rồi, ko còn khó như xưa, thi thoảng ko có thằng bạnơ nhà, mình vẫn phụ cô nhặt rau, phơi quần áo giùm cô. Chính những lần phơi đồ vo tình cầm mấy bộ đồ lót của cô mình rao ruc lắm, để y cô nhiều hơn. Rồi sau 1 thời gian cũng thuyết phục dc cô ( chuyện dài lắm)mình phải lén quay lại, cô nhất quyết ko cho quay. Đây là trực tiếp trong nhà cô, mà do thời gian rủ ri làm cho cô nưng lâu quá, đến lúc cô buông xuôi thì thằng bạn nó về, phải tá hỏa mặc đồ chạy lên sân thượng, cô thì đóng cửa lại. Lúc lén vào lấy dc đt mừng quá, chưa làm gì dc cô. Coi đt chỉ có bây nhiêu thôiCác bạn thấy liệu có nên tiếp tục với cô nữa ko, vú cô lép quá. Lồn Cô chưa cảm nhận dc, do vội quá",
        "content_html": "<div class=\"bbWrapper\"> Mới ngày nào còn qua nhà cô, mỗi lần qua rất sợ cô, vì cô ko thích cho con cô chơi với mình vì lo con của cô học kém, mình toàn rủ nó đi chơi. Thấy mẹ nó về là mình trốn ra sau vườn lủi về. Vì thế rất ghét mẹ nó. Nay lớn rùi, đúng là ghét của nào trời trao của đó. Cô cũng lớn tuổi rồi, ko còn khó như xưa, thi thoảng ko có thằng bạnơ nhà, mình vẫn phụ cô nhặt rau, phơi quần áo giùm cô. Chính những lần phơi đồ vo tình cầm mấy bộ đồ lót của cô mình rao ruc lắm, để y cô nhiều hơn. Rồi sau 1 thời gian cũng thuyết phục dc cô ( chuyện dài lắm)mình phải lén quay lại, cô nhất quyết ko cho quay. Đây là trực tiếp trong nhà cô, mà do thời gian rủ ri làm cho cô nưng lâu quá, đến lúc cô buông xuôi thì thằng bạn nó về, phải tá hỏa mặc đồ chạy lên sân thượng, cô thì đóng cửa lại. Lúc lén vào lấy dc đt mừng quá, chưa làm gì dc cô. Coi đt chỉ có bây nhiêu thôi <br\/> Các bạn thấy liệu có nên tiếp tục với cô nữa ko, vú cô lép quá. Lồn Cô chưa cảm nhận dc, do vội quá <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"20200723_144447-min.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/23\/20200723_144447-min.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/23\/20200723_144447-min.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/23\/20200723_144447-min.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200723_144447-min.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"20200723_144603-min.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/23\/20200723_144603-min.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/23\/20200723_144603-min.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/23\/20200723_144603-min.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200723_144603-min.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"20200723_144733-min.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/23\/20200723_144733-min.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/23\/20200723_144733-min.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/23\/20200723_144733-min.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200723_144733-min.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"20200723_144828-min.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/23\/20200723_144828-min.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/23\/20200723_144828-min.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/23\/20200723_144828-min.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200723_144828-min.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"20200723_144103-min.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/23\/20200723_144103-min.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/23\/20200723_144103-min.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/23\/20200723_144103-min.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200723_144103-min.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "727e5a06-bdce-49b0-bd22-bde963e895d0",
        "post_id": "post-33994725",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "5",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "4fb66d15-ffd6-4e35-88aa-0e6006a5291e",
        "author": "Lonvodam34",
        "content": "[\/url][\/IMG] lon vợ em!",
        "content_html": "<div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20190413_003414-min.jpg\" data-src=\"http:\/\/[url=https:\/\/greenupload.com\/image\/qyExC][img]https:\/\/greenupload.com\/images\/2019\/04\/13\/IMG_20190413_003414-min.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/[url=https:\/\/greenupload.com\/image\/qyExC][img]https:\/\/greenupload.com\/images\/2019\/04\/13\/IMG_20190413_003414-min.jpg\" data-url=\"http:\/\/[url=https:\/\/greenupload.com\/image\/qyExC][img]https:\/\/greenupload.com\/images\/2019\/04\/13\/IMG_20190413_003414-min.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20190413_003414-min.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> [\/url][\/IMG] lon vợ em!",
        "link_uuid": "e35f615b-0fc7-4eb9-8684-3964ef57a84f",
        "post_id": "post-31143901",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "324",
        "created_at": "2021-06-23 22:36:26"
    },
    {
        "uuid": "64a14769-b589-4416-9056-a77a7c123403",
        "author": "Lonvodam34",
        "content": "Chắc hẳn ai cũng dc lái máy bay, nhưng bao nhiêu người dc lái máy bay mà mình thân quen, hàng ngày thi thoảng vẫn qua nhà máy bay, dc ăn cơm cùng gia đình mb ( chồng, con máy bay,... ) máy bay lại là người đáng kính trọng, có địa vị xã hội. Và quan trọng máy bay ko ham sex, vậy mà lái dc nó mới hãnh diện. Những tháng đầu lén lút thì vừa sướng, vừa thương máy bay, quyết giữ 1 ăn cả, chết mang theo ko giấu ai.Sau này đúng là cứ lén lút gặp rồi lại nhét vào ***mb cảm thấy nhàm, mb cũng có vẻ ko còn ham hố như trước, chính mình cũng vậy. Mình thì mới 17 bằng tuổi trai của mb, nhưng họ hàng xa mình phải gọi nó là a. Nó con nhà gia giáo, có điều kiện, học trường chuyên, nó giỏi hơn mình là bình thường, chồng mb thì bên sở Giáo dục, mb thì giáo viên 1 trường của mình đang học , năm nay 38 tuổi. Cao 1m6 , mình day. Hôm nay qua nhà mb nhờ thằng a kia nó chỉ bài cho mình. ( mẹ mình hay khuyến khích qua nhà cô nhờ a chỉ bài) , nó ko có nhà. Có mỗi ông ( bố ck mbơ nhà) ông trước bên ngành GD đã về hưu đang chăm sóc, tưới cây cảnh ngoài sân ( nhiều lúc nghĩ ông trông vẫn phong độ, bà thì mất lâu rùi, con dâu ngon thế mà ko biết, có khi nào ông cũng **** rồi ko??) . Mình cũng phụ ông tưới cây. Nhìn cái xào phơi đồ gần đó toàn là đầm, quần áo lót của cô, ren, mỏng có đủ, chỉ lot khe là ko có, nhìn nổi hứng liền, mấy cái quần lót đó thật sự mình còn biết nó rách chỗ nào, cô có bao nhiêu cái,... Mình đã từng lột từ chính thân thể của cô ra mà, mình đảm bảo rành quần lót cô còn hơn chồng cô. Đang suy nghĩ lan man thì cô đi dạy về, phi xe vào chào bố ck rồi cô nói: Tuân con qua lâu chưa, cầm giùm cô bịch này vào bếp với, nay ở đây ăn cơm nha! ( với mọi người cô rất đang hoàng, ko có biểu hiện gì cho thấy cô và tôi đang lén lút) .cô xuống xe tháo váy chống nắng, nay cô mặc áo sơ mi trắng sữa, nhìn rõ áo vú ren đen mờ bên trong, vậy là mình đoán nay cô mặc quần lót ren đen là cái chắc. Cô mặc cái đầm màu xám dài qua đầu gối chân, nhìn ko thấy viền quần lót, hay là cô ko mặc?? Làm gì có chuyện đó, cô đi dạy, trường biết bao nhiêu người mà. Bỗng cô kêu: Tuân phụ cô nhặt rau, cô nấu ăn, rồi cô alô cho thằng kia hỏi đi đâu sao chưa về, mình cũng hỏi cô cho có chuyện là nó đi chơi a, cô nói là nó nói gì đó, đại loại Ba nó về rồi chở nó đi đâu đó về sẽ trễ. Đang nhặt rau, nhìn cô đứng vo gạo, vẫn mặc bộ công sở đó, nhìn ra ngoài, ông đang tỉa cây. Trong bịch đồ có 1 ít khổ qua, chắc cô nấu canh hoặc nhồi thịt, tự dưng nghĩ tới nhồi thịt, mình có 1 tưởng táo bạo. Bình thường lén lút đút gây vào *** cô là hết. Mình chọn trái khổ qua nào hơi thon dài, ít gai, chọn mãi mới dc trái mà nó hơi công queo, nay mình thử cà vào l cô xem sao, ko biết cô chịu, ko hay nói mình biến thái, lại giữa ban ngày nưa. Giấu vào cạp lưng quần, cứ rà rà cô, thi thoảng đặt tay mông cô , cô lườm kêu đi ra, tiu nghỉu ngồi lại nhặt rau. Cô nói xong rau chưa, rồi cô tới lấy đem rửa, lúc cô cúi xuống lấy muối để vs rau. Chân cô dang ra ,nhìn thật nưng, mình tiến sát lén lấy đt bật chế độ quay phim, giả bộ đứng sát cô nói chuyện, cô nhìn mình có vẻ nghi ngờ, mình lại đi ra Lựa cô ko để ý mình tiến sát sau lưng nhẹ nhàng đặt đt dưới chân cô, do cô ti vào thành lavabo ơ thấy, rồi rút đt ra. ( nói thì hay nhưng thao tác đó phải thật khéo léo và nhanh ,cô biết chụp cô đập đt mất). Mở đt, kết quả thu dc cũng ko tồi. Ơ, nay cô ko mặc quần ren đồng bộ ah?. Mình cười, đứng kế cô , tay lại tay máy, so xoạng cô rồi nói nay cô mặc quần lót trắng chấm hoa hả. Cô giật mình: Sao a biết tôi mặc? Mình ko trả lời, chạy lên nhà thấy ông đang nc vvới 1 chú gần nhà đang bế con, mình nghĩ thời gian ko còn nhiều, cơn nưng lên tới não rồi. Mình chạy vào cười cười, cô nói đi đâu vậy? Mình nói : con ra xem có ai ko, ông nói ông đi đánh cơ với hội cựu cb trong xóm ( nói cho cô an tâm)!. Mình ghé tai cô nói : con vừa mới chụp nè cô, rồi giơ cho cô thấy, cô nói mình bị khùng hả, bắt xóa đi. Mình ôm chặt cô, hôn hít cô, mặt cô ( cô chưa tắm, đang nấu ăn, mồ hôi vậy mà mình méo thấy hôi, vẫn thơm mùi cô + mùi nước hoa) . Cô hoảng quá, đẩy ra theo phản xa, mình xoay qua ôm đàng sau cô, miệng hôn gáy, 1 tay bóp vú, 1 chân khều cho cô banh háng ra rồi lấy tay còn lại bóp mu lol cô. Mình thừa biết, cô bị bú liếm, hôn hít là thở dốc và chịu thua mình. Nhưng đang trong bếp nhà cô, ko khóa của cô vẫn sợ và tìm cách đẩy ra, mình phải vừa làm, vừa hôn, cô cứ khẽ rên ưứ, rồi uốn éo. Mình trấn an cô: cho con hôn, bú lol 1 xíu thôi, con chịu ko nổi rồi, nhìn hình chụp cô mu lồl phồng lên con ko chịu nổi, cho con bú 1 xíu con xóa liền! mình vạch con cu ra cà cà vào mông cô, tay thọc vào bóp vú cô, tay kia vén đầm lên để sờ hang cua. Mà cái đầm dài quá, vén 1 tay mãi mới dc , tay kia vẫn xoa bóp vú cô, do vú cô nhỏ đút rẹt cái là vào, ko dám bỏ tay ra khỏi vú, sợ cô thoát mất, hiii. Cứ hôn tai, gáy cô, tay bóp vú, tay xoa lồl chán, mắt cô đơ đi, 1 tay cô tắt bếp ga là hiểu rồi rồi nha. Khi nước lồl cô đã ướt, mình ưng dung thả cô ra , nói: Cô dang chân ra nào! Cô giữ váy giùm con nào! Haa, tới đây cô nhìn mình và làm theo như kẻ bị thôi miên, miệng cô thở hổn hển, chân dạng ra banh lol trước mặt 1 thằng đáng tuổi con mình và chờ đợi. Nhìn cô thật đi và dâm thật, khác hẳn lúc mới đi dạy về. Binh thường tụt quần lót ra mà bú rồi đu , nhưng nay mục đích mình là khác, là trái khổ qua kia. Mình cúi xuống bú lồn cô qua quần lót, vạch ra bú, nay là lần đầu bú lồn cô khi cô chưa tắm, vẫn có mùi mặn mặn, khác vơi mấy lần trước , cũng đúng thôi, cả ngày cô đái nó phải đọng lại chư. Ngẩng lên , 1 tay mình đút vào lol cô, miệng can nhẹ lol cô là cô há miệng ra kêu: A ơ ...! 1 lúc thấy lồn cô sưng rồi, nước trơn rồi mình vừa bú, 1 tay lấy trái khổ qua cà cà vào lồn cô. Mình nghĩ chắc cô sẽ đẩy ra , nếu ko dc thì nhét cu vào thôi. Đúng là hay thật, thấy có cái lạ cô nhìn xuống liền, cô ko chịu, mình lại bú, cô lại hây mông lên, mình dùng trái khổ qua thụt nhẹ nhẹ, cô chắc sướng rồi, cứ Úớ 2 tay dựa vai mình và nấc mông. Đúng là lồn cô vẫn khít, trái khổ qua chỉ đi dc vào chưa dc 1 nửa, mình để trái khổ qua y nguyên vậy trong lồn cô rồi kéo cái quần lót lên, sau đó kéo nhẹ quần lót ra như kiểu kéo dây thun rồi thả ra, cái quần lót chun lại đẩy trái khổ qua thụt vào 1 xíu, cô rên lên a a cái. Mình cười ,nhìn háng cô có 1 cái cây trông thật dâm , cô nhìn mình lườm yêu, mặt đỏ bừng nói uơ : đau em ! Haa, cô sướng quá nhầm cháu với chồng rồi, haa! Cứ để nguyên trái khổ qua giờ chui sâu dc 1 nửa trong lồn cô như vậy, mình kéo quần lót lên để trái khổ khỏi tuột ra khỏi lồn cô. Mình xốc cô dậy, kéo đầm cô xuống, đó ai biêbiết là có 1 khúc gì đó đang nằm trong háng cô, đang chuẩn bị mo tới vú cô thì thấy ông đang lù lù đi vào, may là ông đi dép trong nhà lẹt xét, chứ ko bỏ mẹ rui. Mình lao nhanh ra bàn giả bộ bam đt, còn cô vội vàng, luống cuống chỉnh áo, tóc tai ông đã vào tới bếp hỏi 2 cô cháu nấu xong chưa. Mình trả lời cho có lệ, lúc này vừa sợ vừa nưng, đã bắn tinh dc đâu, nó tức dái lắm chứ bộ. Quay qua thây cô sao sao đó, ông hỏi: Mệt hả con! Cô nói: Con ko sao! Và bật bếp ga chiên tiếp cá! Ông hỏi Khổ qua này giờ làm gì hả con Cô nói xíu làm canh nhồi thịt ông ah! Ông nói: Thôi, để tôi phụ cho nhanh chứ bao giờ mới dc ăn Oaaa! CCòn...Còn 1 trái trong đầm cô sao ko thấy, tiêu rồi, Hay là cô chưa kịp lấy ra, Mà sao thấy cô vẫn đi bình thường??? Đúng lúc này chồng, con cô về, cả nhà cùng xuống bếp. Mặt cô hơi biếng sắc, mình cũng sợ. Lúc Chú hỏi cô: Em mệt hả, sao đi lạ vậy, a xem nào! Rồi chú tiến lại gần,thấy tay quẹt nhẹ mông cô. Cô lườm chú nói nhỏ gì đó, chú nhìn mình im ko nói rồi cùng cô đi lên lầu, nhìn tướng cô đi vẫn bình thường, hơi chu đít ra sau, nếu để y kỹ. Mình thấy có vẻ ko ổn, Hay là cô méc chú, Hay là sao?... Đúng lúc này chú xuống và....",
        "content_html": "Chắc hẳn ai cũng dc lái máy bay, nhưng bao nhiêu người dc lái máy bay mà mình thân quen, hàng ngày thi thoảng vẫn qua nhà máy bay, dc ăn cơm cùng gia đình mb ( chồng, con máy bay,... ) máy bay lại là người đáng kính trọng, có địa vị xã hội. Và quan trọng máy bay ko ham sex, vậy mà lái dc nó mới hãnh diện. Những tháng đầu lén lút thì vừa sướng, vừa thương máy bay, quyết giữ 1 ăn cả, chết mang theo ko giấu ai.Sau này đúng là cứ lén lút gặp rồi lại nhét vào ***mb cảm thấy nhàm, mb cũng có vẻ ko còn ham hố như trước, chính mình cũng vậy. Mình thì mới 17 bằng tuổi trai của mb, nhưng họ hàng xa mình phải gọi nó là a. Nó con nhà gia giáo, có điều kiện, học trường chuyên, nó giỏi hơn mình là bình thường, chồng mb thì bên sở Giáo dục, mb thì giáo viên 1 trường của mình đang học , năm nay 38 tuổi. Cao 1m6 , mình day. Hôm nay qua nhà mb nhờ thằng a kia nó chỉ bài cho mình. ( mẹ mình hay khuyến khích qua nhà cô nhờ a chỉ bài) , nó ko có nhà. Có mỗi ông ( bố ck mbơ nhà) ông trước bên ngành GD đã về hưu đang chăm sóc, tưới cây cảnh ngoài sân ( nhiều lúc nghĩ ông trông vẫn phong độ, bà thì mất lâu rùi, con dâu ngon thế mà ko biết, có khi nào ông cũng **** rồi ko??) . Mình cũng phụ ông tưới cây. Nhìn cái xào phơi đồ gần đó toàn là đầm, quần áo lót của cô, ren, mỏng có đủ, chỉ lot khe là ko có, nhìn nổi hứng liền, mấy cái quần lót đó thật sự mình còn biết nó rách chỗ nào, cô có bao nhiêu cái,... Mình đã từng lột từ chính thân thể của cô ra mà, mình đảm bảo rành quần lót cô còn hơn chồng cô. Đang suy nghĩ lan man thì cô đi dạy về, phi xe vào chào bố ck rồi cô nói: Tuân con qua lâu chưa, cầm giùm cô bịch này vào bếp với, nay ở đây ăn cơm nha! ( với mọi người cô rất đang hoàng, ko có biểu hiện gì cho thấy cô và tôi đang lén lút) .cô xuống xe tháo váy chống nắng, nay cô mặc áo sơ mi trắng sữa, nhìn rõ áo vú ren đen mờ bên trong, vậy là mình đoán nay cô mặc quần lót ren đen là cái chắc. Cô mặc cái đầm màu xám dài qua đầu gối chân, nhìn ko thấy viền quần lót, hay là cô ko mặc?? Làm gì có chuyện đó, cô đi dạy, trường biết bao nhiêu người mà. <br> Bỗng cô kêu: Tuân phụ cô nhặt rau, cô nấu ăn, rồi cô alô cho thằng kia hỏi đi đâu sao chưa về, mình cũng hỏi cô cho có chuyện là nó đi chơi a, cô nói là nó nói gì đó, đại loại Ba nó về rồi chở nó đi đâu đó về sẽ trễ. Đang nhặt rau, nhìn cô đứng vo gạo, vẫn mặc bộ công sở đó, nhìn ra ngoài, ông đang tỉa cây. Trong bịch đồ có 1 ít khổ qua, chắc cô nấu canh hoặc nhồi thịt, tự dưng nghĩ tới nhồi thịt, mình có 1 tưởng táo bạo. Bình thường lén lút đút gây vào *** cô là hết. Mình chọn trái khổ qua nào hơi thon dài, ít gai, chọn mãi mới dc trái mà nó hơi công queo, nay mình thử cà vào l cô xem sao, ko biết cô chịu, ko hay nói mình biến thái, lại giữa ban ngày nưa. Giấu vào cạp lưng quần, cứ rà rà cô, thi thoảng đặt tay mông cô , cô lườm kêu đi ra, tiu nghỉu ngồi lại nhặt rau. Cô nói xong rau chưa, rồi cô tới lấy đem rửa, lúc cô cúi xuống lấy muối để vs rau. Chân cô dang ra ,nhìn thật nưng, mình tiến sát lén lấy đt bật chế độ quay phim, giả bộ đứng sát cô nói chuyện, cô nhìn mình có vẻ nghi ngờ, mình lại đi ra Lựa cô ko để ý mình tiến sát sau lưng nhẹ nhàng đặt đt dưới chân cô, do cô ti vào thành lavabo ơ thấy, rồi rút đt ra. ( nói thì hay nhưng thao tác đó phải thật khéo léo và nhanh ,cô biết chụp cô đập đt mất). Mở đt, kết quả thu dc cũng ko tồi. Ơ, nay cô ko mặc quần ren đồng bộ ah?.<br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"20200518_171243.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/05\/18\/20200518_171243.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/18\/20200518_171243.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/18\/20200518_171243.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200518_171243.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Mình cười, đứng kế cô , tay lại tay máy, so xoạng cô rồi nói nay cô mặc quần lót trắng chấm hoa hả. Cô giật mình: Sao a biết tôi mặc? Mình ko trả lời, chạy lên nhà thấy ông đang nc vvới 1 chú gần nhà đang bế con, mình nghĩ thời gian ko còn nhiều, cơn nưng lên tới não rồi. Mình chạy vào cười cười, cô nói đi đâu vậy? Mình nói : con ra xem có ai ko, ông nói ông đi đánh cơ với hội cựu cb trong xóm ( nói cho cô an tâm)!. Mình ghé tai cô nói : con vừa mới chụp nè cô, rồi giơ cho cô thấy, cô nói mình bị khùng hả, bắt xóa đi. Mình ôm chặt cô, hôn hít cô, mặt cô ( cô chưa tắm, đang nấu ăn, mồ hôi vậy mà mình méo thấy hôi, vẫn thơm mùi cô + mùi nước hoa) . Cô hoảng quá, đẩy ra theo phản xa, mình xoay qua ôm đàng sau cô, miệng hôn gáy, 1 tay bóp vú, 1 chân khều cho cô banh háng ra rồi lấy tay còn lại bóp mu lol cô. Mình thừa biết, cô bị bú liếm, hôn hít là thở dốc và chịu thua mình. Nhưng đang trong bếp nhà cô, ko khóa của cô vẫn sợ và tìm cách đẩy ra, mình phải vừa làm, vừa hôn, cô cứ khẽ rên ưứ, rồi uốn éo. Mình trấn an cô: cho con hôn, bú lol 1 xíu thôi, con chịu ko nổi rồi, nhìn hình chụp cô mu lồl phồng lên con ko chịu nổi, cho con bú 1 xíu con xóa liền! mình vạch con cu ra cà cà vào mông cô, tay thọc vào bóp vú cô, tay kia vén đầm lên để sờ hang cua. Mà cái đầm dài quá, vén 1 tay mãi mới dc , tay kia vẫn xoa bóp vú cô, do vú cô nhỏ đút rẹt cái là vào, ko dám bỏ tay ra khỏi vú, sợ cô thoát mất, hiii. Cứ hôn tai, gáy cô, tay bóp vú, tay xoa lồl chán, mắt cô đơ đi, 1 tay cô tắt bếp ga là hiểu rồi rồi nha. Khi nước lồl cô đã ướt, mình ưng dung thả cô ra , nói: Cô dang chân ra nào! Cô giữ váy giùm con nào! <br> Haa, tới đây cô nhìn mình và làm theo như kẻ bị thôi miên, miệng cô thở hổn hển, chân dạng ra banh lol trước mặt 1 thằng đáng tuổi con mình và chờ đợi. Nhìn cô thật đi và dâm thật, khác hẳn lúc mới đi dạy về. <br> Binh thường tụt quần lót ra mà bú rồi đu , nhưng nay mục đích mình là khác, là trái khổ qua kia.<br> Mình cúi xuống bú lồn cô qua quần lót, vạch ra bú, nay là lần đầu bú lồn cô khi cô chưa tắm, vẫn có mùi mặn mặn, khác vơi mấy lần trước , cũng đúng thôi, cả ngày cô đái nó phải đọng lại chư. <br> Ngẩng lên , 1 tay mình đút vào lol cô, miệng can nhẹ lol cô là cô há miệng ra kêu: A ơ ...!<br> 1 lúc thấy lồn cô sưng rồi, nước trơn rồi mình vừa bú, 1 tay lấy trái khổ qua cà cà vào lồn cô. Mình nghĩ chắc cô sẽ đẩy ra , nếu ko dc thì nhét cu vào thôi. Đúng là hay thật, thấy có cái lạ cô nhìn xuống liền, cô ko chịu, mình lại bú, cô lại hây mông lên, mình dùng trái khổ qua thụt nhẹ nhẹ, cô chắc sướng rồi, cứ Úớ 2 tay dựa vai mình và nấc mông. Đúng là lồn cô vẫn khít, trái khổ qua chỉ đi dc vào chưa dc 1 nửa, mình để trái khổ qua y nguyên vậy trong lồn cô rồi kéo cái quần lót lên, sau đó kéo nhẹ quần lót ra như kiểu kéo dây thun rồi thả ra, cái quần lót chun lại đẩy trái khổ qua thụt vào 1 xíu, cô rên lên a a cái. Mình cười ,nhìn háng cô có 1 cái cây trông thật dâm , cô nhìn mình lườm yêu, mặt đỏ bừng nói uơ : đau em !<br> Haa, cô sướng quá nhầm cháu với chồng rồi, haa!<br> Cứ để nguyên trái khổ qua giờ chui sâu dc 1 nửa trong lồn cô như vậy, mình kéo quần lót lên để trái khổ khỏi tuột ra khỏi lồn cô. Mình xốc cô dậy, kéo đầm cô xuống, đó ai biêbiết là có 1 khúc gì đó đang nằm trong háng cô, đang chuẩn bị mo tới vú cô thì thấy ông đang lù lù đi vào, may là ông đi dép trong nhà lẹt xét, chứ ko bỏ mẹ rui. Mình lao nhanh ra bàn giả bộ bam đt, còn cô vội vàng, luống cuống chỉnh áo, tóc tai ông đã vào tới bếp hỏi 2 cô cháu nấu xong chưa. <br> Mình trả lời cho có lệ, lúc này vừa sợ vừa nưng, đã bắn tinh dc đâu, nó tức dái lắm chứ bộ. Quay qua thây cô sao sao đó, ông hỏi: Mệt hả con!<br> Cô nói: Con ko sao! Và bật bếp ga chiên tiếp cá!<br> Ông hỏi Khổ qua này giờ làm gì hả con<br> Cô nói xíu làm canh nhồi thịt ông ah!<br> Ông nói: Thôi, để tôi phụ cho nhanh chứ bao giờ mới dc ăn <br> Oaaa! CCòn...Còn 1 trái trong đầm cô sao ko thấy, tiêu rồi, Hay là cô chưa kịp lấy ra, Mà sao thấy cô vẫn đi bình thường???<br> Đúng lúc này chồng, con cô về, cả nhà cùng xuống bếp. Mặt cô hơi biếng sắc, mình cũng sợ. Lúc Chú hỏi cô: Em mệt hả, sao đi lạ vậy, a xem nào! Rồi chú tiến lại gần,thấy tay quẹt nhẹ mông cô. Cô lườm chú nói nhỏ gì đó, chú nhìn mình im ko nói rồi cùng cô đi lên lầu, nhìn tướng cô đi vẫn bình thường, hơi chu đít ra sau, nếu để y kỹ. <br> Mình thấy có vẻ ko ổn, Hay là cô méc chú, Hay là sao?... Đúng lúc này chú xuống và....",
        "link_uuid": "1d171234-a3e9-45c6-b97c-adc2ab38ebf0",
        "post_id": "post-33650372",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "197",
        "created_at": "2021-06-24 16:32:36"
    },
    {
        "uuid": "abbbe165-961d-4302-b346-f84bc65014c0",
        "author": "Lonvodam34",
        "content": "Vợ mình U35 , vợ tuyệt đối ko bao giờ bú cac mình, nhưng mình bú liếm, làm tình vk các kiểu vk đều đồng y. Vk mình ko phải loại dâm, mỗi lần quan hệ là cứ như đi ăn xin, mà phải nhẹ nhàng rồi chờ lúc khi đang cao trào, nói cho người khác địt vk nhé, vk cũng ko nói gì, lúc vợ nưng nhất mình di cac vào miệng vk là bị vk chửi, đòi mặc đồ vào liền. Nhiều lúc thấy vk người ta thoải mái, dâm nữa làm mình rất buồn . Mình đang tìm cách để cho người nào đó địt vk mình, có khi lúc đó vk mới thoải mái trong quan hệ. Việc cho người khác địt vk mình ko ngại , nhưng chọn dc người đang hoàng rất khó. Đang tính rủ thằng e lính mình mới ra trường qua nhà nhậu rồi lựa kế gài địt vợ, ko biết nó chịu ko, 1 thằng 22 tuổi kêu địt con đàn bà 35 tuổi sợ nó chê già, nó chịu ko nói, chứ nó ko chịu khó coi lắm, mà vk lồn vk e như vậy có già ko , có ai muốn địt ko, vợ chồng mình tuần địt, tuần ko.",
        "content_html": "<div class=\"bbWrapper\"> Vợ mình U35 , vợ tuyệt đối ko bao giờ bú cac mình, nhưng mình bú liếm, làm tình vk các kiểu vk đều đồng y. Vk mình ko phải loại dâm, mỗi lần quan hệ là cứ như đi ăn xin, mà phải nhẹ nhàng rồi chờ lúc khi đang cao trào, nói cho người khác địt vk nhé, vk cũng ko nói gì, lúc vợ nưng nhất mình di cac vào miệng vk là bị vk chửi, đòi mặc đồ vào liền. Nhiều lúc thấy vk người ta thoải mái, dâm nữa làm mình rất buồn . Mình đang tìm cách để cho người nào đó địt vk mình, có khi lúc đó vk mới thoải mái trong quan hệ. Việc cho người khác địt vk mình ko ngại , nhưng chọn dc người đang hoàng rất khó. Đang tính rủ thằng e lính mình mới ra trường qua nhà nhậu rồi lựa kế gài địt vợ, ko biết nó chịu ko, 1 thằng 22 tuổi kêu địt con đàn bà 35 tuổi sợ nó chê già, nó chịu ko nói, chứ nó ko chịu khó coi lắm, mà vk lồn vk e như vậy có già ko , có ai muốn địt ko, vợ chồng mình tuần địt, tuần ko. <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"20200701_002729-min.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/11\/20200701_002729-min.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/11\/20200701_002729-min.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/11\/20200701_002729-min.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200701_002729-min.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"20200701_004248-min.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/11\/20200701_004248-min.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/11\/20200701_004248-min.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/11\/20200701_004248-min.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200701_004248-min.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"20200711_201113-min.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/11\/20200711_201113-min.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/11\/20200711_201113-min.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/11\/20200711_201113-min.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200711_201113-min.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"20200711_201124-min.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/11\/20200711_201124-min.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/11\/20200711_201124-min.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/11\/20200711_201124-min.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200711_201124-min.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"20200711_201139-min.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/11\/20200711_201139-min.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/11\/20200711_201139-min.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/11\/20200711_201139-min.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200711_201139-min.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "78c0d9b6-ddee-4d12-9e30-37cf3f15497a",
        "post_id": "post-33947272",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]