[
    {
        "uuid": "92158dd4-fbab-4f9e-8dc6-6b09f6d1f949",
        "author": "missHCM_sg88",
        "content": "Chuyện là nguyên một cái mùa dịch năm vừa rồi rất ít đi du lịch.Đang mọc rễ mọc rêu phong ba tình đời thì quyết định sẽ vác xác một mình đi du lịch một nơi nào đó.Không chuẩn bị một cái gì vác xác đi như một con thiêu thân. Tại thực sự ở nhà chán lắm rồi không chịu được.Lần đầu tiên đi du lịch mà không có trước một dự định gì. Gặp ai - ở đâu - ăn gì mọi thứ đúng là rất bất ngờ và tình cờ.Hôm đó đi làm về và được nghỉ mấy ngày cuối tuần thế là về nhà vội gom đc 2 3 bộ quần áo rồi phi một phát thật lẹ ra phi trường.Trên đường đi Grab ra bắt đầu mới đặt vé. HAHAHAHAHA. Toàn chơi những ca khó thật khó.Sau khi vừa tới sân bay và hoàn thành thủ tục mua vé thì xách cái háng lên mà chạy vì còn đúng 15 phút nữa.Vừa qua hải quan vừa chạy tới cửa sân bay như một con điên lao nhanh thật nhanh vào đúng chỗ ngồi.Em ngồi hàng gần đầu 2A do có ít đồ nên mang cái vali xách tay nhỏ 7kg. Nhấc cái vali lên thấy cái thằng nhóc ngồi cạnh nó không phụ mà còn cứ nhìn nhìn.Rồi xong mất điểm luôn nha con đàn ông gì mà chả ga lăng cái củ khoai gì cả.Thấy thằng nhóc đeo khẩu trang nên mình cũng chả quan tâm cái bổn mặt nó lắm. Và rồi nhờ nó né ra để mình bước vào.Mà thằng ôn này đáng lẽ phải đứng dậy cho bổn cung bước vào. Không !!!! nó không đứng. Nó né một bên để mình bước qua cái mặt lol nó. Chuỵ đã vội muốn chết mà gặp thằng ôn không có tí nào ga lăng bực cả mình.Thế rồi anh đẹp troai tiếp viên hàng không ra hỏi. Chị uống nước cam hay nước suối.... Con bé lấy nước cam.Khi tiếp viên mang nước ra mời 2 đứa thì thằng nhóc nó mới chịu bỏ khẩu trang ra để uống nước.ÔIIIII CHA MẠ ƠI.... RỚT nguyên cục nứng thòng lọng xuống dưới chân.NÓ ĐẸP CHAI CHA MẠ ƠI...Nhưng thằng đó nó ko để ý tới mình hay sao ấy. Ghét thật sự ấy.Lần đầu tiên cảm thấy một con bé như mình mà không được để ý và một suy nghĩ loé lên. Thằng này pê đê chắc luôn hahahahaha.Và mình không quan tâm gì tới nó nữa và quyết định sẽ ngủ 1 giấc sau khi tỉnh dậy sẽ tới ĐÀ NẴNG.Và rồi mình ngủ thế nào mà lúc tỉnh dậy thấy thế éo nào mà mình dựa vào vai thằng nhỏ. Lúc đó tỉnh rồi mà cứ giả bộ vẫn đang ngủ.Lúc máy bay nó lắc lắc cái đầu nó cứ cạ cạ vào vai ôi... Cảm giác trai lạ cho mượn vai nó mới phê biết làm sao.Tỉnh giấc mình quay qua nhìn nó. Nó cũng nhìn mình. 2 chị em cười một nụ cười hiền hoà với nhau. hahahahaha.Nó hỏi mình:Chị ra Đà Nẵng du lịch hay về thăm nhà ạ.Mình:Không em chị ra du lịch thôi, mấy nay công việc áp lực quá tựnhiên muốn đi xa đâu đó để nghỉ ngơi.Nó:Em cũng đi du lịch ạ. Chị sẽ ở khách sạn nào vậy ?Mình:Chưa chị chưa biết nữa, chắc sẽ kiếm một biệt thự bãi biển nào đóThuê để ở.Nó:Em thì về nhà bạn em. Nhà nó cũng có biệt thự gần bãi biểnhay chị có muốn thuê phòng không hình nhưnó cũng cho thuê phòng bên Luxstay.Mình suy nghĩ ơ ơ ơ thế éo nào ấy nhở. Chẳng lẽ trời xui đất khiến thế éo nào cho đôi ta gặp nhau.Mình đồng ý vội vàng và thế rồi lúc đáp sân bay nó gọi bạn nó hỏi còn phòng cho thuê không. Thì lúc đó bạn nó kêu còn đúng 1 phòng của nó đã thuê. HAHAHAHAHA rồi xu cà na xí muội luôn.Con bé đang nứng mà tự nhiên làm tụt hết cả nứng.Nhưng không. Nhưng không các mẹ ạ. Thằng nhóc nó hỏi mìnhNÓ:Hay chị có muốn ở chung share phòng với em không?Tại e cũng đi một mình mà 1 phòng thì e lại ở không hết.MÌNH:Có tiện cho em không? Còn công việc của em thì sao?NÓ:Em ra để gặp thằng bạn nhậu nhẹt thôi chị. Rồi chủ nhật tối e lại bay về mà.MÌNH:Ơ thế chị ở ké em cũng được. Nếu em không cảm thấy bất tiện.Thế rồi mặt con bé sướng mà vẫn cứ tỏ ra \"SAO CŨNG ĐƯỢC\" nhưng trong thâm tâm phê vãi lồn.Trên đường về sân bay con bé nói chuyện với thằng nhỏ thì biết thằng nhỏ đang làm kinh doanh xe hơi. Rồi mới sinh năm 98 nhé nhưng mà siêu đẹp trai và siêu giỏi. Mới chia tay người yêu nên buồn đi ra Đà Nẵng du lịch để bớt buồn phiền. AI NGỜ gặp ngay phải con dâm tặc như mình. THẾ RỒI đã tới biệt thự của nhà bạn nó. Nó gọi thằng bạn tới mở cửa. THÌ ÔI CHA MẸ ƠI ... thằng bạn nó lại là một siêu siêu siêu phẩm nữa. Rồi xong chết mẹ em rồi các chị em ơi. Nhóc đó tên Tuấn. Tuấn nó mua con gà nướng và ít đồ ăn nhậu. Thế là 3 chị em làm quen. Mình cũng nói mới quen PHƯƠNG trên máy bay. Thế rồi nhóc TUẤN cũng bắt chuyện nói chuyện hết sức zui zẻ với mình. Đang nhậu con bé rủ 2 đứa ra bể bơi ở ngoài tắm nhẹ cái cho mát. Thế mà tụi nó chịu luôn các bác ạ. Lúc đầu tụi nó định mặc quần lót tắm em không chịu em nói trời ơi tắm mà mặc quần áo thì tắm làm gì. Thế rồi trần như nhộng 3 đứa ra tắm rồi tìm góc chụp hình lưu giữ kỉ niệm 3 chị em. Và rồi chuyện gì tới cũng tới đó là một đêm khoái cảm của em lên đỉnh liên tiếp hahahahaha.Đêm đó khi xong việc nhóc Tuấn đi về... Còn lại 2 chị em ngồi tám với nhau mới phát hiện nhóc PHƯƠNG có nguyên 1 kho tàng clip X của nó với em người yêu cũ nó trong điện thoại thế là tối đó con bé ngồi coi cho bằng hết hahahahahaha. Sao mà 2 chị em lại có sở thích giống nhau thế. Đã thế nhóc đó hỏi ra mới biết cũng là tàu ngầm THIENDIA hahahahaha. Đã thế nó lại còn coi mình như idol vì đã theo dõi mình từ lâu hahahahaha. Rồi nó còn rủ mình nào rảnh quay clip up lên cho các anh em quay tay hahahahaha. Mình còn rủ ẻm là thế để chị kiếm thêm 1 đứa nữa có chung sở thích giống chị e mình khoái quay clip cho nó làm Cameraman cho 2 chị em haha rồi đổi qua đổi lại. Ẻm chịu luôn mới ĐỈNH KOUT kakakakaka. Giờ mà em muốn kiếm có ai không nhỉ các anh chị em? AI mê bộ môn này inbox em nào hihihi Đêm đó nhớ ngồi coi hết cái đống clip của ẻm với các thể loại người yêu trên google diver của ẻm tới tận 3 giờ sáng. Coi xong nứng éo chịu nổi nữa cái khều khều nhóc đó làm thêm nháy nữa. hahahahahaha.Có ít hình tặng cho các chị em .",
        "content_html": "Chuyện là nguyên một cái mùa dịch năm vừa rồi rất ít đi du lịch.<br>Đang mọc rễ mọc rêu phong ba tình đời thì quyết định sẽ vác xác một mình đi du lịch một nơi nào đó.<br>Không chuẩn bị một cái gì vác xác đi như một con thiêu thân. Tại thực sự ở nhà chán lắm rồi không chịu được.<br>Lần đầu tiên đi du lịch mà không có trước một dự định gì. Gặp ai - ở đâu - ăn gì mọi thứ đúng là rất bất ngờ và tình cờ.<br>Hôm đó đi làm về và được nghỉ mấy ngày cuối tuần thế là về nhà vội gom đc 2 3 bộ quần áo rồi phi một phát thật lẹ ra phi trường.<br>Trên đường đi Grab ra bắt đầu mới đặt vé. HAHAHAHAHA. Toàn chơi những ca khó thật khó.<br>Sau khi vừa tới sân bay và hoàn thành thủ tục mua vé thì xách cái háng lên mà chạy vì còn đúng 15 phút nữa.<br>Vừa qua hải quan vừa chạy tới cửa sân bay như một con điên lao nhanh thật nhanh vào đúng chỗ ngồi.<br>Em ngồi hàng gần đầu 2A do có ít đồ nên mang cái vali xách tay nhỏ 7kg. Nhấc cái vali lên thấy cái thằng nhóc ngồi cạnh nó không phụ mà còn cứ nhìn nhìn.<br>Rồi xong mất điểm luôn nha con đàn ông gì mà chả ga lăng cái củ khoai gì cả.<br>Thấy thằng nhóc đeo khẩu trang nên mình cũng chả quan tâm cái bổn mặt nó lắm. Và rồi nhờ nó né ra để mình bước vào.<br>Mà thằng ôn này đáng lẽ phải đứng dậy cho bổn cung bước vào. Không !!!! nó không đứng. Nó né một bên để mình bước qua cái mặt lol nó. Chuỵ đã vội muốn chết mà gặp thằng ôn không có tí nào ga lăng bực cả mình.<br>Thế rồi anh đẹp troai tiếp viên hàng không ra hỏi. Chị uống nước cam hay nước suối.... Con bé lấy nước cam.<br>Khi tiếp viên mang nước ra mời 2 đứa thì thằng nhóc nó mới chịu bỏ khẩu trang ra để uống nước.<br>ÔIIIII CHA MẠ ƠI.... RỚT nguyên cục nứng thòng lọng xuống dưới chân.<br>NÓ ĐẸP CHAI CHA MẠ ƠI...<br>Nhưng thằng đó nó ko để ý tới mình hay sao ấy. Ghét thật sự ấy.<br>Lần đầu tiên cảm thấy một con bé như mình mà không được để ý và một suy nghĩ loé lên. Thằng này pê đê chắc luôn hahahahaha.<br>Và mình không quan tâm gì tới nó nữa và quyết định sẽ ngủ 1 giấc sau khi tỉnh dậy sẽ tới ĐÀ NẴNG.<br>Và rồi mình ngủ thế nào mà lúc tỉnh dậy thấy thế éo nào mà mình dựa vào vai thằng nhỏ. Lúc đó tỉnh rồi mà cứ giả bộ vẫn đang ngủ.<br>Lúc máy bay nó lắc lắc cái đầu nó cứ cạ cạ vào vai ôi... Cảm giác trai lạ cho mượn vai nó mới phê biết làm sao.<br>Tỉnh giấc mình quay qua nhìn nó. Nó cũng nhìn mình. 2 chị em cười một nụ cười hiền hoà với nhau. hahahahaha.<br><div style=\"text-align: center\">Nó hỏi mình:<br>Chị ra Đà Nẵng du lịch hay về thăm nhà ạ.<br>Mình:<br>Không em chị ra du lịch thôi, mấy nay công việc áp lực quá tự<br>nhiên muốn đi xa đâu đó để nghỉ ngơi.<br>Nó:<br>Em cũng đi du lịch ạ. Chị sẽ ở khách sạn nào vậy ?<br>Mình:<br>Chưa chị chưa biết nữa, chắc sẽ kiếm một biệt thự bãi biển nào đó<br>Thuê để ở.<br>Nó:<br>Em thì về nhà bạn em. Nhà nó cũng có biệt thự gần bãi biển<br>hay chị có muốn thuê phòng không hình như <br>nó cũng cho thuê phòng bên Luxstay.​<\/div>Mình suy nghĩ ơ ơ ơ thế éo nào ấy nhở. Chẳng lẽ trời xui đất khiến thế éo nào cho đôi ta gặp nhau.<br>Mình đồng ý vội vàng và thế rồi lúc đáp sân bay nó gọi bạn nó hỏi còn phòng cho thuê không. Thì lúc đó bạn nó kêu còn đúng 1 phòng của nó đã thuê. HAHAHAHAHA rồi xu cà na xí muội luôn.<br>Con bé đang nứng mà tự nhiên làm tụt hết cả nứng.<br>Nhưng không. Nhưng không các mẹ ạ. Thằng nhóc nó hỏi mình<br><div style=\"text-align: center\">NÓ:<br>Hay chị có muốn ở chung share phòng với em không?<br>Tại e cũng đi một mình mà 1 phòng thì e lại ở không hết.<br>MÌNH:<br>Có tiện cho em không? Còn công việc của em thì sao?<br>NÓ:<br>Em ra để gặp thằng bạn nhậu nhẹt thôi chị. Rồi chủ nhật tối e lại bay về mà.<br>MÌNH:<br>Ơ thế chị ở ké em cũng được. Nếu em không cảm thấy bất tiện.​<\/div>Thế rồi mặt con bé sướng mà vẫn cứ tỏ ra \"SAO CŨNG ĐƯỢC\" nhưng trong thâm tâm phê vãi lồn.<br>Trên đường về sân bay con bé nói chuyện với thằng nhỏ thì biết thằng nhỏ đang làm kinh doanh xe hơi. Rồi mới sinh năm 98 nhé nhưng mà siêu đẹp trai và siêu giỏi. Mới chia tay người yêu nên buồn đi ra Đà Nẵng du lịch để bớt buồn phiền. AI NGỜ gặp ngay phải con dâm tặc như mình.<br><br>THẾ RỒI đã tới biệt thự của nhà bạn nó. Nó gọi thằng bạn tới mở cửa. THÌ ÔI CHA MẸ ƠI ... thằng bạn nó lại là một siêu siêu siêu phẩm nữa. Rồi xong chết mẹ em rồi các chị em ơi. Nhóc đó tên Tuấn. Tuấn nó mua con gà nướng và ít đồ ăn nhậu. Thế là 3 chị em làm quen. Mình cũng nói mới quen PHƯƠNG trên máy bay. Thế rồi nhóc TUẤN cũng bắt chuyện nói chuyện hết sức zui zẻ với mình. Đang nhậu con bé rủ 2 đứa ra bể bơi ở ngoài tắm nhẹ cái cho mát. Thế mà tụi nó chịu luôn các bác ạ. Lúc đầu tụi nó định mặc quần lót tắm em không chịu em nói trời ơi tắm mà mặc quần áo thì tắm làm gì. Thế rồi trần như nhộng 3 đứa ra tắm rồi tìm góc chụp hình lưu giữ kỉ niệm 3 chị em.<br><br>Và rồi chuyện gì tới cũng tới đó là một đêm khoái cảm của em lên đỉnh liên tiếp hahahahaha.<br>Đêm đó khi xong việc nhóc Tuấn đi về... Còn lại 2 chị em ngồi tám với nhau mới phát hiện nhóc PHƯƠNG có nguyên 1 kho tàng clip X của nó với em người yêu cũ nó trong điện thoại thế là tối đó con bé ngồi coi cho bằng hết hahahahahaha. Sao mà 2 chị em lại có sở thích giống nhau thế. Đã thế nhóc đó hỏi ra mới biết cũng là tàu ngầm THIENDIA hahahahaha. Đã thế nó lại còn coi mình như idol vì đã theo dõi mình từ lâu hahahahaha. Rồi nó còn rủ mình nào rảnh quay clip up lên cho các anh em quay tay hahahahaha. Mình còn rủ ẻm là thế để chị kiếm thêm 1 đứa nữa có chung sở thích giống chị e mình khoái quay clip cho nó làm Cameraman cho 2 chị em haha rồi đổi qua đổi lại. Ẻm chịu luôn mới ĐỈNH KOUT kakakakaka. Giờ mà em muốn kiếm có ai không nhỉ các anh chị em? AI mê bộ môn này inbox em nào hihihi<br><br>Đêm đó nhớ ngồi coi hết cái đống clip của ẻm với các thể loại người yêu trên google diver của ẻm tới tận 3 giờ sáng. Coi xong nứng éo chịu nổi nữa cái khều khều nhóc đó làm thêm nháy nữa. hahahahahaha.<br>Có ít hình tặng cho các chị em .<br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_3738.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/04\/IMG_3738.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/04\/IMG_3738.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/04\/IMG_3738.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_3738.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_3739.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/04\/IMG_3739.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/04\/IMG_3739.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/04\/IMG_3739.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_3739.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_3740.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/04\/IMG_3740.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/04\/IMG_3740.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/04\/IMG_3740.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_3740.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_3741.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/04\/IMG_3741.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/04\/IMG_3741.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/04\/IMG_3741.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_3741.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_3736.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/04\/IMG_3736.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/04\/IMG_3736.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/04\/IMG_3736.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_3736.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "e133f564-107a-44bd-9900-7bb4834b795d",
        "post_id": "post-35666363",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]