[
    {
        "uuid": "3bf5423b-9af8-4e96-9e27-22316d8980e4",
        "author": "Mr.Psychology",
        "content": "Xin lỗi mọi người vì đợt này công việc nhiều lại thêm tâm lý không thoải mái nên mình viết tiếp Chap 3 hơi chậm. Chap 3: GỌI EM LÀ “TÌNH NHÂN”. Tôi lâng lâng vì cảm giác được ở bên một người đẹp như em. Tôi chỉ định hình được mối quan hệ đó là gì sau một lần hai đứa làm chuyện đó. Chúng tôi tạt vào một nhà nghỉ sau khi tôi đợi em học hết ba tiết đầu buổi sáng. Cửa phòng vừa mở, hai đứa lao vào nhau như để thỏa cơn khát mấy ngày qua. Từng mảnh vải trên người hai đứa dần được lột ra đến khi chỉ còn lại hai chiếc quần lót. Em trườn lên tôi và chủ động hôn tôi, trao cho tôi một nụ hôn dài mãnh liệt. Hai bàn tay tôi khẽ lướt từ eo, qua chiếc bụng phẳng lỳ rồi tiến đến cặp vú săn chắc của em. Thằng em tôi ở bên dưới có vẻ bí bách muốn bung ra khỏi quần sịp. Tôi hôn em, tìm bàn tay em khẽ đưa nó về phía con ciu đang nóng hổi. Em hiểu ý tôi, nên trườn nhẹ xuống. Lưỡi em rà quanh đầu ti tôi còn tay em vuốt dọc thằng em qua lớp quần sịp mỏng. Tôi khẽ rùng mình, em thấy thế khúc khích cười. Em lùa tay vào trong quần lót của tôi, mò tìm đến hai quả trứng trong tổ trước khi tụt chiếc quần lót xuống cho con chim bung ra. Khi con ciu của tôi vừa kịp đón bình minh, nó đã “bị” chiếc lưỡi mềm mại của em chăm sóc kỹ càng. Em rà lưỡi quanh cái đầu bóng nhậy trước khi để nó chui tọt vào trong cái miệng xinh xắn, dễ thương kia. Tôi chỉ biết nằm im chịu trận, khẽ rên nhẹ mỗi khi em tăng nhịp độ. Em nhìn tôi, mỉm cười tinh quái. Em: Em thổi cho nó ra nhé. Tôi: (Đang lâng lâng nhưng cố tỏ ra tự tin) Đố em làm nó ra đường đấy Em lại cúi xuống với nhịp độ và kỹ thuật điêu luyện hơn. Tôi chẳng nhớ đến 2 hay 3 lần tôi xin em từ từ kẻo tôi ra mất. Có lẽ cô bé của em còn cần được chăm sóc nên em đã không muốn chiến thắng mà mút cho tôi ra. Em trườn lên, kê con ciu ướt nhẹp trước miệng cô bé của em rồi nhún xuống. Em hít sâu, mắt nhắm lại để cảm nhận khúc thịt đang đi sâu vào cơ thể em. Trước khi cưỡi ngựa, em hôn nhẹ vào cổ và thì thầm vào tai tôi “Anh còn dai hơn người yêu của em nữa”. Lúc đó tôi mới biết em người yêu em học cùng lớp với em. Dù kém em 1 tuổi nhưng cậu ấy lại là người trưởng thành và chín chắn hơn mấy thằng sinh viên chỉ biết ăn và cày game như tôi. Mới học năm hai nhưng cậu ấy đã ấp ủ và startup một trung tâm tiếng anh. Em rất vui và hạnh phúc cho đến khi em quyết định dẫn cậu ấy về nhà chơi. Bằng cảm giác của người mẹ, chẳng cần em nói nhiều mẹ em cũng hiểu đó là bạn trai em. Mẹ em đã phủ đầu cậu ấy bằng một lý do quen thuộc “Các con còn nhỏ tuổi, giờ chủ yếu lo học hành chứ đừng nghĩ đến chuyện yêu đương làm gì vội”. Nghe như vậy cậu ấy hiểu mẹ em đã phản đối chuyện yêu đương của hai đứa. Hai người đã nói chuyện rõ ràng với nhau, em nói thật với cậu ý rằng bố mẹ em luôn muốn em phải được gả về những nhà có gia thế tương đương nhà em trở lên. Mấy đám em biết thì chỉ cậy nhà giàu chỉ biết ăn chơi, ỷ thế gia đình mà chẳng nghĩ đến tương lai, sự nghiệp gì hết. Cậu ấy chủ động nói chia tay. Cậu ấy muốn em tìm được người tốt hơn nhưng cũng không quên hứa với em đến khi cậu ấy thành công, nếu em chưa có người yêu cậu ấy sẽ ngỏ lời lại với em. Từ đó đến nay dù đã qua vài mối tình nhưng trong tim em vẫn luôn có hình bóng của cậu ấy. Nghe em kể, tôi bỗng bật hỏi: Tôi: Vậy anh sẽ được ở bên em đến khi nào? Em: Em cũng chẳng biết nữa cưng ạ. Em gối đầu lên vai tôi, rúc vào nách và vòng tay qua ôm tôi. Tôi thầm nghĩ “Chẳng biết đến bao giờ, thôi kệ ... cứ thế này cũng hạnh phúc rồi”.",
        "content_html": "Xin lỗi mọi người vì đợt này công việc nhiều lại thêm tâm lý không thoải mái nên mình viết tiếp Chap 3 hơi chậm.<br> <br> Chap 3: GỌI EM LÀ “TÌNH NHÂN”.<br> <br> Tôi lâng lâng vì cảm giác được ở bên một người đẹp như em. Tôi chỉ định hình được mối quan hệ đó là gì sau một lần hai đứa làm chuyện đó. Chúng tôi tạt vào một nhà nghỉ sau khi tôi đợi em học hết ba tiết đầu buổi sáng.<br> <br> Cửa phòng vừa mở, hai đứa lao vào nhau như để thỏa cơn khát mấy ngày qua. Từng mảnh vải trên người hai đứa dần được lột ra đến khi chỉ còn lại hai chiếc quần lót. Em trườn lên tôi và chủ động hôn tôi, trao cho tôi một nụ hôn dài mãnh liệt. Hai bàn tay tôi khẽ lướt từ eo, qua chiếc bụng phẳng lỳ rồi tiến đến cặp vú săn chắc của em.<br> <br> Thằng em tôi ở bên dưới có vẻ bí bách muốn bung ra khỏi quần sịp. Tôi hôn em, tìm bàn tay em khẽ đưa nó về phía con ciu đang nóng hổi. Em hiểu ý tôi, nên trườn nhẹ xuống. Lưỡi em rà quanh đầu ti tôi còn tay em vuốt dọc thằng em qua lớp quần sịp mỏng. Tôi khẽ rùng mình, em thấy thế khúc khích cười.<br> <br> Em lùa tay vào trong quần lót của tôi, mò tìm đến hai quả trứng trong tổ trước khi tụt chiếc quần lót xuống cho con chim bung ra. Khi con ciu của tôi vừa kịp đón bình minh, nó đã “bị” chiếc lưỡi mềm mại của em chăm sóc kỹ càng.<br> <br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"1.png\" data-src=\"https:\/\/greenupload.com\/images\/2020\/07\/27\/1.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/07\/27\/1.png\" data-url=\"https:\/\/greenupload.com\/images\/2020\/07\/27\/1.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Em rà lưỡi quanh cái đầu bóng nhậy trước khi để nó chui tọt vào trong cái miệng xinh xắn, dễ thương kia. Tôi chỉ biết nằm im chịu trận, khẽ rên nhẹ mỗi khi em tăng nhịp độ. Em nhìn tôi, mỉm cười tinh quái.<br> <br> Em: Em thổi cho nó ra nhé.<br> <br> Tôi: (Đang lâng lâng nhưng cố tỏ ra tự tin) Đố em làm nó ra đường đấy<br> <br> Em lại cúi xuống với nhịp độ và kỹ thuật điêu luyện hơn. Tôi chẳng nhớ đến 2 hay 3 lần tôi xin em từ từ kẻo tôi ra mất. Có lẽ cô bé của em còn cần được chăm sóc nên em đã không muốn chiến thắng mà mút cho tôi ra. Em trườn lên, kê con ciu ướt nhẹp trước miệng cô bé của em rồi nhún xuống. Em hít sâu, mắt nhắm lại để cảm nhận khúc thịt đang đi sâu vào cơ thể em. Trước khi cưỡi ngựa, em hôn nhẹ vào cổ và thì thầm vào tai tôi “Anh còn dai hơn người yêu của em nữa”.<br> <br> Lúc đó tôi mới biết em người yêu em học cùng lớp với em. Dù kém em 1 tuổi nhưng cậu ấy lại là người trưởng thành và chín chắn hơn mấy thằng sinh viên chỉ biết ăn và cày game như tôi. Mới học năm hai nhưng cậu ấy đã ấp ủ và startup một trung tâm tiếng anh. Em rất vui và hạnh phúc cho đến khi em quyết định dẫn cậu ấy về nhà chơi. Bằng cảm giác của người mẹ, chẳng cần em nói nhiều mẹ em cũng hiểu đó là bạn trai em. Mẹ em đã phủ đầu cậu ấy bằng một lý do quen thuộc “Các con còn nhỏ tuổi, giờ chủ yếu lo học hành chứ đừng nghĩ đến chuyện yêu đương làm gì vội”.<br> <br> Nghe như vậy cậu ấy hiểu mẹ em đã phản đối chuyện yêu đương của hai đứa. Hai người đã nói chuyện rõ ràng với nhau, em nói thật với cậu ý rằng bố mẹ em luôn muốn em phải được gả về những nhà có gia thế tương đương nhà em trở lên. Mấy đám em biết thì chỉ cậy nhà giàu chỉ biết ăn chơi, ỷ thế gia đình mà chẳng nghĩ đến tương lai, sự nghiệp gì hết. Cậu ấy chủ động nói chia tay. Cậu ấy muốn em tìm được người tốt hơn nhưng cũng không quên hứa với em đến khi cậu ấy thành công, nếu em chưa có người yêu cậu ấy sẽ ngỏ lời lại với em.<br> <br> Từ đó đến nay dù đã qua vài mối tình nhưng trong tim em vẫn luôn có hình bóng của cậu ấy.<br> <br> Nghe em kể, tôi bỗng bật hỏi:<br> <br> Tôi: Vậy anh sẽ được ở bên em đến khi nào?<br> <br> Em: Em cũng chẳng biết nữa cưng ạ.<br> <br> Em gối đầu lên vai tôi, rúc vào nách và vòng tay qua ôm tôi. Tôi thầm nghĩ “Chẳng biết đến bao giờ, thôi kệ ... cứ thế này cũng hạnh phúc rồi”.",
        "link_uuid": "173fc6dd-61ab-475e-a57d-4296beb2ae3c",
        "post_id": "post-34007083",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "4",
        "created_at": "2021-06-24 17:52:10"
    }
]