[
    {
        "uuid": "034f2027-8526-4859-929a-655928af166d",
        "author": "MrSaker",
        "content": "Chương 4 : Ngộ Không Trải qua 9 năm vài tháng… vượt qua song gió biển cả cuối cùng Khỉ đá của chúng ta đã đi đến được Tây Dương biển cả. Hầu vương nhìn ra khơi mây nước bao la, lòng thầm nghĩ: - Ta đi khắp bốn phương trời, sá gì mặt biển này ? Nghĩ vậy, Hầu vương tìm cây kết bè chống ra ngoài khơi, phó mặc cho mưa gào gió thét. Sóng vỗ bè trôi, Hầu vương ngày nào cũng chỉ thấy mây xanh và nước biếc ! Thĩnh thoảng một vài con cá rựa chạy sóng sượt trên mặt nước. Hầu vương tưởng là Hà thần hiện lên. Có lúc trời chớp lạch, Hầu vương cũng ngỡ là thần tiên hiện đến ! Mấy ngày sau, bè trôi đến miền Tây Ngưu Hạ Châu, Hầu vương lại bõ bè lên bờ, thấy núi cao chót vót, cây cối sum suê, hoa tươi xinh đẹp liền dừng bước lẩm bẩm: - Núi cao, may ra có \" Thánh, Thần, Tiên, Phật \" Hầu vương quay lên núi, thoan thoát chuyển từ cây này qua cây nọ, đu dây vượt suối, không bao lâu đến đĩnh núi. Nhưng nhìn quanh quất cũng chỉ thấy toàn là cây núi mênh mông, gió rừng rào rạc, không có bóng dáng \"thần tiên\". Hầu vương ngồi lên tảng đá, ngước mặt than: - Thánh thần, Tiên, Phật nào hiểu được lòng ta, lòng của kẻ chân thành đang ngày đêm mơ ước ! Dứt lời, Hầu vương định xuống núi. Bỗng có tiếng hát từ xa vọng lại: Non xanh rừng rậm, Gió vàng reo, lấm tấm lá khô bay Mộng đời, vừng mây bạc Lòng đời, chung rượu say ! Nghêu ngao vui thú đêm ngày Búa Tiên củi quế, miễn đầy gánh thôi. Gặp Tiên thỏ thẻ đôi lời Ðâu nơi Cực lạc đâu nơi Huỳnh đình Nghe tiếng người hát, Hầu vương mừng quýnh lên vỗ đét cái vào chân đau đến mức méo mặt rồi lảm nhảm: - Chuẩn cmn Thần tiên đây rồi ! Hay lắm ! Liền chạy men theo tiếng hát. Ðến nơi, thấy lão tiều đang hái củi, Hầu vương bước tới thi lễ và cung kính thưa: - Đệ tử đến ra mắt, có điều chi thất lễ xin thần tiên lượng thứ ! Lão tiều vội bỏ búa, nói: - Chao ôi ! Ông lầm rồi, tôi vốn người nghèo khổ, làm nghề hái củi đổi gạo nuôi thân, có đâu được bậc phi thường ấy ! Hầu vương ngơ-ngác nói: - Ơ dm lạ thật, người không phải thần tiên, sao nói chuyện thần tiên lưu loát vậy ? Tiều phu phì cười, hỏi: - Tôi nói chuyện thần tiên bao giờ ? Hầu vương nói: - Tiếng ca vừa rồi, tôi có nghe ông hát: Gặp Tiên thỏ thẻ đôi lời Ðâu nơi Cực lạc đâu nơi Huỳnh đình Rõ ràng tiều ông là tiên vậy ! Tiều lão cười, đáp: - Tôi không giấu gì ông, bài ca ấy của Tiên ông dạy tôi để hát cho khuây khỏa trong giờ mệt nhọc, không ngờ lọt đến tai ông, chắc tôi phải chịu lời khiển trách ! Hầu vương hỏi tiếp: - Vậy thì Tiên ở đâu, xin tiều lão chỉ hộ cho. Tiều phu nói: - Tiên ông hiện ở tại xóm tôi. Cáeh đây không xa mấy, có một dãy núi tên là Linh Ðài phương thốn sơn, trong có động Tà Nguyệt Tam Tinh, Tiên ông hiệu là \" Cu Bồ Ðề Tổ Sư \", ở đấy thu nhận đồ đệ rất nhiều, song các đồ đệ bị đuổi cũng không ít, hiện nay chỉ còn ước độ ba bốn mươi. Ông muốn đến đó phải theo đường nhỏ qua hướng Nam, chừng bảy tám dậm, là tới động. Hầu vương nhìn ông tiều năn nỉ: - Ðường đi đến động ngoằn ngoèo dễ lộn, mong ông thương đến, dẫn tôi cùng đi về xóm, tôi xin hậu tạ. Tiều lão lắc đầu đáp: - Giúp ông tôi không nệ công lao, ngặt vì tôi còn cha mẹ già, sớm chiều lo phụng dưỡng, phải ở lại hái củi đổi gạo, không tiện làm vừa lòng ông ! Nghe lão tiều than, Hầu vương cảm động, đành phải bái biệt ra đi. Núi rừng thăm thẳm, đá cao chồng chất, chông gai hiểm trở. Hầu vương vốn quen miền sơn dã, đi riết một hồi bảy tám dặm, lúc này trời đã xế chiều quả nhiên thấy một động lớn, cửa đóng kín không có bóng người thấp thoáng. Trước đó, một bia đá lớn đề mấy chữ \" Linh Ðài phương thốn sơn Tà Nguyệt tam tinh động \" Hầu vương hớn hở, nhảy nhót tung tăng. Nhìn thấy bên cạnh động có vườn đào xum trái, liền phóc lên hái mấy quả ăn, bỗng nghe đâu tiếng nói cười khúc khích, tiếng té nước… Vốn có tính hiếu kỳ, Khỉ ta liền mon men theo tiếng động đi lại… Hóa ra ở sâu trong rừng đào là có một bãi tắm nước nóng tự nhiên, ở trong hồ 5,6 cô gái trẻ, đẹp, xinh xắn trên người chỉ khoác cái yếm, người thì màu trắng, người thì màu hồng… Nhưng Khỉ ta lại bị thu hút nhất bởi một cô gái tóc dài thật dài, mặc một chiếc yếm màu đất, khuôn mặt trắng nõn nà, hàng mi cong, đôi mắt đen lay láy như biết cười , xuống dưới 1 chút là đôi môi chin mọng đang cười đùa đầy gợi cảm.Khỉ Đá mất tự chủ nuốt nước bọt đánh mắt nhìn sâu hơn về phía Nam là đôi gò núi cao ngất ngưởng, trên đỉnh núi lại có 2 quả dâu tây đỏ hồng gắn vào mà khỉ ta ko biết là vì sao… Khỉ tự nhủ sao cái giống này nó khác xa với đám khỉ cái lông lá chỗ nó. Khi đá đang không hiểu sao thấy trong người trở nên nóng bừng, bứt rứt ko giống mọi khi … Đang vò đầu bứt tai thì ở sau có người bước ra hỏi: - Ai cả gan dám vào đây ăn vụng đào, lại còn dám nhìn lén con gái tắm ? Hầu vương đỏ mặt tía tai vội vã nhảy xuống nói: - Tôi từ xa tìm đến đây học đạo, không phải kẻ trộm đào, nhìn lén. xin tôn huynh hiễu cho. Ðồng-tử nghi ngờ Hầu vương, nói: - Anh thật lòng đến đây, tìm sư học đạo sao ? Hầu vương thưa: - Ðường xa ngàn dặm, không ngại gian lao, ngày đêm lặn lội, tôi chỉ mong được làm đệ tử nơi nầy. Ðồng tử nhìn tướng mạo Hầu vương, nói: - Sư phụ vừa thức dậy, sửa soạn giảng kinh, dạy tôi ra rước người tu niệm, có lẽ là anh. Vậy theo tôi Hầu vương tươi cười, nhí nhảnh theo đồng tử vào động, nhìn thấy quang cảnh uy nghiêm, nào cung châu, điện ngọc, nào phòng đọc sách, nào chổ giảng kinh, đâu đó trang hoàng rực rở. Thẳng đến trước Ngọc đài, thấy Bồ Ðề Tổ Sư (3) ngồi trên ghế cao, bên dưới đệ tử đứng hầu hơn ba chục. Hầu vương bước đến sụp lạy lia lịa, và thưa: - Hầu tử xin ra mắt thầy. Tổ Sư hỏi: - Ngươi tên họ là chi ? Từ đâu đến ? Hầu vương thưa: - Tôi ở Ðông Thắng Thần Châu, núi Hoa Quả, động Thủy Liêm. Tổ Sư nạt lớn: - Kẻ ăn nói trớ trêu, tu hành sao được. Mau đuổi nó đi ! Hầu vương sợ sệt vừa lạy vừa nói: - Lòng thành thật đâu dám trớ trêu, kính mong thầy thương xót. Tổ Sư nói: - Ðường từ Ðông Thắng Thần Châu đến đây cách hai cửa biển, và một cõi Nam Thiên Hạ Châu làm sao nhà ngươi đi được ? Hầu vương thỏ thẻ thưa: - Tôi dùng tre kết bè, vượt qua hai cửa biển, trèo non lặn lội hơn chín năm trời mới đến đây, cúi xin thầy đoái tưởng. Tổ Sư nói: - Ngươi đi lâu ngày là phải ! Vậy nhà người tên gì ? - Tôi không có danh tánh. Nhưng ai rầy tôi không giận, ai đánh tôi không hờn. Tổ Sư cau mày nói: - Ta muốn biết danh tánh nhà ngươi, ngươi khai chi về tính nết. Hầu vương thưa: - Thưa thầy, tôi không cha mẹ ! Tổ Sư nói: - Người sao không có cha mẹ, không lẽ cây đá sanh ngươi sao ? Hầu vương thưa: - Ðúng vậy ! Nguyên nơi núi Hoa Quả có hòn đá lớn, tỏa ra ánh sáng ngũ sắc, kết tinh nhật nguyệt lâu ngày, rồi một đêm mưa vang lên tiếng nổ, đá ấy nứt hai, sanh ngay tôi từ lúc đó Nghe nói, Tổ Sư bấm đốt mừng thầm, hóa ra là không phải viên đá ngũ sắc đã thất lạc của Nữ Oa đây sao, rồi e hèm hỏi : - Như vậy là thiên địa cấu tạo ra ngươi. Thôi ngươi lăn qua đây cho ta xem nào. Hầu vương lăn qua lăn lại vài vòng , rồi quỳ xuống nghe dạy. Tổ Sư cười nói: - Nhà ngươi bộ tịch hệt như khỉ. Ðể ta xét theo diện mạo mà đặt tên cho. Hầu vương sụp lạy tạ ơn. Tổ Sư nói: - Ta muốn theo hình dung nhà ngươi, đặt họ Hồ nhưng vì chữ hồ bõ khuyển bằng chỉ còn chữ cổ, chữ nguyệt. Cổ nguyệt có nghĩa là trăng già không tốt. Thôi ta đặt cho ngươi họ Tôn, chữ tôn bõ khuyển bằng còn chữ tử, chữ hệ là còn trẻ, còn lớn, còn khôn, tốt lắm ! Hầu vương mừng rỡ cúi đầu lạy tạ và thưa: - Mong thầy luôn tiện mở lượng từ bi đặt tên luôn cho tôi, để dễ gọi lúc sai khiến. Tổ Sư nói: - Trong đạo có mười hai chữ người ta thường dùng \" Quảng, Ðại, Trí, Huệ, Chơn, Như, Tánh, Hải, Ðĩnh, Ngộ, Viên, Giác. Trong mười hai chữ đó tính dồn tới ngươi nhằm vào chữ Ngộ.Vậy ta đặt tên ngươi là Tôn Ngộ Không. Hầu vương khoái ý cười: - Tốt lắm ! Tốt lắm ! Từ nay tôi mới biết được tên, xin chịu gọi là Ngộ Không. Đừng đắc ý vội ! Tổ sư nói tiếp : - Ngươi vừa đến chốn này đã hái trộm đào, nhìn lén con gái tắm..Biết điều thì lăn ra cửa động quỳ nhận phạt hết đêm cho ta. Ngộ không xem sau này ngươi có dám nữa ko ? ( đoạn này ko nói cũng biết mình chém gió =)) - Dạ dạ vâng vâng đệ tử liền lăn …. Ơ ! kia ko phải là cô gái ở hồ nước nóng sao ? Ngộ Không si mê nhìn cô gái đang bước ra đứng nói chuyện với Tổ Sư, nhìn cô gái nói cười, ngắm Body đầy đặn, chỗ nào cần cao thì cao, chỗ nào cần to thì to mà khỉ ta bất giác nhớ về khoảnh khắc lúc nãy …. Hết chương 4… Vậy là Khỉ Đá đã có tên của riêng mình TÔN NGỘ KHÔNG, hắn đã được nhận Tổ Sư làm sư phụ, hắn sẽ được học những phép thần thông gì, có tìm được phép Trường Sinh Bất Tử hay ko ? Còn bệnh của hắn thì sao ? Mời các bạn đón xem chương 5 : 72 phép thần thông Chú thích (3) Bồ Đề tổ sư : Có nhiều ý kiến trái chiều về nguồn gốc của ông Tổ này , bạn nào thích thì có thể tham khảo thêm nha. Mình chỉ trích 1 trong số rất nhiều ý kiến từ các bạn trên mạng * Mười đại đệ tử xuất sắc nhất của Phật tổ 1. Xá Lợi Phất 2. Mục Kiều Liên 3. Đại Ca Diếp 4. A Nan 5. A Na Luật 6. Phú Lâu Na 7. Tu Bồ Đề 8. Ưu Ba Ly 9. Ca Chiên Chiên 10. La Hầu La. Ðức Phật biết rõ tâm tư của Tôn Ngộ Không, Ngài đến Thiên cung hàng phục Tôn Ngộ Không theo lời thỉnh cầu của Ngọc Hoàng, nhưng thực sự là đến cứu Tôn Ngộ Không và giữ yên Tôn Ngộ Không tại một chỗ bình yên như là tạm thời an trí để chờ đến thời điểm tốt hầu tiếp tục hành Phật sự. Hẳn chúng ta còn nhớ lại Tôn giả Tu Bồ Ðề, vị đại đệ tử của Ðức Phật, đã giáo dục Tôn Ngộ Không thành người có trí tuệ chân chính để phục vụ đạo và đời và đã cho hạ sơn trở về Nam Thiệm Bộ Châu. Ðây không phải là việc làm tình cờ, mà đã có chủ ý của Phật. Phương Chi, núi nơi trú xứ của Tôn giả Tu Bồ Ðề có tên gọi là Linh Ðài Phương Thốn (trích từ https:\/\/vn.answers.yahoo.com\/question\/index?qid=20100425002759AAaIX2v )",
        "content_html": "<span style=\"font-size: 18px\"><span style=\"color: #0080ff\">Chương 4 : Ngộ Không<\/span><\/span><br> <br> <br> Trải qua 9 năm vài tháng… vượt qua song gió biển cả cuối cùng Khỉ đá của chúng ta đã đi đến được Tây Dương biển cả. Hầu vương nhìn ra khơi mây nước bao la, lòng thầm nghĩ:<br> <br> - Ta đi khắp bốn phương trời, sá gì mặt biển này ?<br> <br> Nghĩ vậy, Hầu vương tìm cây kết bè chống ra ngoài khơi, phó mặc cho mưa gào gió thét.<br> <br> Sóng vỗ bè trôi, Hầu vương ngày nào cũng chỉ thấy mây xanh và nước biếc ! Thĩnh thoảng một vài con cá rựa chạy sóng sượt trên mặt nước. Hầu vương tưởng là Hà thần hiện lên. Có lúc trời chớp lạch, Hầu vương cũng ngỡ là thần tiên hiện đến !<br> <br> Mấy ngày sau, bè trôi đến miền Tây Ngưu Hạ Châu, Hầu vương lại bõ bè lên bờ, thấy núi cao chót vót, cây cối sum suê, hoa tươi xinh đẹp liền dừng bước lẩm bẩm:<br> <br> - Núi cao, may ra có \" Thánh, Thần, Tiên, Phật \"<br> <br> Hầu vương quay lên núi, thoan thoát chuyển từ cây này qua cây nọ, đu dây vượt suối, không bao lâu đến đĩnh núi.<br> <br> Nhưng nhìn quanh quất cũng chỉ thấy toàn là cây núi mênh mông, gió rừng rào rạc, không có bóng dáng \"thần tiên\".<br> <br> Hầu vương ngồi lên tảng đá, ngước mặt than:<br> <br> - Thánh thần, Tiên, Phật nào hiểu được lòng ta, lòng của kẻ chân thành đang ngày đêm mơ ước !<br> <br> Dứt lời, Hầu vương định xuống núi. Bỗng có tiếng hát từ xa vọng lại:<br> <br> <div style=\"text-align: center\"> <span style=\"color: #0080ff\">Non xanh rừng rậm,<br> <br> Gió vàng reo, lấm tấm lá khô bay<br> <br> Mộng đời, vừng mây bạc<br> <br> Lòng đời, chung rượu say !<br> <br> Nghêu ngao vui thú đêm ngày<br> <br> Búa Tiên củi quế, miễn đầy gánh thôi.<br> <br> Gặp Tiên thỏ thẻ đôi lời<br> <br> Ðâu nơi Cực lạc đâu nơi Huỳnh đình<\/span>​<\/div><br> Nghe tiếng người hát, Hầu vương mừng quýnh lên vỗ đét cái vào chân đau đến mức méo mặt rồi lảm nhảm:<br> <br> - Chuẩn cmn Thần tiên đây rồi ! Hay lắm !<br> <br> Liền chạy men theo tiếng hát. Ðến nơi, thấy lão tiều đang hái củi, Hầu vương bước tới thi lễ và cung kính thưa:<br> <br> - Đệ tử đến ra mắt, có điều chi thất lễ xin thần tiên lượng thứ !<br> <br> Lão tiều vội bỏ búa, nói:<br> <br> - Chao ôi ! Ông lầm rồi, tôi vốn người nghèo khổ, làm nghề hái củi đổi gạo nuôi thân, có đâu được bậc phi thường ấy !<br> <br> Hầu vương ngơ-ngác nói:<br> <br> - Ơ dm lạ thật, người không phải thần tiên, sao nói chuyện thần tiên lưu loát vậy ?<br> <br> Tiều phu phì cười, hỏi:<br> <br> - Tôi nói chuyện thần tiên bao giờ ?<br> <br> Hầu vương nói:<br> <br> - Tiếng ca vừa rồi, tôi có nghe ông hát:<br> <br> Gặp Tiên thỏ thẻ đôi lời<br> <br> Ðâu nơi Cực lạc đâu nơi Huỳnh đình<br> <br> Rõ ràng tiều ông là tiên vậy !<br> <br> <br> <br> Tiều lão cười, đáp:<br> <br> - Tôi không giấu gì ông, bài ca ấy của Tiên ông dạy tôi để hát cho khuây khỏa trong giờ mệt nhọc, không ngờ lọt đến tai ông, chắc tôi phải chịu lời khiển trách !<br> <br> Hầu vương hỏi tiếp:<br> <br> - Vậy thì Tiên ở đâu, xin tiều lão chỉ hộ cho.<br> <br> Tiều phu nói:<br> <br> - Tiên ông hiện ở tại xóm tôi. Cáeh đây không xa mấy, có một dãy núi tên là Linh Ðài phương thốn sơn, trong có động Tà Nguyệt Tam Tinh, Tiên ông hiệu là \" Cu Bồ Ðề Tổ Sư \", ở đấy thu nhận đồ đệ rất nhiều, song các đồ đệ bị đuổi cũng không ít, hiện nay chỉ còn ước độ ba bốn mươi. Ông muốn đến đó phải theo đường nhỏ qua hướng Nam, chừng bảy tám dậm, là tới động.<br> <br> Hầu vương nhìn ông tiều năn nỉ:<br> <br> - Ðường đi đến động ngoằn ngoèo dễ lộn, mong ông thương đến, dẫn tôi cùng đi về xóm, tôi xin hậu tạ.<br> <br> Tiều lão lắc đầu đáp:<br> <br> - Giúp ông tôi không nệ công lao, ngặt vì tôi còn cha mẹ già, sớm chiều lo phụng dưỡng, phải ở lại hái củi đổi gạo, không tiện làm vừa lòng ông !<br> <br> Nghe lão tiều than, Hầu vương cảm động, đành phải bái biệt ra đi.<br> <br> Núi rừng thăm thẳm, đá cao chồng chất, chông gai hiểm trở. Hầu vương vốn quen miền sơn dã, đi riết một hồi bảy tám dặm, lúc này trời đã xế chiều quả nhiên thấy một động lớn, cửa đóng kín không có bóng người thấp thoáng. Trước đó, một bia đá lớn đề mấy chữ \" Linh Ðài phương thốn sơn Tà Nguyệt tam tinh động \"<br> <br> Hầu vương hớn hở, nhảy nhót tung tăng. Nhìn thấy bên cạnh động có vườn đào xum trái, liền phóc lên hái mấy quả ăn, bỗng nghe đâu tiếng nói cười khúc khích, tiếng té nước… Vốn có tính hiếu kỳ, Khỉ ta liền mon men theo tiếng động đi lại… Hóa ra ở sâu trong rừng đào là có một bãi tắm nước nóng tự nhiên, ở trong hồ 5,6 cô gái trẻ, đẹp, xinh xắn trên người chỉ khoác cái yếm, người thì màu trắng, người thì màu hồng… Nhưng Khỉ ta lại bị thu hút nhất bởi một cô gái tóc dài thật dài, mặc một chiếc yếm màu đất, khuôn mặt trắng nõn nà, hàng mi cong, đôi mắt đen lay láy như biết cười , xuống dưới 1 chút là đôi môi chin mọng đang cười đùa đầy gợi cảm.Khỉ Đá mất tự chủ nuốt nước bọt đánh mắt nhìn sâu hơn về phía Nam là đôi gò núi cao ngất ngưởng, trên đỉnh núi lại có 2 quả dâu tây đỏ hồng gắn vào mà khỉ ta ko biết là vì sao… Khỉ tự nhủ sao cái giống này nó khác xa với đám khỉ cái lông lá chỗ nó. Khi đá đang không hiểu sao thấy trong người trở nên nóng bừng, bứt rứt ko giống mọi khi …<br> <div style=\"text-align: center\"> <div class=\"bbImageWrapper js-lbImage\" title=\"14525775096_239fe8faf5_b6c421.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/21\/14525775096_239fe8faf5_b6c421.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/21\/14525775096_239fe8faf5_b6c421.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/21\/14525775096_239fe8faf5_b6c421.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"14525775096_239fe8faf5_b6c421.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div><\/div>Đang vò đầu bứt tai thì ở sau có người bước ra hỏi:<br> - Ai cả gan dám vào đây ăn vụng đào, lại còn dám nhìn lén con gái tắm ?<br> <br> Hầu vương đỏ mặt tía tai vội vã nhảy xuống nói:<br> <br> - Tôi từ xa tìm đến đây học đạo, không phải kẻ trộm đào, nhìn lén. xin tôn huynh hiễu cho.<br> <br> Ðồng-tử nghi ngờ Hầu vương, nói:<br> <br> - Anh thật lòng đến đây, tìm sư học đạo sao ?<br> <br> Hầu vương thưa:<br> <br> - Ðường xa ngàn dặm, không ngại gian lao, ngày đêm lặn lội, tôi chỉ mong được làm đệ tử nơi nầy.<br> <br> Ðồng tử nhìn tướng mạo Hầu vương, nói:<br> <br> - Sư phụ vừa thức dậy, sửa soạn giảng kinh, dạy tôi ra rước người tu niệm, có lẽ là anh. Vậy theo tôi<br> <br> Hầu vương tươi cười, nhí nhảnh theo đồng tử vào động, nhìn thấy quang cảnh uy nghiêm, nào cung châu, điện ngọc, nào phòng đọc sách, nào chổ giảng kinh, đâu đó trang hoàng rực rở. Thẳng đến trước Ngọc đài, thấy Bồ Ðề Tổ Sư (3) ngồi trên ghế cao, bên dưới đệ tử đứng hầu hơn ba chục.<br> <div style=\"text-align: center\"> <div class=\"bbImageWrapper js-lbImage\" title=\"Bodedatma4f7f7.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/21\/Bodedatma4f7f7.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/21\/Bodedatma4f7f7.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/21\/Bodedatma4f7f7.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Bodedatma4f7f7.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div><\/div>Hầu vương bước đến sụp lạy lia lịa, và thưa:<br> <br> - Hầu tử xin ra mắt thầy.<br> <br> Tổ Sư hỏi:<br> <br> - Ngươi tên họ là chi ? Từ đâu đến ?<br> <br> Hầu vương thưa:<br> <br> - Tôi ở Ðông Thắng Thần Châu, núi Hoa Quả, động Thủy Liêm.<br> <br> Tổ Sư nạt lớn:<br> <br> - Kẻ ăn nói trớ trêu, tu hành sao được. Mau đuổi nó đi !<br> <br> Hầu vương sợ sệt vừa lạy vừa nói:<br> <br> - Lòng thành thật đâu dám trớ trêu, kính mong thầy thương xót.<br> <br> Tổ Sư nói:<br> <br> - Ðường từ Ðông Thắng Thần Châu đến đây cách hai cửa biển, và một cõi Nam Thiên Hạ Châu làm sao nhà ngươi đi được ?<br> <br> Hầu vương thỏ thẻ thưa:<br> <br> - Tôi dùng tre kết bè, vượt qua hai cửa biển, trèo non lặn lội hơn chín năm trời mới đến đây, cúi xin thầy đoái tưởng.<br> <br> Tổ Sư nói:<br> <br> - Ngươi đi lâu ngày là phải ! Vậy nhà người tên gì ?<br> <br> - Tôi không có danh tánh. Nhưng ai rầy tôi không giận, ai đánh tôi không hờn.<br> <br> Tổ Sư cau mày nói:<br> <br> - Ta muốn biết danh tánh nhà ngươi, ngươi khai chi về tính nết.<br> <br> Hầu vương thưa:<br> <br> - Thưa thầy, tôi không cha mẹ !<br> <br> Tổ Sư nói:<br> <br> - Người sao không có cha mẹ, không lẽ cây đá sanh ngươi sao ?<br> <br> Hầu vương thưa:<br> <br> - Ðúng vậy ! Nguyên nơi núi Hoa Quả có hòn đá lớn, tỏa ra ánh sáng ngũ sắc, kết tinh nhật nguyệt lâu ngày, rồi một đêm mưa vang lên tiếng nổ, đá ấy nứt hai, sanh ngay tôi từ lúc đó<br> <br> Nghe nói, Tổ Sư bấm đốt mừng thầm, hóa ra là không phải viên đá ngũ sắc đã thất lạc của Nữ Oa đây sao, rồi e hèm hỏi :<br> <br> - Như vậy là thiên địa cấu tạo ra ngươi. Thôi ngươi lăn qua đây cho ta xem nào.<br> <br> Hầu vương lăn qua lăn lại vài vòng , rồi quỳ xuống nghe dạy.<br> <br> Tổ Sư cười nói:<br> <br> - Nhà ngươi bộ tịch hệt như khỉ. Ðể ta xét theo diện mạo mà đặt tên cho.<br> <br> Hầu vương sụp lạy tạ ơn. Tổ Sư nói:<br> <br> - Ta muốn theo hình dung nhà ngươi, đặt họ Hồ nhưng vì chữ hồ bõ khuyển bằng chỉ còn chữ cổ, chữ nguyệt. Cổ nguyệt có nghĩa là trăng già không tốt. Thôi ta đặt cho ngươi họ Tôn, chữ tôn bõ khuyển bằng còn chữ tử, chữ hệ là còn trẻ, còn lớn, còn khôn, tốt lắm !<br> <br> Hầu vương mừng rỡ cúi đầu lạy tạ và thưa:<br> <br> - Mong thầy luôn tiện mở lượng từ bi đặt tên luôn cho tôi, để dễ gọi lúc sai khiến.<br> <br> Tổ Sư nói:<br> <br> - Trong đạo có mười hai chữ người ta thường dùng \" Quảng, Ðại, Trí, Huệ, Chơn, Như, Tánh, Hải, Ðĩnh, Ngộ, Viên, Giác. Trong mười hai chữ đó tính dồn tới ngươi nhằm vào chữ Ngộ.Vậy ta đặt tên ngươi là Tôn Ngộ Không.<br> <br> Hầu vương khoái ý cười:<br> <br> - Tốt lắm ! Tốt lắm ! Từ nay tôi mới biết được tên, xin chịu gọi là Ngộ Không.<br> <br> Đừng đắc ý vội ! Tổ sư nói tiếp :<br> - Ngươi vừa đến chốn này đã hái trộm đào, nhìn lén con gái tắm..Biết điều thì lăn ra cửa động quỳ nhận phạt hết đêm cho ta. Ngộ không xem sau này ngươi có dám nữa ko ? ( đoạn này ko nói cũng biết mình chém gió =))<br> <br> - Dạ dạ vâng vâng đệ tử liền lăn …. Ơ ! kia ko phải là cô gái ở hồ nước nóng sao ?<br> <br> Ngộ Không si mê nhìn cô gái đang bước ra đứng nói chuyện với Tổ Sư, nhìn cô gái nói cười, ngắm Body đầy đặn, chỗ nào cần cao thì cao, chỗ nào cần to thì to mà khỉ ta bất giác nhớ về khoảnh khắc lúc nãy ….<br> <br> Hết chương 4… Vậy là Khỉ Đá đã có tên của riêng mình TÔN NGỘ KHÔNG, hắn đã được nhận Tổ Sư làm sư phụ, hắn sẽ được học những phép thần thông gì, có tìm được phép Trường Sinh Bất Tử hay ko ? Còn bệnh của hắn thì sao ?<br> <br> Mời các bạn đón xem <b><span style=\"font-size: 22px\"><span style=\"color: rgb(0, 128, 255)\">chương 5 : 72 phép thần thông<\/span><\/span><br> <u><span style=\"font-size: 15px\"><span style=\"color: #808080\">Chú thích <\/span><\/span><\/u><\/b><br> <u><span style=\"font-size: 15px\"><span style=\"color: #808080\">(3) Bồ Đề tổ sư : Có nhiều ý kiến trái chiều về nguồn gốc của ông Tổ này , bạn nào thích thì có thể tham khảo thêm nha. Mình chỉ trích 1 trong số rất nhiều ý kiến từ các bạn trên mạng <\/span><\/span><\/u><br> <br> <span style=\"font-size: 15px\"><span style=\"color: #808080\"><b>* Mười đại đệ tử xuất sắc nhất của Phật tổ <\/b><br> <b>1. Xá Lợi Phất <\/b><br> <b>2. Mục Kiều Liên <\/b><br> <b>3. Đại Ca Diếp <\/b><br> <b>4. A Nan <\/b><br> <b>5. A Na Luật <\/b><br> <b>6. Phú Lâu Na <\/b><br> <b>7. Tu Bồ Đề <\/b><br> <b>8. Ưu Ba Ly <\/b><br> <b>9. Ca Chiên Chiên <\/b><br> <b>10. La Hầu La. <\/b><br> <br> <b>Ðức Phật biết rõ tâm tư của Tôn Ngộ Không, Ngài đến Thiên cung hàng phục Tôn Ngộ Không theo lời thỉnh cầu của Ngọc Hoàng, nhưng thực sự là đến cứu Tôn Ngộ Không và giữ yên Tôn Ngộ Không tại một chỗ bình yên như là tạm thời an trí để chờ đến thời điểm tốt hầu tiếp tục hành Phật sự. Hẳn chúng ta còn nhớ lại Tôn giả Tu Bồ Ðề, vị đại đệ tử của Ðức Phật, đã giáo dục Tôn Ngộ Không thành người có trí tuệ chân chính để phục vụ đạo và đời và đã cho hạ sơn trở về Nam Thiệm Bộ Châu. Ðây không phải là việc làm tình cờ, mà đã có chủ ý của Phật. Phương Chi, núi nơi trú xứ của Tôn giả Tu Bồ Ðề có tên gọi là Linh Ðài Phương Thốn <\/b><br> <b>(trích từ <a href=\"https:\/\/vn.answers.yahoo.com\/question\/index?qid=20100425002759AAaIX2v\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">https:\/\/vn.answers.yahoo.com\/question\/index?qid=20100425002759AAaIX2v<\/a> )<\/b><br> <b> <div class=\"bbImageWrapper js-lbImage\" title=\"phat99f7e.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/21\/phat99f7e.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/21\/phat99f7e.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/21\/phat99f7e.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"phat99f7e.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <\/b><\/span><\/span>",
        "link_uuid": "de1b982b-a44b-4232-86bc-bbb50ac90d05",
        "post_id": "post-25612349",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "20",
        "created_at": "2021-06-24 16:47:30"
    },
    {
        "uuid": "91abd1ad-1c64-4b5c-8d97-9fdea1268d21",
        "author": "MrSaker",
        "content": "Chương 5 : 72 phép thần thông (dâm) Phép nhiệm nhờ thầy truyền bí thuật Tài cao về xứ lái máy bay Khỉ đá của chúng ta từ ngày được tên họ, Tổ Sư truyền học trò đem ra ngoài dạy nghi lễ, cách ăn ở, lối cử xử. Và giao việc quét trước dọn sau, tưới hoa nhổ cỏ, làm suốt gần bảy năm trời. Một hôm trời trong gió mát, nắng dịu lướt qua cửa sổ, rọi vào điện ngọc long lanh, như thiên tào nhìn xem cuộc giảng kinh nơi tiên động. Tổ Sư ngồi trên, dưới điện học trò lẵng lặng nghe lời giảng dạy. Ngộ Không nghe kinh thấm ý, cào tai, gải mắt, trợn mắt nhướng mày, khoa tay múa chân đến nổi nhảy dựng ra ngoài hàng mà không biết. Tổ Sư trợn mắt ngạc nhiên kêu hỏi: - Con khỉ kia sao ngươi vô lễ vậy ? Mau vào hàng nghe giảng đạo. Ngộ Không thưa: - Ðệ tử nghe lời thầy giảng giải hay quá, khiến cho lòng thành thích ý, nhảy múa không hay. ( ĐM hót hay như khỉ ) Tổ Sư vừa cười vừa nói: - Núi ấy, tên gọi Lang Ðào mỗi năm một mùa trái chín, mà ngươi ăn được bảy mùa, là bảy năm rồi đó. Nay ngươi đã có trí nhớ ta muốn truyền dạy, chẳng biết ngươi thích học môn nào ? Ngộ Không thưa: - Mang ơn thầy dạy bảo, đệ tử xin tùy sự lựa chọn của thầy. Tổ Sư nói: - Phép đạo có 360 cửa, ngươi có thích học phép chư thuật không ? Ngộ Không thưa: - Vậy có sống lâu đời đời chăng ? Tổ sư nói: - Không thể sống lâu đựợc ! Ngộ Không lắc đầu không chịu học. Tổ Sư hỏi: - Vậy ngươi chịu học phép chư lưu chăng ? - Phép ấy có sống đời đời chăng ? - Không Ngộ Không thở dài ngao ngán rồi ngước mặt lên, nhìn Tổ Sư như van xin - Thưa thầy, bất kể động, tịnh, miển được trường sanh bất tử tôi xin thọ giáo. - Khỉ đột, phép nào cũng chê, mà còn đòi hỏi gì ? Dứt lời, gõ óc Ngộ không ba cái, chắp tay sau đít quay vào phòng đóng cửa. Các môn đệ đều thất kinh ! Kẻ oán Ngộ Không, người lo thầy giận. Còn Ngộ Không chẳng hề sầu não, lại cười giỡn tươi vui. Vì Ngộ Không biết thầy ra dấu: \" Ðến canh ba lén vào cửa sau vô phòng thầy truyền phép \". ( con khỉ này khôn ghê, nuôi làm pet được ) Ðêm hôm ấy, Ngộ Không nằm giả ngủ, chờ mọi người ngon giấc, lén dậy, ngồi nhìn ra cửa sổ. Bấy giờ mây cuộn sao mờ, trăng tà sương đổ, chốc chốc có tiếng gió thổi rì rào, như báo hiệu một đêm đầy hy vọng. Ngộ Không trằn trọc cả đêm không ngủ được, lên lẻn ra ngoài thì thấy mới là canh hai, thôi thì đã dậy thì qua phòng thầy luôn vậy. Khỉ lé n vào ngõ sau, thấy cửa mở hé một cánh. Chưa bước vào phòng, Ngộ Không bỗng nghe thấy tiếng rên rỉ từ trong phát ra, giật thót mình nhẹ nhàng bước chân rón rén đi vào lắng nghe… từng tràng âm thanh vô nghĩ phát ra như một bản nhạc du dương mà Ngộ Không chưa nghe bao giờ, như một khúc nhạc thần tiên vậy… - ah , thiếp sướng…. sướng quá…. - từ từ, từ từ sắp đến rồi…. Bất chợt một tiếng thở dài thật dài phát ra như ai đó trút bỏ hết toàn bộ ưu phiền nhưng lọt vào tai Ngộ Không lại thấy nổi hết lông khỉ lên J Hắn không dám tùy tiện bước vào liền ngồi chờ đến canh ba rồi mới bước vào phòng . Ngộ Không thấy thầy đang quay mặt vào vách ngủ liền quì sát bên giường không hề kinh động. Một lúc sau, Tổ Sư thức dậy duỗi chân ra ngâm mấy vần thơ: Nửa đêm thức dậy ...dựng cột cờ Quân ta đầu trọc cùng tiến vào Quân giặc há miệng đớp quân ta thất thế quân ta phun khí độc 9 tháng 10 ngài giải tù binh (5) Trích trong Google Lời thơ vừa dứt, Ngộ Không cất tiếng thưa: - Tôi đến chờ thầy từ lúc gà giục gáy. Tổ Sư nghe Ngộ Không nói, ngồi dậy nạt lớn: - Loài khỉ, giờ này chưa ngủ, còn đến đây làm gì ? Ngộ Không cúi đầu cung kính thưa: - Lúc ban ngày thầy có dạy tôi, vào khoảng canh ba lén đến ngỏ sau thầy truyền phép, nên tôi mới bạo dạn vào phòng giữa lúc đêm khuya, xin thầy lượng thứ. Tổ Sư nghe nói, thầm nghĩ: - Tổ sư cái thằng nầy quả là trời sanh, không phải phàm tục, nên đoán được mẹo ra dấu của ta. Không biết vừa rồi hắn có nghe thấy gì không? Chỉ tại nàng ta cuồng nhiệt quá mà …Hắc hắc Ngộ Không thấy Tổ Sư trầm ngâm suy nghĩ, liền hỏi: - Ở đây không có ai, xin thầy truyền phép, tôi chẳng dám quên ơn. Tổ Sư e hèm nói: - Ta mến người có phúc, thương kẻ thành tâm. Vả lại ngươi đã đoán ra mẹo của ta, rõ là kẻ phi thường, ta sẳn lòng truyền phép trường sanh bất tử cho. Ngộ Không vui mừng, lạy tạ, rồi quì bên giường nghe lời chỉ dạy. Tổ Sư giảng những câu khó hiểu, tưởng như Ngộ Không chậm biết. Nhưng Ngộ Không vốn trời sinh ra có khiếu thông minh sẳn. Vả lại, ở động tiên lâu ngày đã am tường lời của Tổ Sư, nên Ngộ Không nghe qua thì hiểu liền, bèn lạy tạ lui ra nhà trước, ngồi lâm râm môt mình học thuộc lòng. Từ đó cứ đêm đến canh ba, ngày thì đứng bóng, Ngộ Không lén vào thọ giáo tập luyện mãi được ba năm. Rồi một đêm nọ , Tổ Sư đang giảng kinh nói về việc báo ứng nhân quả, khái lược đại cương hỏi: - Ngộ Không? Ngộ không quì thưa: -, thầy có điều gì dạy bảo ? Tổ Sư nói: - Bấy lâu luyện ngươi đã luyện tập như thế nào ? Ngộ Không thưa: - Mấy lời thầy dạy đệ tử ngày đêm luyện tập không thiếu sót điều chi. Tổ Sư đánh mắt một cái rồi lại híp mắt nói : - Ngươi có điều gì dối ta chăng ? - Dạ… con ... Ngộ không lắp bắp …. Ngộ Không hồi hồi suy nghĩ. Một lúc sau mới nói ra lời: - Chả dám dấu gì Tổ Sư, ngài dạy con học được phép tiên, sánh cùng trời đất, sống lâu muôn thở, tinh thần đầy đủ, không bao giờ bệnh hoạn. Con đội ơn ngài vô cùng. Nhưng con từ sinh ra lại bị mắc bệnh hiểm cmn nghèo đã hơn 300 năm nay chưa khỏi… Con cứ nghĩ đi theo ngài học phép Tiên sẽ có cách chưa nhưng mà …. Ngộ không vừa nói mà mắt rơm rớm …. Tổ Sư mĩm cười : - Khà Khà , ta đợi xem người dấu được ta đến bao giờ ? Cởi ra …( Biến thái chăng ?) Ngộ Không rởn gai ốc quì xuống thưa: - Trăm lạy thầy, thầy thương con con không Gay ạ Tổ Sư giật mình : _ Gay cái con khỉ nhà mày ! Bảo ngươi cởi để ta xem bệnh cho … Ngươi nghĩ đi đâu thế ? Nói rồi ko đợi ngộ không trả lời, Tổ sư phất tay một cái quần Ngộ không đã tụt xuống chân từ bao giờ… Một cỗ hung khí nhân gian xuất hiện khiến Tổ Sư lắp bắp không nói được lời nào… Quả thật ai mà nhìn vào cái hung vật đầy lông lá dài tới 25cm, dài tới tận đầu gối thế này chắc cũng ko thốt nên lời - Đm, quả nhiên là thằng trời đánh, đứa con gái nào sau này mà vào tay nó chắc ko sống được quá Tổ sư nghĩ thầm Ngộ không quỳ xuống : - Cầu xin Tổ sư mở lượng từ bi thương người chân thật, truyền thêm phép lạ. Tôi nguyện thọ ơn thầy trọn đời. - Ðiều đó tưởng khó chẳng khó gì, có điều nhà người phải ngoan :v Ngộ Không mừng rỡ vội sụp lạy, thưa: - Lâu nay lòng tôi mong ước luyện được phép trường sinh bất tử nay đã có trường sinh bất tử lại chữa được căn bệnh dầu khó khăn gian lao, quyết không sờn chi. Tổ Sư nói: -Vậy ngươi phải học bảy mươi hai phép thần dâm . Sẽ giúp người giải được cơn muộn phiền này. Tuy nhiên 72 phép này cực khó, trên thế gian này chưa có ai thành công kẻ cả ta ? Ngộ Khô ngó thưa: - Vì thằng đệ này tôi xin gắng công học bảy mươi hai phép thần dâm (5) Khó đến đâu cũng chẳng từ . Tổ Sư liền gọi Ngộ Không đến gần tai nói nhỏ một hồi. Ngộ Không đã sẳn thông phép trước, nên nhớ ngay dễ dàng không một lời thiếu sót. Từ đó Ngộ Không ngày đêm lo luyện tập bảy mươi hai phép biến hóa thần dâm... 72 phép thần dâm mà Ngộ Không học được bao gồm phép gì, dần dần tôi sẽ bật mí cho các bạn biết ở các chương tiếp .Mời các bạn đón đọc Chương 6 : Sư Mẫu Chú thích : (4): Sưu tầm trên Google, éo biết tác giả cũng nhưng tên tác phẩm. Thôi kệ mẹ copy vào cho ace đọc chơi (5) 72 phép biến hóa thần dâm : Đến thần cũng dâm ô được",
        "content_html": "<span style=\"font-size: 18px\"><span style=\"color: #0080ff\">Chương 5 : 72 phép thần thông (dâm)<\/span><\/span><br> <span style=\"color: #0080ff\"><br> <\/span><br> <div style=\"text-align: center\"> <span style=\"color: #b35900\">Phép nhiệm nhờ thầy truyền bí thuật<br> <br> Tài cao về xứ lái máy bay <\/span> <br>​<\/div><br> Khỉ đá của chúng ta từ ngày được tên họ, Tổ Sư truyền học trò đem ra ngoài dạy nghi lễ, cách ăn ở, lối cử xử. Và giao việc quét trước dọn sau, tưới hoa nhổ cỏ, làm suốt gần bảy năm trời.<br> Một hôm trời trong gió mát, nắng dịu lướt qua cửa sổ, rọi vào điện ngọc long lanh, như thiên tào nhìn xem cuộc giảng kinh nơi tiên động. Tổ Sư ngồi trên, dưới điện học trò lẵng lặng nghe lời giảng dạy.<br> Ngộ Không nghe kinh thấm ý, cào tai, gải mắt, trợn mắt nhướng mày, khoa tay múa chân đến nổi nhảy dựng ra ngoài hàng mà không biết.<br> <br> Tổ Sư trợn mắt ngạc nhiên kêu hỏi:<br> <br> - Con khỉ kia sao ngươi vô lễ vậy ? Mau vào hàng nghe giảng đạo.<br> Ngộ Không thưa:<br> <br> - Ðệ tử nghe lời thầy giảng giải hay quá, khiến cho lòng thành thích ý, nhảy múa không hay. ( ĐM hót hay như khỉ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"> )<br> <br> Tổ Sư vừa cười vừa nói:<br> <br> - Núi ấy, tên gọi Lang Ðào mỗi năm một mùa trái chín, mà ngươi ăn được bảy mùa, là bảy năm rồi đó. Nay ngươi đã có trí nhớ ta muốn truyền dạy, chẳng biết ngươi thích học môn nào ?<br> Ngộ Không thưa:<br> <br> - Mang ơn thầy dạy bảo, đệ tử xin tùy sự lựa chọn của thầy.<br> <br> Tổ Sư nói:<br> <br> - Phép đạo có 360 cửa, ngươi có thích học phép chư thuật không ?<br> <br> Ngộ Không thưa:<br> <br> - Vậy có sống lâu đời đời chăng ?<br> <br> Tổ sư nói:<br> <br> - Không thể sống lâu đựợc !<br> <br> Ngộ Không lắc đầu không chịu học.<br> <br> Tổ Sư hỏi:<br> <br> - Vậy ngươi chịu học phép chư lưu chăng ?<br> <br> - Phép ấy có sống đời đời chăng ?<br> <br> - Không<br> <br> Ngộ Không thở dài ngao ngán rồi ngước mặt lên, nhìn Tổ Sư như van xin<br> - Thưa thầy, bất kể động, tịnh, miển được trường sanh bất tử tôi xin thọ giáo.<br> <br> - Khỉ đột, phép nào cũng chê, mà còn đòi hỏi gì ?<br> <br> Dứt lời, gõ óc Ngộ không ba cái, chắp tay sau đít quay vào phòng đóng cửa.<br> <br> Các môn đệ đều thất kinh ! Kẻ oán Ngộ Không, người lo thầy giận.<br> <br> Còn Ngộ Không chẳng hề sầu não, lại cười giỡn tươi vui.<br> Vì Ngộ Không biết thầy ra dấu: \" Ðến canh ba lén vào cửa sau vô phòng thầy truyền phép \". ( con khỉ này khôn ghê, nuôi làm pet được )<br> <br> Ðêm hôm ấy, Ngộ Không nằm giả ngủ, chờ mọi người ngon giấc, lén dậy, ngồi nhìn ra cửa sổ. Bấy giờ mây cuộn sao mờ, trăng tà sương đổ, chốc chốc có tiếng gió thổi rì rào, như báo hiệu một đêm đầy hy vọng.<br> <br> Ngộ Không trằn trọc cả đêm không ngủ được, lên lẻn ra ngoài thì thấy mới là canh hai, thôi thì đã dậy thì qua phòng thầy luôn vậy. Khỉ lé n vào ngõ sau, thấy cửa mở hé một cánh.<br> Chưa bước vào phòng, Ngộ Không bỗng nghe thấy tiếng rên rỉ từ trong phát ra, giật thót mình nhẹ nhàng bước chân rón rén đi vào lắng nghe… từng tràng âm thanh vô nghĩ phát ra như một bản nhạc du dương mà Ngộ Không chưa nghe bao giờ, như một khúc nhạc thần tiên vậy…<br> - ah , thiếp sướng…. sướng quá….<br> - từ từ, từ từ sắp đến rồi….<br> Bất chợt một tiếng thở dài thật dài phát ra như ai đó trút bỏ hết toàn bộ ưu phiền nhưng lọt vào tai Ngộ Không lại thấy nổi hết lông khỉ lên J Hắn không dám tùy tiện bước vào liền ngồi chờ đến canh ba rồi mới bước vào phòng . Ngộ Không thấy thầy đang quay mặt vào vách ngủ liền quì sát bên giường không hề kinh động. Một lúc sau, Tổ Sư thức dậy duỗi chân ra ngâm mấy vần thơ:<br> <br> <div style=\"text-align: center\"> <span style=\"color: #ff8000\">Nửa đêm thức dậy ...dựng cột cờ<br> <br> Quân ta đầu trọc cùng tiến vào<br> <br> Quân giặc há miệng đớp quân ta<br> <br> thất thế quân ta phun khí độc<br> <br> 9 tháng 10 ngài giải tù binh<\/span>​<\/div><div style=\"text-align: right\"> <span style=\"color: #ff8000\">(5) Trích trong Google<\/span>​<\/div><br> Lời thơ vừa dứt, Ngộ Không cất tiếng thưa:<br> <br> - Tôi đến chờ thầy từ lúc gà giục gáy.<br> <br> Tổ Sư nghe Ngộ Không nói, ngồi dậy nạt lớn:<br> <br> - Loài khỉ, giờ này chưa ngủ, còn đến đây làm gì ?<br> <br> Ngộ Không cúi đầu cung kính thưa:<br> <br> - Lúc ban ngày thầy có dạy tôi, vào khoảng canh ba lén đến ngỏ sau thầy truyền phép, nên tôi mới bạo dạn vào phòng giữa lúc đêm khuya, xin thầy lượng thứ.<br> <br> Tổ Sư nghe nói, thầm nghĩ:<br> <br> - Tổ sư cái thằng nầy quả là trời sanh, không phải phàm tục, nên đoán được mẹo ra dấu của ta. Không biết vừa rồi hắn có nghe thấy gì không? Chỉ tại nàng ta cuồng nhiệt quá mà …Hắc hắc<br> <br> Ngộ Không thấy Tổ Sư trầm ngâm suy nghĩ, liền hỏi:<br> <br> - Ở đây không có ai, xin thầy truyền phép, tôi chẳng dám quên ơn.<br> <br> Tổ Sư e hèm nói:<br> <br> - Ta mến người có phúc, thương kẻ thành tâm. Vả lại ngươi đã đoán ra mẹo của ta, rõ là kẻ phi thường, ta sẳn lòng truyền phép trường sanh bất tử cho.<br> <br> Ngộ Không vui mừng, lạy tạ, rồi quì bên giường nghe lời chỉ dạy.<br> <br> Tổ Sư giảng những câu khó hiểu, tưởng như Ngộ Không chậm biết.<br> <br> Nhưng Ngộ Không vốn trời sinh ra có khiếu thông minh sẳn. Vả lại, ở động tiên lâu ngày đã am tường lời của Tổ Sư, nên Ngộ Không nghe qua thì hiểu liền, bèn lạy tạ lui ra nhà trước, ngồi lâm râm môt mình học thuộc lòng. Từ đó cứ đêm đến canh ba, ngày thì đứng bóng, Ngộ Không lén vào thọ giáo tập luyện mãi được ba năm.<br> <br> Rồi một đêm nọ , Tổ Sư đang giảng kinh nói về việc báo ứng nhân quả, khái lược đại cương hỏi:<br> <br> - Ngộ Không?<br> <br> Ngộ không quì thưa:<br> <br> -, thầy có điều gì dạy bảo ?<br> <br> Tổ Sư nói:<br> <br> - Bấy lâu luyện ngươi đã luyện tập như thế nào ?<br> <br> Ngộ Không thưa:<br> <br> - Mấy lời thầy dạy đệ tử ngày đêm luyện tập không thiếu sót điều chi.<br> <br> Tổ Sư đánh mắt một cái rồi lại híp mắt nói :<br> - Ngươi có điều gì dối ta chăng ?<br> - Dạ… con ...<br> <br> Ngộ không lắp bắp ….<br> Ngộ Không hồi hồi suy nghĩ. Một lúc sau mới nói ra lời:<br> <br> - Chả dám dấu gì Tổ Sư, ngài dạy con học được phép tiên, sánh cùng trời đất, sống lâu muôn thở, tinh thần đầy đủ, không bao giờ bệnh hoạn. Con đội ơn ngài vô cùng. Nhưng con từ sinh ra lại bị mắc bệnh hiểm cmn nghèo đã hơn 300 năm nay chưa khỏi… Con cứ nghĩ đi theo ngài học phép Tiên sẽ có cách chưa nhưng mà ….<br> Ngộ không vừa nói mà mắt rơm rớm ….<br> Tổ Sư mĩm cười :<br> - Khà Khà , ta đợi xem người dấu được ta đến bao giờ ? Cởi ra …( Biến thái chăng ?)<br> <div class=\"bbImageWrapper js-lbImage\" title=\"pepsi-themonkeykingfamily16-1452567119675-crop-1452567125400db25b.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/22\/pepsi-themonkeykingfamily16-1452567119675-crop-1452567125400db25b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/22\/pepsi-themonkeykingfamily16-1452567119675-crop-1452567125400db25b.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/22\/pepsi-themonkeykingfamily16-1452567119675-crop-1452567125400db25b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"pepsi-themonkeykingfamily16-1452567119675-crop-1452567125400db25b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Ngộ Không rởn gai ốc quì xuống thưa:<br> - Trăm lạy thầy, thầy thương con con không Gay ạ<br> <br> Tổ Sư giật mình :<br> _ Gay cái con khỉ nhà mày ! Bảo ngươi cởi để ta xem bệnh cho … Ngươi nghĩ đi đâu thế ?<br> <br> Nói rồi ko đợi ngộ không trả lời, Tổ sư phất tay một cái quần Ngộ không đã tụt xuống chân từ bao giờ… Một cỗ hung khí nhân gian xuất hiện khiến Tổ Sư lắp bắp không nói được lời nào… Quả thật ai mà nhìn vào cái hung vật đầy lông lá dài tới 25cm, dài tới tận đầu gối thế này chắc cũng ko thốt nên lời<br> - Đm, quả nhiên là thằng trời đánh, đứa con gái nào sau này mà vào tay nó chắc ko sống được quá<br> Tổ sư nghĩ thầm<br> Ngộ không quỳ xuống :<br> - Cầu xin Tổ sư mở lượng từ bi thương người chân thật, truyền thêm phép lạ. Tôi nguyện thọ ơn thầy trọn đời.<br> <br> - Ðiều đó tưởng khó chẳng khó gì, có điều nhà người phải ngoan :v<br> <br> Ngộ Không mừng rỡ vội sụp lạy, thưa:<br> <br> - Lâu nay lòng tôi mong ước luyện được phép trường sinh bất tử nay đã có trường sinh bất tử lại chữa được căn bệnh dầu khó khăn gian lao, quyết không sờn chi.<br> <br> Tổ Sư nói:<br> <br> -Vậy ngươi phải học bảy mươi hai phép thần dâm . Sẽ giúp người giải được cơn muộn phiền này. Tuy nhiên 72 phép này cực khó, trên thế gian này chưa có ai thành công kẻ cả ta ?<br> Ngộ Khô ngó thưa:<br> <br> - Vì thằng đệ này tôi xin gắng công học bảy mươi hai phép thần dâm (5) Khó đến đâu cũng chẳng từ .<br> Tổ Sư liền gọi Ngộ Không đến gần tai nói nhỏ một hồi. Ngộ Không đã sẳn thông phép trước, nên nhớ ngay dễ dàng không một lời thiếu sót.<br> Từ đó Ngộ Không ngày đêm lo luyện tập bảy mươi hai phép biến hóa thần dâm...<br> <br> 72 phép thần dâm mà Ngộ Không học được bao gồm phép gì, dần dần tôi sẽ bật mí cho các bạn biết ở các chương tiếp .Mời các bạn đón đọc <span style=\"font-size: 18px\"><span style=\"color: #0080ff\">Chương 6 : Sư Mẫu <\/span><\/span><br> <br> <span style=\"font-size: 15px\"><span style=\"color: #b35900\"><u><b>Chú thích :<\/b><\/u><\/span><\/span><br> <span style=\"color: #cc99ff\">(4): Sưu tầm trên Google, éo biết tác giả cũng nhưng tên tác phẩm. Thôi kệ mẹ copy vào cho ace đọc chơi <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"><br> (5) 72 phép biến hóa thần dâm : Đến thần cũng dâm ô được<\/span>",
        "link_uuid": "de1b982b-a44b-4232-86bc-bbb50ac90d05",
        "post_id": "post-25622599",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "117",
        "created_at": "2021-06-24 18:09:52"
    },
    {
        "uuid": "cbe2b2ae-f5f9-4d0e-80f6-869695fb0840",
        "author": "MrSaker",
        "content": "Chương 3 : Hoa quả sơn Thời gian qua trong cánh núi rừng hoang vắng, Khỉ đá đói ăn trái cây khát uống nước suối, ngày dạo khắp núi non, tối tìm hang động ẩn thân, làm bạn với loài hươu nai, khỉ, vượn khác. Cái thời gian ấy cũng chẳng ai biết là bao lâu, người ta chỉ thấy Khỉ đá lúc ẩn, lúc hiện, Từ nơi nầy đến nơi khác, lúc ở nơi thanh vắng, lúc lại đến gần những vùng lân cận làng mạc xa xôi, để bắt chước lối sanh hoạt và tiếng nói của loài người. Cũng trong thời gian đó, Khỉ đá gần gũi với bầy khỉ bạn, tập tành nhau lối ăn nói, xử sự trong có vẻ giống người. Ngày kia, gặp lúc khí trời nóng bức, Khỉ đá dẫn cả đoàn ra hóng mát nơi bóng cội tùng.Gió rừng ào ạc, trộn lẩn vối tiếng róc rách của dòng suối chảy xa xa. Khỉ đá bảo bầy khỉ nhỏ: - Chúng ta hãy tìm suối nước tắm cho mát. Bầy khỉ nhỏ tán thành, tung tăng nhảy nhót về phía khe sâu. Ðó là một con khe lớn, nước trong vắt, uốn quanh theo rặng núi. Bầy khỉ nhỏ nhìn làn nước nhăn mặt bảo nhau: - Chưa biết khe sâu cạn, sao dám xuống tắm ? Khỉ đá nói: - Ðứa nào dám xuống trước ta sẽ tôn làm vua. Cả bầy khỉ đều lắc đầu kinh sợ. Khỉ đá nói: - Ðể ta xuống đó cho mà xem. Dứt lời, khỉ ta co chân nhảy ùm xuống nước. Nhưng lạ làm sao, vừa lặn khỏi làn nước, Khỉ đá mở mắt ra trông thấy dưới đó là một khoảng không gian trống rỗng. Gần đó có một chiếc cầu ẩn khuất trong kẹt đá. Bên cầu cũng cây cũng trái xanh tươi, dưới cầu cũng nước trong veo chảy nghe róc rách. Cảnh lạ đó gợi vào tánh tò mò, Khỉ đá uốn mình nhảy vọt lên cầu, chạy ngược vào trong. Càng vào sâu, phong cảnh càng thêm u nhã. Bên trong, sừng sững một toà nhà rộng lớn, trước cửa cổ một tấm biển, khắc mấy dòng chữ: \" Hoa Quả Sơn phước địa Thủy Liêm động, động thiên \" Nghĩa là: \" Núi hoa qua đất phước động Thủy Liêm hang trời \" Vừa bở ngỡ vừa mừng thầm, Khỉ đá trở lại cầu, tung mình nhảy lên mặt nước, mặt mày hân hoan, nhìn lũ khỉ nhỏ khịt mấy cái. Lũ khỉ nhỏ thấy Khỉ đá ló đầu lên, đã vội xúm đến, quấn quít hỏi: - Suối nước sâu cạn ? Có gì lạ chăng ? Khỉ đá nói: - Không sâu, không cạn, vì dưới đó không phải nước mà là một cảnh phi thường. Lũ khỉ nhỏ ngạc nhiên, nhao nhao hỏi: - Cảnh thế nào mà phi thường ? Khỉ đá vừa đưa tay ra dấu , vừa vuốt lại chút lông trên đầu rất có dáng Soái Ca vừa giảng giải: - Có một cái cầu rất đẹp, bên cầu cỏ một tòa nhà uy nghi, lộng lẩy. Một con trong lũ khỉ nhỏ hỏi: - Trong ngôi nhà ấy có giêng gì chiếm cứ chăng ? Khỉ đá nói: - Không có gì cả ! Chỉ có lò, chén, nói, chảo, giường, ghế. Tất cả đều bằng đá. Nghe chuyện lạ, bầy khỉ nhỏ hớn hở nói: - Thế thì chúng ta đem nhau xuống đó làm chổ dung thân tránh cơn mưa gió phủ phàng nơi núi rừng hoang lạnh. Khỉ đá gật đầu: - Ðúng vậy ! Trời đã dành riêng chổ đó cho chúng ta, bỏ qua uổng lắm. Bầy khỉ nhỏ nói: - Vậy anh nhảy xuống trước, chúng tôi theo sau. Khỉ đá co chân nhảy ùm xuống, lũ khỉ con răm rắp nhảy theo. Chúng vừa nhảy xuống hang, vội vã lên cầu, chạy qua toà nhà lớn.Rồi cùng nhau vào, đùa bưng nồi, đứa lấy chén, đứa lên giường, đứa xuống bếp, lăn xăn..phá phách một hồi rồi ngồi lại rung đùi, nhịp vế. Khi ấy Khỉ đá mới gọi cả lũ vào hỏi: - Lúc còn ở trên núi, chúng ta có hứa nhau, ai xuống trước sẽ tôn làm vua, bây giờ bây quên lời đó sao ? Lũ khỉ nhớ lại, vội vàng đến trước mặt Khỉ đá quì xuống, tôn làm đại vương Khỉ đá mỉm cười truyền rằng: - Từ nay, ta làm vua lấy hiệu là Mỹ Hầu Vương, phong cho Vượn và Khỉ Ðột làm tả, hữu Thừa Tướng. Khỉ đá cùng ở với các khỉ con, sống trong cảnh thanh nhàn, sáng lên chơi núi Hoa Quả, chiều về ngủ động Thủy Liêm, không còn chung chạ với các thú nơi rừng núi hoang lạnh. Hưởng phước lạc gần ba trăm năm. Một hôm trời trong gió mát, lũ khỉ bày tiệc linh đình, vui chơi hỉ hả. Khỉ mẹ thì ngồi bắt chấy rận cho khỉ con, khỉ cái thì khom lưng mà cho khỉ đực thúc vào từ đằng sau rồi kêu lên nhưng tiếng thật khoái lạc… Cuộc sống thật hơn thần tiên thế nhưng Khỉ đá của chúng ta lại không vui, đôi mắt lờ đờ nhìn chúng con nó chịch nhau, phang nhau rồi lại nhìn mây gió rồi hai dòng lệ tuôn ròng. Lũ khỉ con ngạc nhiên hỏi: - Tiệc vui này có hoa quả, có đồ ăn thức uống, có khỉ cái lại có điều gì làm cho Ðại vương buồn chán ? Khỉ đá gạt lệ nói: - Ta nay tuy sung sướng nhưng còn lo nghĩ nhiều về sau … Bọn khỉ cười nói: - Thế này là chúng ta diễm phúc lắm rồi, có nhà cao cửa rộng, có hoa quả bốn mùa, ấm no đầy đủ, sáng thì lên núi chơi, đu dây, tối về động chịch khỉ cái vậy còn đòi gì hơn? Khỉ đá nói: - Các ngươi thấy sao mừng vậy, đâu nghĩ gì đến ngày mai ! Tuy ta sống ẩn náu nơi động, không vướng phép vua, không sợ loài thú dữ, nhưng rồi chúng ta có thể sống mãi không già chăng ? Hơn nữa….đang nói mà Khỉ đá ôm mặt rầu rĩ… - Kể từ khi ta sinh ra đã hơn 3 trăm năm rồi, lúc đầu ta cũng éo có để ý nhưng dạo này cùng các ngươi chung sống, nhìn thấy các người chịch, nghe thấy tiếng các ngươi rên nhưng cái của nợ của ta nó lại ko nhúc nhích tí nào ? Nói rồi Khỉ Đá đưa tay cởi khúc thịt dài 25cm đường kính gần 4cm to khủng bố đem so với lũ khỉ con thì đứa to nhất chỉ được tầm 10cm, đường kính 2cm thế nhưng nó lại mềm èo oặt, buông tay ra là dài chạm đầu gối. Bầy khỉ nghe rồi nhìn thấy cái của quý huyền thoại này, đực thì sợ chết khiếp, cái thì mặt hồng hào, e thẹn có vẻ là hứng tình lắm nhưng đứa nào đứa nấy cũng ngồi khoanh tay rầu rĩ vừa buồn cho Đại vương của chúng vừa lo vì chuyện sinh tử! Giữa lúc ấy, một con vượn già ngồi phắt dậy nói lớn: - Ðại vương biết trước lo xa, quả là phi phàm vậy ! Trên đời ai tránh khỏi chết, trừ ba bậc: Tiên, Phật, Thánh Thần, có phép trường sanh bất tử kia. Còn cái kia của đại vương càng đơn giản, nếu gặp được Tiên, Phật, Thánh Thần thì ắt sẽ có cách chữa trị mà thôi ! Hầu vương nghe nói liền sáng mắt ra hỏi: - Ba bậc ấy ở đâu, nhà ngươi có biết ở đâu chăng ? Vượn tâu: - Bậc siêu phàm ấy thường ở nơi non tiên, động đá. - Hay lắm ! Ðại vương đi thành công, chúng ta sẽ được sống mãi, an dưỡng nơi động này Một khỉ đột nói: - Chúng ta hãy cùng lên núi Hoa Quả tìm nhiều trái quý về mở tiệc tiễn biệt Ðại vương mã đáo thành công. Lũ khỉ nhỏ gật đầu hy vọng vị Ðại vương của chúng sẽ tìm ra thuốc trường sanh bất tử, cứu cho cả loài tránh khỏi cái chết và chữa khỏi bệnh “ liệt dương” Sáng hôm ấy chúng rủ nhau lên núi Hoa Quả hái trái đem về, nào là bàn đào, quả mận, nào là hạ lê, hoài sơn, huỳnh tính làm tiệc Hầu vương ngồi trước, dưới là quan chức, tiếp đến là khỉ con vừa ăn vừa đàm luận suốt ngày, không quên câu chuyện trường sinh bất tử, Hữu Thừa tướng Vượn còn nhanh nhẩu dâng lên khỉ cái của mình hầu Khỉ Đá của chúng ta, nàng ta làm hết trò từ BJ,HJ… từ sáng đến tối nhưng cái của nợ to đùng ấy vẫn ko hề nhúc nhích… ( liệt cmn rồi :-o) Hôm sau, Hầu vương dậy sớm, bảo lũ khỉ bẻ nhiều tre kết làm bè. Rồi từ giã, chống bè ra biển cả, mặc cho gió dập sóng dồi, đêm sương ngày nắng ! Trót mấy ngày bơ vơ trên mặt biển, Hầu vương nhìn chân trời bát ngát bao la, không biết đến nơi nào, đành nhắm mắt ngồi liều, phó mặc cho trời đất ! Hầu vương bỏ bè bước lên bờ, mấy ngư phủ vừa thấy, ngỡ là loài yêu quái rùng rùng bỏ chạy ! Một ông lão khiếp đảm, quýnh chân nằm chết điếng trên bải biển. Hầu vương chạy tới lột hết quần áo mặc vào, giả người đồng nội, lần mò đến tỉnh thành, học thêm tiếng người xứ ấy. Rồi Hầu vương lại tiếp tục cuộc hành trình ngày đi, đêm nghĩ cố tìm cho được động Tiên, cửa Phật. Hầu vương lưu lạc chín năm vất vả, vượt núi băng ngàn mà chưa đem lại một kết quả nào ! Lòng buồn chán ngán !!! Chú Khỉ Đá của chúng ta rốt cuộc trong công cuộc đi tìm kiếm động tiên, cửa Phật chú Khỉ đá của chúng ta có tìm được cách trường sinh bất tủ, trị được khỏi bệnh ( chứ hàng khủng bố ngang mấy anh da đen thế này chỉ để vắt quanh lưng cũng uổng ) Hết chương 3…. Mời các bạn đón đọc chương 4 : Ngộ Không ( vào đêm nay )",
        "content_html": "<span style=\"font-size: 18px\"><span style=\"color: #0080ff\"><b>Chương 3 : Hoa quả sơn<\/b><\/span><\/span><br> <div style=\"text-align: center\"> <div class=\"bbImageWrapper js-lbImage\" title=\"hoaquasonc7ce0.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/21\/hoaquasonc7ce0.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/21\/hoaquasonc7ce0.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/21\/hoaquasonc7ce0.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"hoaquasonc7ce0.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div><\/div><br> Thời gian qua trong cánh núi rừng hoang vắng, Khỉ đá đói ăn trái cây khát uống nước suối, ngày dạo khắp núi non, tối tìm hang động ẩn thân, làm bạn với loài hươu nai, khỉ, vượn khác.<br> Cái thời gian ấy cũng chẳng ai biết là bao lâu, người ta chỉ thấy Khỉ đá lúc ẩn, lúc hiện, Từ nơi nầy đến nơi khác, lúc ở nơi thanh vắng, lúc lại đến gần những vùng lân cận làng mạc xa xôi, để bắt chước lối sanh hoạt và tiếng nói của loài người.<br> Cũng trong thời gian đó, Khỉ đá gần gũi với bầy khỉ bạn, tập tành nhau lối ăn nói, xử sự trong có vẻ giống người.<br> Ngày kia, gặp lúc khí trời nóng bức, Khỉ đá dẫn cả đoàn ra hóng mát nơi bóng cội tùng.Gió rừng ào ạc, trộn lẩn vối tiếng róc rách của dòng suối chảy xa xa.<br> Khỉ đá bảo bầy khỉ nhỏ:<br> - Chúng ta hãy tìm suối nước tắm cho mát.<br> Bầy khỉ nhỏ tán thành, tung tăng nhảy nhót về phía khe sâu. Ðó là một con khe lớn, nước trong vắt, uốn quanh theo rặng núi.<br> Bầy khỉ nhỏ nhìn làn nước nhăn mặt bảo nhau:<br> - Chưa biết khe sâu cạn, sao dám xuống tắm ?<br> Khỉ đá nói:<br> - Ðứa nào dám xuống trước ta sẽ tôn làm vua.<br> Cả bầy khỉ đều lắc đầu kinh sợ.<br> Khỉ đá nói:<br> - Ðể ta xuống đó cho mà xem.<br> Dứt lời, khỉ ta co chân nhảy ùm xuống nước.<br> Nhưng lạ làm sao, vừa lặn khỏi làn nước, Khỉ đá mở mắt ra trông thấy dưới đó là một khoảng không gian trống rỗng. Gần đó có một chiếc cầu ẩn khuất trong kẹt đá. Bên cầu cũng cây cũng trái xanh tươi, dưới cầu cũng nước trong veo chảy nghe róc rách. Cảnh lạ đó gợi vào tánh tò mò, Khỉ đá uốn mình nhảy vọt lên cầu, chạy ngược vào trong. Càng vào sâu, phong cảnh càng thêm u nhã.<br> Bên trong, sừng sững một toà nhà rộng lớn, trước cửa cổ một tấm biển, khắc mấy dòng chữ:<br> <div style=\"text-align: center\"> <span style=\"color: #8000ff\">\" Hoa Quả Sơn phước địa<br> Thủy Liêm động, động thiên \"<\/span> <br> <br> Nghĩa là: <br> <span style=\"color: #8000ff\"><br> \" Núi hoa qua đất phước<br> động Thủy Liêm hang trời \"<\/span> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"1321370844-dong-1692b7a.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/21\/1321370844-dong-1692b7a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/21\/1321370844-dong-1692b7a.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/21\/1321370844-dong-1692b7a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1321370844-dong-1692b7a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>​<\/div>Vừa bở ngỡ vừa mừng thầm, Khỉ đá trở lại cầu, tung mình nhảy lên mặt nước, mặt mày hân hoan, nhìn lũ khỉ nhỏ khịt mấy cái.<br> Lũ khỉ nhỏ thấy Khỉ đá ló đầu lên, đã vội xúm đến, quấn quít hỏi:<br> - Suối nước sâu cạn ? Có gì lạ chăng ?<br> Khỉ đá nói:<br> - Không sâu, không cạn, vì dưới đó không phải nước mà là một cảnh phi thường.<br> Lũ khỉ nhỏ ngạc nhiên, nhao nhao hỏi:<br> - Cảnh thế nào mà phi thường ?<br> Khỉ đá vừa đưa tay ra dấu , vừa vuốt lại chút lông trên đầu rất có dáng Soái Ca vừa giảng giải:<br> - Có một cái cầu rất đẹp, bên cầu cỏ một tòa nhà uy nghi, lộng lẩy.<br> Một con trong lũ khỉ nhỏ hỏi:<br> <br> - Trong ngôi nhà ấy có giêng gì chiếm cứ chăng ?<br> <br> Khỉ đá nói:<br> <br> - Không có gì cả ! Chỉ có lò, chén, nói, chảo, giường, ghế. Tất cả đều bằng đá.<br> <br> Nghe chuyện lạ, bầy khỉ nhỏ hớn hở nói:<br> <br> - Thế thì chúng ta đem nhau xuống đó làm chổ dung thân tránh cơn mưa gió phủ phàng nơi núi rừng hoang lạnh.<br> <br> Khỉ đá gật đầu:<br> <br> - Ðúng vậy ! Trời đã dành riêng chổ đó cho chúng ta, bỏ qua uổng lắm.<br> <br> Bầy khỉ nhỏ nói:<br> <br> - Vậy anh nhảy xuống trước, chúng tôi theo sau.<br> <br> Khỉ đá co chân nhảy ùm xuống, lũ khỉ con răm rắp nhảy theo.<br> Chúng vừa nhảy xuống hang, vội vã lên cầu, chạy qua toà nhà lớn.Rồi cùng nhau vào, đùa bưng nồi, đứa lấy chén, đứa lên giường, đứa xuống bếp, lăn xăn..phá phách một hồi rồi ngồi lại rung đùi, nhịp vế.<br> Khi ấy Khỉ đá mới gọi cả lũ vào hỏi:<br> <br> - Lúc còn ở trên núi, chúng ta có hứa nhau, ai xuống trước sẽ tôn làm vua, bây giờ bây quên lời đó sao ?<br> <br> Lũ khỉ nhớ lại, vội vàng đến trước mặt Khỉ đá quì xuống, tôn làm đại vương<br> Khỉ đá mỉm cười truyền rằng:<br> <br> - Từ nay, ta làm vua lấy hiệu là Mỹ Hầu Vương, phong cho Vượn và Khỉ Ðột làm tả, hữu Thừa Tướng.<br> <br> Khỉ đá cùng ở với các khỉ con, sống trong cảnh thanh nhàn, sáng lên chơi núi Hoa Quả, chiều về ngủ động Thủy Liêm, không còn chung chạ với các thú nơi rừng núi hoang lạnh. Hưởng phước lạc gần ba trăm năm.<br> <br> Một hôm trời trong gió mát, lũ khỉ bày tiệc linh đình, vui chơi hỉ hả. Khỉ mẹ thì ngồi bắt chấy rận cho khỉ con, khỉ cái thì khom lưng mà cho khỉ đực thúc vào từ đằng sau rồi kêu lên nhưng tiếng thật khoái lạc… Cuộc sống thật hơn thần tiên thế nhưng Khỉ đá của chúng ta lại không vui, đôi mắt lờ đờ nhìn chúng con nó chịch nhau, phang nhau rồi lại nhìn mây gió rồi hai dòng lệ tuôn ròng. Lũ khỉ con ngạc nhiên hỏi:<br> - Tiệc vui này có hoa quả, có đồ ăn thức uống, có khỉ cái lại có điều gì làm cho Ðại vương buồn chán ?<br> Khỉ đá gạt lệ nói:<br> <br> - Ta nay tuy sung sướng nhưng còn lo nghĩ nhiều về sau …<br> <br> Bọn khỉ cười nói:<br> <br> - Thế này là chúng ta diễm phúc lắm rồi, có nhà cao cửa rộng, có hoa quả bốn mùa, ấm no đầy đủ, sáng thì lên núi chơi, đu dây, tối về động chịch khỉ cái vậy còn đòi gì hơn?<br> Khỉ đá nói:<br> - Các ngươi thấy sao mừng vậy, đâu nghĩ gì đến ngày mai ! Tuy ta sống ẩn náu nơi động, không vướng phép vua, không sợ loài thú dữ, nhưng rồi chúng ta có thể sống mãi không già chăng ? Hơn nữa….đang nói mà Khỉ đá ôm mặt rầu rĩ…<br> - Kể từ khi ta sinh ra đã hơn 3 trăm năm rồi, lúc đầu ta cũng éo có để ý nhưng dạo này cùng các ngươi chung sống, nhìn thấy các người chịch, nghe thấy tiếng các ngươi rên nhưng cái của nợ của ta nó lại ko nhúc nhích tí nào ?<br> Nói rồi Khỉ Đá đưa tay cởi khúc thịt dài 25cm đường kính gần 4cm to khủng bố đem so với lũ khỉ con thì đứa to nhất chỉ được tầm 10cm, đường kính 2cm thế nhưng nó lại mềm èo oặt, buông tay ra là dài chạm đầu gối.<br> Bầy khỉ nghe rồi nhìn thấy cái của quý huyền thoại này, đực thì sợ chết khiếp, cái thì mặt hồng hào, e thẹn có vẻ là hứng tình lắm nhưng đứa nào đứa nấy cũng ngồi khoanh tay rầu rĩ vừa buồn cho Đại vương của chúng vừa lo vì chuyện sinh tử!<br> Giữa lúc ấy, một con vượn già ngồi phắt dậy nói lớn:<br> <br> - Ðại vương biết trước lo xa, quả là phi phàm vậy ! Trên đời ai tránh khỏi chết, trừ ba bậc: Tiên, Phật, Thánh Thần, có phép trường sanh bất tử kia. Còn cái kia của đại vương càng đơn giản, nếu gặp được Tiên, Phật, Thánh Thần thì ắt sẽ có cách chữa trị mà thôi !<br> Hầu vương nghe nói liền sáng mắt ra hỏi:<br> <br> - Ba bậc ấy ở đâu, nhà ngươi có biết ở đâu chăng ?<br> Vượn tâu:<br> - Bậc siêu phàm ấy thường ở nơi non tiên, động đá.<br> <br> - Hay lắm ! Ðại vương đi thành công, chúng ta sẽ được sống mãi, an dưỡng nơi động này<br> Một khỉ đột nói:<br> - Chúng ta hãy cùng lên núi Hoa Quả tìm nhiều trái quý về mở tiệc tiễn biệt Ðại vương mã đáo thành công.<br> Lũ khỉ nhỏ gật đầu hy vọng vị Ðại vương của chúng sẽ tìm ra thuốc trường sanh bất tử, cứu cho cả loài tránh khỏi cái chết và chữa khỏi bệnh “ liệt dương”<br> <br> Sáng hôm ấy chúng rủ nhau lên núi Hoa Quả hái trái đem về, nào là bàn đào, quả mận, nào là hạ lê, hoài sơn, huỳnh tính làm tiệc<br> <br> Hầu vương ngồi trước, dưới là quan chức, tiếp đến là khỉ con vừa ăn vừa đàm luận suốt ngày, không quên câu chuyện trường sinh bất tử, Hữu Thừa tướng Vượn còn nhanh nhẩu dâng lên khỉ cái của mình hầu Khỉ Đá của chúng ta, nàng ta làm hết trò từ BJ,HJ… từ sáng đến tối nhưng cái của nợ to đùng ấy vẫn ko hề nhúc nhích… ( liệt cmn rồi :-o)<br> <br> Hôm sau, Hầu vương dậy sớm, bảo lũ khỉ bẻ nhiều tre kết làm bè. Rồi từ giã, chống bè ra biển cả, mặc cho gió dập sóng dồi, đêm sương ngày nắng ! Trót mấy ngày bơ vơ trên mặt biển, Hầu vương nhìn chân trời bát ngát bao la, không biết đến nơi nào, đành nhắm mắt ngồi liều, phó mặc cho trời đất !<br> <br> Hầu vương bỏ bè bước lên bờ, mấy ngư phủ vừa thấy, ngỡ là loài yêu quái rùng rùng bỏ chạy ! Một ông lão khiếp đảm, quýnh chân nằm chết điếng trên bải biển. Hầu vương chạy tới lột hết quần áo mặc vào, giả người đồng nội, lần mò đến tỉnh thành, học thêm tiếng người xứ ấy.<br> Rồi Hầu vương lại tiếp tục cuộc hành trình ngày đi, đêm nghĩ cố tìm cho được động Tiên, cửa Phật.<br> Hầu vương lưu lạc chín năm vất vả, vượt núi băng ngàn mà chưa đem lại một kết quả nào ! Lòng buồn chán ngán !!!<br> <br> <div style=\"text-align: center\"> <div class=\"bbImageWrapper js-lbImage\" title=\"40_26_1330058056_82_100717CineT1712c952.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/21\/40_26_1330058056_82_100717CineT1712c952.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/21\/40_26_1330058056_82_100717CineT1712c952.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/21\/40_26_1330058056_82_100717CineT1712c952.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"40_26_1330058056_82_100717CineT1712c952.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div><\/div>Chú Khỉ Đá của chúng ta rốt cuộc trong công cuộc đi tìm kiếm động tiên, cửa Phật chú Khỉ đá của chúng ta có tìm được cách trường sinh bất tủ, trị được khỏi bệnh ( chứ hàng khủng bố ngang mấy anh da đen thế này chỉ để vắt quanh lưng cũng uổng <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"> )<br> <br> Hết chương 3…. Mời các bạn đón đọc<span style=\"color: #0080ff\"><span style=\"font-size: 15px\"> <b><u>chương 4 : Ngộ Không<\/u><\/b><\/span><span style=\"font-size: 9px\"> ( vào đêm nay ) <\/span><\/span>",
        "link_uuid": "de1b982b-a44b-4232-86bc-bbb50ac90d05",
        "post_id": "post-25607592",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "86",
        "created_at": "2021-06-24 16:47:30"
    },
    {
        "uuid": "d567ff7b-e6df-4681-8f05-99028c386a96",
        "author": "MrSaker",
        "content": "Đây là truyện mình sẽ dựa trên tiểu thuyết Tây Du Ký - Ngô Thừa Ân, cùng với nhiều nguồn tư liệu từ Google, Wiki và một số câu truyện mà mình thích . Tây Du Ký thì mình biết ai ở đây từ bé cũng đã từng xem, từng biết và từng nghe. Nó là tuổi thơ của chúng ta ( dù ta đang lên án TQ nhưng nó vẫn là 1 trong tứ đại kỳ thư của TQ ) Nhưng ở trong khuôn khổ của box truyện Thiên Địa thì sẽ chỉ có truyện, sẽ có những đoạn các bạn đọc và đã thấy mình đã xem ở trên TV , xen lẫn những câu chuyện của 4 thầy trò đi thỉnh Kinh sẽ là những pha tình cảm, tình dục lãng mạn, ướt át ( chém gió tí kaka ) Mình cũng sẽ cố gắng tìm kiếm hình ảnh mình họa về các nàng tiên, yêu quái xinh đẹp, ngon lành cho các đồng râm tay sóc,óc tưởng tượng !! * Hoàn cảnh ra đời : trong lúc đang tắm, nảy sinh ý tưởng ( lên luôn ==! ) * Số lượng chương : Dài và rất dài ( nếu ace đồng râm ủng hộ ) * Thời gian phát hành chương : Có thể là mỗi ngày, hoặc 2-3 ngày ( tùy View ) * Tác Giả : Tự edit - Tự biên soạn - lên ý tưởng - chọn lọc nội dung - và Paste : * Giá tiền : Free ( mong là có Donate ) kaka * Nội dung : Some, Swing, animalsex , less, hardsex, 3P,4P..... ( bất cứ cái gì tạo cảm hứng mà mình nghĩ ra ) * Chú ý : Những chữ số (1) (2) các bạn kéo xuống dưới mỗi Chap để đọc giải thích Hy vọng ACE đồng râm ủng hộ cho tác phẩm của e, để e có nguồn cảm hứng edit truyện cũng như là tạo sân chơi cho ACE trong những tối quay tay mà ko có cảm hứng . kaka ace nào có ý tưởng gì thì cmt dưới mình sẽ đọc và bổ sung.... Cám ơn tất cả anh em đã đọc và hy vọng anh em cho nhận xét để mình có thể thay đổi câu truyện hay hơn !!! ACE ủng hộ vui lòng THÍCH VÀ TÍN DỤNG *** Chú ý : Nghiêm cấm sao chép dưới mọi hình thức... Mọi chi tiết liên quan đến truyện xin vui lòng INBOX. Tây du ký dâm truyện Chương 1 : Sự tích Nữ Oa vá trời Cứ theo truyền thuyết Trung Hoa thì kẻ sanh trước loài ngoài là ông Bàn Cổ làm chúa thiên hạ. Kế đó là vua Thiên Hoàng, Địa Hoàng và Nhơn Hoàng, gọi là Tam Hoàng. Tiếp sau đó là đến vua Phục Hi, Thần Nông , Huỳnh,Nghiêu và Thuấn được gọi là Ngũ Đế Truyền thuyết ghi chép cho rằng Nữ Oa là vị thần sáng thế, nàng vừa là em vừa là vợ của Phục Hy, đứng đầu Tam Hoàng Ngũ Đế. Chữ Oa (娲) trong từ Nữ Oa tại Thời cổ đại là ý chỉ về một vị nữ thần. Nữ Oa còn là vị thần chính trong Vu Thần giáo. Theo thần thoại, Nữ Oa và Phục Hy là hai anh em, hiện ra khi núi Côn Lôn thành hình. Họ đã dâng đồ tế để xin đấng tạo hóa cho phép họ là hai anh em được lấy nhau thành chồng vợ. Sự phối hợp này được chấp nhận khi khói đốt từ lễ vật vẫn giữ nguyên dạng quện vào nhau. Cũng theo truyền thuyết, Nữ Oa có hình dáng đầu người và thân con rắn, một ngày nọ, nàng tưởng nhớ Bàn Cổ khai thiên tích địa. tạo ra những ngọn núi và hồ nước, động vật, thay đổi sự tỉnh lặng của thế giới. Tuy nhiên, Nữ Oa luôn luôn cảm thấy rằng thế giới này vẫn còn thiếu một cái gì đó, nhưng không thể nhớ những gì. Trong khi Nữ Oa suy niệm, nhìn xuống dưới nước Hoàng Hà, lúc đó, nước trong xanh, mặt nước tựa như gương, in bóng hình của nàng. Khi đó đã ngộ ra thế giới thiếu một \"người\" như nàng. Nữ Oa đã tham chiếu tướng mạo bản thân sử dụng bùn của Hoàng Hà tạo ra một thân hình con người sau đó sử dụng pháp thuật để cho bùn đất sét đó có sự sống thành con người thật thụ. Nhưng Nữ Oa không thể cứ mãi mãi nặn hình con người như thế này, cần phải ban cho họ khả năng sinh sản để họ tự phát triển giống nòi. Thế là Nữ Oa tạo những tượng đất sét cho thân thể khỏe, thổi dương khí vào những tượng đó, những bức tượng đó trở thành đàn ông, thổi âm khí vào những bức tượng trông yếu mềm hơn, thành đàn bà. Nữ Oa còn ban cho hai giới tính đó bộ sinh dục để sinh sản. Nữ Oa còn nghĩ cách để con người phân bố nhiều rải khắp nơi trên thế giới, liền dây ngoáy bùn dưới sông, cho bắn tung tóe lên khắp nơi trên mặt đất, tạo thành những lớp người phân bố khắp nơi. (1) Ở trên thiên cung, thủy thần Cộng Công làm phản đem quân thiên ma đánh thiên giới. Hỏa thần Chúc Dung bèn đem quân ra đánh, cuối cùng đã dẹp được loạn tặc. Cộng Công đã bị Chúc Dung đánh bại, Cộng Công đụng vào vách Bất Chu Sơn ở phía tây. Núi này vốn là một cây trụ chống trời, đã bị Cộng Công húc làm gãy. Trụ trời bị gãy sụp, nước của thiên hà rơi xuống trần gian. Nhìn thấy cảnh nước sôi lửa bỏng, Nữ Oa thương tâm không nỡ nhìn nhân dân lâm vào cảnh cực khổ, nàng bèn quyết tâm vá lại bầu trời. Nữ Oa đã bay lên khắp nơi thiên, tìm đá ngũ sắc để vá trời. Sau khi đã tìm đủ viên đá ngũ sắc, nàng đã lấy đá ngũ sắc vá lại bầu trời. Từ lúc đó nước trên thiên cung không còn chảy xuống trần gian gây họa dân chúng. Nữ Oa vì muốn vá trời đã luyện ra 36501 viên đá ngũ sắc, sau đó đã sử dụng 36500 viên đá ngũ sắc vá trời, trừ lại một viên đá đặc biệt nhất mà nàng chế tạo chưa dùng đến (2) . Viên đá này có gì đặc biệt, tại sao nànglại không dùng đến và giữ lại bên mình mời các bạn đón xem Chương 2 Chú giải : (1) Theo Tây Du Ký truyện của Ngô Thừa Ân và trích từ truyền thuyết Nữ Oa (Wikipedia) https:\/\/vi.wikipedia.org\/wiki\/Nữ_Oa (2) Nữ Oa vá trời : Trích theo “ Tam Hoàng Bổn Ký” ghi chép trong Sử ký do Tư Mã Thiên biên soạn",
        "content_html": "<div style=\"text-align: left\"> <span style=\"font-size: 12px\"><b><span style=\"color: #4da6ff\"> Đây là truyện mình sẽ dựa trên tiểu thuyết Tây Du Ký - Ngô Thừa Ân, cùng với nhiều nguồn tư liệu từ Google, Wiki và một số câu truyện mà mình thích .<\/span><\/b><br> <b><span style=\"color: #4da6ff\"> Tây Du Ký thì mình biết ai ở đây từ bé cũng đã từng xem, từng biết và từng nghe. Nó là tuổi thơ của chúng ta ( dù ta đang lên án TQ nhưng nó vẫn là 1 trong tứ đại kỳ thư của TQ ) <\/span><\/b><br> <b><span style=\"color: #4da6ff\"> Nhưng ở trong khuôn khổ của box truyện Thiên Địa thì sẽ chỉ có truyện, sẽ có những đoạn các bạn đọc và đã thấy mình đã xem ở trên TV , xen lẫn những câu chuyện của 4 thầy trò đi thỉnh Kinh sẽ là những pha tình cảm, tình dục lãng mạn, ướt át ( chém gió tí kaka ) <\/span><\/b><br> <span style=\"color: #0080ff\"><b>Mình cũng sẽ cố gắng tìm kiếm hình ảnh mình họa về các nàng tiên, yêu quái xinh đẹp, ngon lành cho các đồng râm tay sóc,óc tưởng tượng !!<\/b><\/span><br> <br> <br> <br> <br> <b><span style=\"color: #4da6ff\"> * Hoàn cảnh ra đời : trong lúc đang tắm, nảy sinh ý tưởng ( lên luôn ==! ) <\/span><\/b><br> <b><span style=\"color: #4da6ff\">* Số lượng chương : Dài và rất dài ( nếu ace đồng râm ủng hộ ) <\/span><\/b><br> <b><span style=\"color: #4da6ff\">* Thời gian phát hành chương : Có thể là mỗi ngày, hoặc 2-3 ngày ( tùy View ) <\/span><\/b><br> <b><span style=\"color: #4da6ff\">* Tác Giả : Tự edit - Tự biên soạn - lên ý tưởng - chọn lọc nội dung - và Paste :<\/span><\/b><br> <b><span style=\"color: #4da6ff\">* Giá tiền : Free ( mong là có Donate ) kaka <\/span><\/b><br> <b><span style=\"color: #4da6ff\">* Nội dung : Some, Swing, animalsex , less, hardsex, 3P,4P..... ( bất cứ cái gì tạo cảm hứng mà mình nghĩ ra ) <\/span><\/b><\/span> <br> <span style=\"color: #4da6ff\"><span style=\"font-size: 12px\"><b> <u>* Chú ý : Những chữ số (1) (2) các bạn kéo xuống dưới mỗi Chap để đọc giải thích <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"> <\/u><\/b><\/span><\/span> <br> <span style=\"font-size: 12px\"><b><span style=\"color: #4da6ff\">Hy vọng ACE đồng râm ủng hộ cho tác phẩm của e, để e có nguồn cảm hứng edit truyện cũng như là tạo sân chơi cho ACE trong những tối quay tay mà ko có cảm hứng . kaka <\/span><\/b><br> <b><span style=\"color: #4da6ff\">ace nào có ý tưởng gì thì cmt dưới mình sẽ đọc và bổ sung....<\/span><\/b><\/span> <br> <b><span style=\"font-size: 12px\"><span style=\"color: #4da6ff\"><br> Cám ơn tất cả anh em đã đọc và hy vọng anh em cho nhận xét để mình có thể thay đổi câu truyện hay hơn !!!<\/span><\/span><\/b> <br> <span style=\"font-size: 15px\">ACE ủng hộ vui lòng THÍCH VÀ TÍN DỤNG <br> <u><span style=\"color: rgb(255, 0, 128)\">*** Chú ý : Nghiêm cấm sao chép dưới mọi hình thức... Mọi chi tiết liên quan đến truyện xin vui lòng INBOX. <\/span><\/u><\/span> <br>​<\/div><div style=\"text-align: center\"> <b><span style=\"font-size: 18px\"><span style=\"color: #ff0080\"><br> <br> Tây du ký dâm truyện<\/span><\/span><\/b> <br>​<\/div><b><span style=\"font-size: 15px\"><span style=\"color: #8000ff\">Chương 1 : Sự tích Nữ Oa vá trời<\/span><\/span><\/b><br> <br> Cứ theo truyền thuyết Trung Hoa thì kẻ sanh trước loài ngoài là ông Bàn Cổ làm chúa thiên hạ. Kế đó là vua Thiên Hoàng, Địa Hoàng và Nhơn Hoàng, gọi là Tam Hoàng. Tiếp sau đó là đến vua Phục Hi, Thần Nông , Huỳnh,Nghiêu và Thuấn được gọi là Ngũ Đế<br> <br> Truyền thuyết ghi chép cho rằng Nữ Oa là vị thần sáng thế, nàng vừa là em vừa là vợ của Phục Hy, đứng đầu Tam Hoàng Ngũ Đế. Chữ Oa (娲) trong từ Nữ Oa tại Thời cổ đại là ý chỉ về một vị nữ thần. Nữ Oa còn là vị thần chính trong Vu Thần giáo.<br> <br> Theo thần thoại, Nữ Oa và Phục Hy là hai anh em, hiện ra khi núi Côn Lôn thành hình. Họ đã dâng đồ tế để xin đấng tạo hóa cho phép họ là hai anh em được lấy nhau thành chồng vợ. Sự phối hợp này được chấp nhận khi khói đốt từ lễ vật vẫn giữ nguyên dạng quện vào nhau. Cũng theo truyền thuyết, Nữ Oa có hình dáng đầu người và thân con rắn, một ngày nọ, nàng tưởng nhớ Bàn Cổ khai thiên tích địa. tạo ra những ngọn núi và hồ nước, động vật, thay đổi sự tỉnh lặng của thế giới. Tuy nhiên, Nữ Oa luôn luôn cảm thấy rằng thế giới này vẫn còn thiếu một cái gì đó, nhưng không thể nhớ những gì. Trong khi Nữ Oa suy niệm, nhìn xuống dưới nước Hoàng Hà, lúc đó, nước trong xanh, mặt nước tựa như gương, in bóng hình của nàng. Khi đó đã ngộ ra thế giới thiếu một \"người\" như nàng. Nữ Oa đã tham chiếu tướng mạo bản thân sử dụng bùn của Hoàng Hà tạo ra một thân hình con người sau đó sử dụng pháp thuật để cho bùn đất sét đó có sự sống thành con người thật thụ.<br> <br> Nhưng Nữ Oa không thể cứ mãi mãi nặn hình con người như thế này, cần phải ban cho họ khả năng sinh sản để họ tự phát triển giống nòi. Thế là Nữ Oa tạo những tượng đất sét cho thân thể khỏe, thổi dương khí vào những tượng đó, những bức tượng đó trở thành đàn ông, thổi âm khí vào những bức tượng trông yếu mềm hơn, thành đàn bà. Nữ Oa còn ban cho hai giới tính đó bộ sinh dục để sinh sản. Nữ Oa còn nghĩ cách để con người phân bố nhiều rải khắp nơi trên thế giới, liền dây ngoáy bùn dưới sông, cho bắn tung tóe lên khắp nơi trên mặt đất, tạo thành những lớp người phân bố khắp nơi. (1)<br> <div style=\"text-align: center\"> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"Noac81f3.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/20\/Noac81f3.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/20\/Noac81f3.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/07\/20\/Noac81f3.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Noac81f3.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div><\/div><br> Ở trên thiên cung, thủy thần Cộng Công làm phản đem quân thiên ma đánh thiên giới. Hỏa thần Chúc Dung bèn đem quân ra đánh, cuối cùng đã dẹp được loạn tặc. Cộng Công đã bị Chúc Dung đánh bại, Cộng Công đụng vào vách Bất Chu Sơn ở phía tây. Núi này vốn là một cây trụ chống trời, đã bị Cộng Công húc làm gãy. Trụ trời bị gãy sụp, nước của thiên hà rơi xuống trần gian. Nhìn thấy cảnh nước sôi lửa bỏng, Nữ Oa thương tâm không nỡ nhìn nhân dân lâm vào cảnh cực khổ, nàng bèn quyết tâm vá lại bầu trời. Nữ Oa đã bay lên khắp nơi thiên, tìm đá ngũ sắc để vá trời. Sau khi đã tìm đủ viên đá ngũ sắc, nàng đã lấy đá ngũ sắc vá lại bầu trời.<br> <br> Từ lúc đó nước trên thiên cung không còn chảy xuống trần gian gây họa dân chúng. Nữ Oa vì muốn vá trời đã luyện ra 36501 viên đá ngũ sắc, sau đó đã sử dụng 36500 viên đá ngũ sắc vá trời, trừ lại một viên đá đặc biệt nhất mà nàng chế tạo chưa dùng đến (2) .<br> Viên đá này có gì đặc biệt, tại sao nànglại không dùng đến và giữ lại bên mình mời các bạn đón xem <u><span style=\"color: #ff0080\">Chương 2 <\/span><\/u><br> <b><u><br> <span style=\"color: #0080ff\">Chú giải :<\/span> <\/u><\/b><br> (1) Theo Tây Du Ký truyện của Ngô Thừa Ân và trích từ truyền thuyết Nữ Oa (Wikipedia) <a href=\"https:\/\/vi.wikipedia.org\/wiki\/N%E1%BB%AF_Oa\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">https:\/\/vi.wikipedia.org\/wiki\/Nữ_Oa<\/a><br> <br> (2) Nữ Oa vá trời : Trích theo “ Tam Hoàng Bổn Ký” ghi chép trong Sử ký do Tư Mã Thiên biên soạn",
        "link_uuid": "de1b982b-a44b-4232-86bc-bbb50ac90d05",
        "post_id": "post-25603733",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "31",
        "created_at": "2021-06-24 16:47:30"
    }
]