[
    {
        "uuid": "0e62ce3f-0dd6-43c4-8217-d6c7e3b6ddbb",
        "author": "Mrswingsome",
        "content": "Xin chào các đồng dâm,HÔm nay là 1\/1, tết của người tây phương. Dù chẳng phải là tết cổ truyền của dân tộc nhưng dùa sao cũng xin chúc mọi ngưởi năm mới thắng lợi mới, tràn đầy niềm vui và hạnh phúc.Vậy là vợ tui đã đi dược 3 tiếng rồi. Bây giờ đã là gần 9h tối mà vk vẫn chưa về. Lòng tôi nóng như lửa đốt. Vẫn biết vk đi đám cưới, mà đám cưới ở tp thì mn biết rồi, mời 5h vậy chứ 7h chưa chắc đã được ăn, nhưng sao tôi vẫn cứ thấy bồn chồn.Có vk đẹp, lại dâm, rồi lại có bồ bên ngoài nữa thì bảo sao ko ghen, ko lo. BIết vậy thì lúc vk rủ đi mình cũng đi chung thì bjo đâu phải thấp thỏm như thế này. Cũng tại mấy thằng bạn tốt, cứ nài nỉ riết nên mới ra cớ sự này. Đầu thỉ nhức bưng bưng lại thêm sự căng thẳng lo lắng như thế này thì ko sớm thì muộn, vk chúng sẽ xài, con chúng sai cho mà coi. Vk ơi là vk. Dĩ ơi là đĩ.10h kém 15, có tiếng xe ngoài cổng. Vậy là rốt cuộc vk cũng về. Chạy vội ra mở cửa cho nàng rồi dắt xe vào nhà. Nàng bước vào nhà, ngả người ngồi xuống ghế salon phòng khách, ngước đôi mắt mệt mỏi nhìn tôi hỏi:Vk : Anh đang làm gì vậy? con ngủ rồi hả anh?Mình : anh chờ em về chứ còn làm gì nữa. Ko thấy em về anh thấy lo lắng chẳng làm gì được hết.VK: Xạo vửa thôi ông tướng. CHứ ko phải ghen ha?Mình : xì, ai thèm ghen.Vk khéo đoán ( dù rằng trong bụng nghĩ thầm vk đẹp đi như vậy ko ghen mới lạ).Vk: Vk mệt rồi. vk đi tắm rồi ngủ đây.NÓi rồi nàng đứng lên để đi tắm. Nhìn thân hình chữ S của nàng, cặp bưởi to tròn như muốn chọc thủng lớp vải mỏng của cái váy đen dài, rồi cặp mông no mẩy của nàng mình ko cầm lòng được nên kéo nàng xuống ghế, đè ngửa nàng ra rồi hôn tới tấp lện mặt, lên môi nàng. Trong khi tay minh không ngừng xoa bóp cặp ngực của nàng bên ngoài lớp vải áo. Con cặc của mình cương lên cứng ngắc cạ cạ lên mu lồn của nàng không ngừng. Nàng chỉ phản ứng chiếu lệ rồi bắt đầu hưởng ứng nồng nhiệt. Sau khi hôn hít chán chê, mình thò tay xuống vén váy nàng lên, rồi kéo cái quần xì ra khỏi 2 chân nàng. mình banh hai chân nàng ra rồi cúi đầu xuốngbắt đầu phuc6 vụ cái lol đang hé mở mời gọi của nàng. Nước lol của nàng bắt đầu rỉ ra. Miệng nàng không ngừng rên lên những câu vô nghĩa. Đang bú say sưa thì mình bỗng giật bắn người khi nghe nàng gọi tên 1 ai đó không phải mình. Mình để ý nghe thì thậy nàng kêu lên:Vk: Ôi, sướng quá Dức ơi. Em sướng quá anh ui. Anh chơi em đi anh. Em ko chịu nổi rồi.Thì ra trong khi mình đang bú lol cho nàng thì do sướng quá kèm với có chút hơi men trong người nên nàng ko làm chủ được mình và bật kêu lên tên của thằng tình nhân của mình.Nếu là các bạn, khi các bạn ở trong trường hợp của mình lúc đó thì các bạn sẽ làm gì?Riêng mình thì vừa tức giận lại vủa có cảm giác rất lạ, rất kích thích. Thì ra cái lol xinh đẹp kia đã ko chỉ thuộc riêng mình nữa rồi. Mà nó còn phục vụ cho người khác nữa. Ko biết ngoài thằng tình nhân tên Đức kia thì nàng còn đưa lol của mình cho thằng nào khác xái nữa hay ko?Gạt 2 chân của nàng ra. Bay giờ thì cái lol bóng nhậy dâm thuỷ và đang xưng lên vì nứng của nàng phơi ra trước mắt mình. Mình cầm cặc của mình rà lên rà xuống, rồi đập chan chát lên loll, lên mông nàng. Trong khi tay mình cũng không ngứng tát bôm bốp vào 2 mông của nàng thật mạnh. Nàng cong người uốn éo cái mông trong khi miệng ko ngừng rên lên UI..... ah...ui.....Rối chuyện gì tới cũng phải tới, mình đút con cặc của mình đâm thẳng vào lol nàng. Ban đầu con nhấp từ từ. Rồi sau đó thì đâm liên tục vào lol nàng một cách điên cuồng. Nước lol của nàng chảy ra bám vào cặc mình trắng xoá rổi theo đà nhấp của cặc mình chảy xuống 2 bên đùi nàng.Được khoảng 5phut thì mình bắn tính. Từng dòng tinh bắn xối xả vào sâu trong lol nàng. Nàng cong người lên, rên ư ử ư ư tỏng sự sung sướng tột cùng. Hai tay bấu chăt vào thành ghế sofa.Sau khi đã thoả mãn rồi. Mình với tay lấy hộp khăn giấy và lau lol cho nàng, lau hết tinh trùng đang rỉ ra từ tronglol nàng 1 cách nhẹ nhàng. Lol của nàng sưng mọng lên nhìn rất kích thích. Mình ước gì mình có thể chơi nàng thêm 1 cái nữa ngay lúc này chắc là sướng lắm.Vk mình chắc vẫn còn mệt, kèm với trận chiến vừa rồi với mình nên nàng thả mình nằm xải lai trên ghế ko buồn kéo áo mặc quần nữa. Mình cúi xuống hôn lên môi nàng, lên vú nàng. rồi mình bế nàng lên đưa vào phòng.Đi ngang qua phòng của con gái thì thấy bé đang ngủ rất say. Nhìn bé ngủ ngon lành mà mình cảm thấy hạnh phúc quá. Nhìn lại ngừi vợ đan nằm trên tay mình, Thân hình nõn nà của nàng trong chiếc áo đầm mỏng, mình chợt thở dài và nghĩ thầm : Nếu như người bế nàng lúc này ko phải là mình mà là cái anh Đức nào đó thì ko biết anh ta có chịu làm nàng 1 cái ko biết? và nàng lúc đó ko biết là sẽ còn dâm còn phục vụ gã đến mức nào?Cái hạnh phúc vừa mới thoáng qua trong đầu mình sao mng manh quá.Đây là cặp bưởi của nàng. Ko biết có anh em nào muốn thử ko?https:\/\/greenupload.com\/image\/gJE5bM",
        "content_html": "<div class=\"bbWrapper\"> Xin chào các đồng dâm, <br\/> HÔm nay là 1\/1, tết của người tây phương. Dù chẳng phải là tết cổ truyền của dân tộc nhưng dùa sao cũng xin chúc mọi ngưởi năm mới thắng lợi mới, tràn đầy niềm vui và hạnh phúc. <br\/> Vậy là vợ tui đã đi dược 3 tiếng rồi. Bây giờ đã là gần 9h tối mà vk vẫn chưa về. Lòng tôi nóng như lửa đốt. Vẫn biết vk đi đám cưới, mà đám cưới ở tp thì mn biết rồi, mời 5h vậy chứ 7h chưa chắc đã được ăn, nhưng sao tôi vẫn cứ thấy bồn chồn. <br\/> Có vk đẹp, lại dâm, rồi lại có bồ bên ngoài nữa thì bảo sao ko ghen, ko lo. BIết vậy thì lúc vk rủ đi mình cũng đi chung thì bjo đâu phải thấp thỏm như thế này. Cũng tại mấy thằng bạn tốt, cứ nài nỉ riết nên mới ra cớ sự này. Đầu thỉ nhức bưng bưng lại thêm sự căng thẳng lo lắng như thế này thì ko sớm thì muộn, vk chúng sẽ xài, con chúng sai cho mà coi. Vk ơi là vk. Dĩ ơi là đĩ. <br\/> 10h kém 15, có tiếng xe ngoài cổng. Vậy là rốt cuộc vk cũng về. Chạy vội ra mở cửa cho nàng rồi dắt xe vào nhà. Nàng bước vào nhà, ngả người ngồi xuống ghế salon phòng khách, ngước đôi mắt mệt mỏi nhìn tôi hỏi: <br\/> Vk : Anh đang làm gì vậy? con ngủ rồi hả anh? <br\/> Mình : anh chờ em về chứ còn làm gì nữa. Ko thấy em về anh thấy lo lắng chẳng làm gì được hết. <br\/> VK: Xạo vửa thôi ông tướng. CHứ ko phải ghen ha? <br\/> Mình : xì, ai thèm ghen.Vk khéo đoán ( dù rằng trong bụng nghĩ thầm vk đẹp đi như vậy ko ghen mới lạ). <br\/> Vk: Vk mệt rồi. vk đi tắm rồi ngủ đây. <br\/> NÓi rồi nàng đứng lên để đi tắm. Nhìn thân hình chữ S của nàng, cặp bưởi to tròn như muốn chọc thủng lớp vải mỏng của cái váy đen dài, rồi cặp mông no mẩy của nàng mình ko cầm lòng được nên kéo nàng xuống ghế, đè ngửa nàng ra rồi hôn tới tấp lện mặt, lên môi nàng. Trong khi tay minh không ngừng xoa bóp cặp ngực của nàng bên ngoài lớp vải áo. Con cặc của mình cương lên cứng ngắc cạ cạ lên mu lồn của nàng không ngừng. Nàng chỉ phản ứng chiếu lệ rồi bắt đầu hưởng ứng nồng nhiệt. Sau khi hôn hít chán chê, mình thò tay xuống vén váy nàng lên, rồi kéo cái quần xì ra khỏi 2 chân nàng. mình banh hai chân nàng ra rồi cúi đầu xuốngbắt đầu phuc6 vụ cái lol đang hé mở mời gọi của nàng. Nước lol của nàng bắt đầu rỉ ra. Miệng nàng không ngừng rên lên những câu vô nghĩa. Đang bú say sưa thì mình bỗng giật bắn người khi nghe nàng gọi tên 1 ai đó không phải mình. Mình để ý nghe thì thậy nàng kêu lên: <br\/> Vk: Ôi, sướng quá Dức ơi. Em sướng quá anh ui. Anh chơi em đi anh. Em ko chịu nổi rồi. <br\/> Thì ra trong khi mình đang bú lol cho nàng thì do sướng quá kèm với có chút hơi men trong người nên nàng ko làm chủ được mình và bật kêu lên tên của thằng tình nhân của mình. <br\/> Nếu là các bạn, khi các bạn ở trong trường hợp của mình lúc đó thì các bạn sẽ làm gì? <br\/> Riêng mình thì vừa tức giận lại vủa có cảm giác rất lạ, rất kích thích. Thì ra cái lol xinh đẹp kia đã ko chỉ thuộc riêng mình nữa rồi. Mà nó còn phục vụ cho người khác nữa. Ko biết ngoài thằng tình nhân tên Đức kia thì nàng còn đưa lol của mình cho thằng nào khác xái nữa hay ko?Gạt 2 chân của nàng ra. Bay giờ thì cái lol bóng nhậy dâm thuỷ và đang xưng lên vì nứng của nàng phơi ra trước mắt mình. Mình cầm cặc của mình rà lên rà xuống, rồi đập chan chát lên loll, lên mông nàng. Trong khi tay mình cũng không ngứng tát bôm bốp vào 2 mông của nàng thật mạnh. Nàng cong người uốn éo cái mông trong khi miệng ko ngừng rên lên UI..... ah...ui..... <br\/> Rối chuyện gì tới cũng phải tới, mình đút con cặc của mình đâm thẳng vào lol nàng. Ban đầu con nhấp từ từ. Rồi sau đó thì đâm liên tục vào lol nàng một cách điên cuồng. Nước lol của nàng chảy ra bám vào cặc mình trắng xoá rổi theo đà nhấp của cặc mình chảy xuống 2 bên đùi nàng. <br\/> Được khoảng 5phut thì mình bắn tính. Từng dòng tinh bắn xối xả vào sâu trong lol nàng. Nàng cong người lên, rên ư ử ư ư tỏng sự sung sướng tột cùng. Hai tay bấu chăt vào thành ghế sofa. <br\/> Sau khi đã thoả mãn rồi. Mình với tay lấy hộp khăn giấy và lau lol cho nàng, lau hết tinh trùng đang rỉ ra từ tronglol nàng 1 cách nhẹ nhàng. Lol của nàng sưng mọng lên nhìn rất kích thích. Mình ước gì mình có thể chơi nàng thêm 1 cái nữa ngay lúc này chắc là sướng lắm. <br\/> Vk mình chắc vẫn còn mệt, kèm với trận chiến vừa rồi với mình nên nàng thả mình nằm xải lai trên ghế ko buồn kéo áo mặc quần nữa. Mình cúi xuống hôn lên môi nàng, lên vú nàng. rồi mình bế nàng lên đưa vào phòng. <br\/> Đi ngang qua phòng của con gái thì thấy bé đang ngủ rất say. Nhìn bé ngủ ngon lành mà mình cảm thấy hạnh phúc quá. Nhìn lại ngừi vợ đan nằm trên tay mình, Thân hình nõn nà của nàng trong chiếc áo đầm mỏng, mình chợt thở dài và nghĩ thầm : Nếu như người bế nàng lúc này ko phải là mình mà là cái anh Đức nào đó thì ko biết anh ta có chịu làm nàng 1 cái ko biết? và nàng lúc đó ko biết là sẽ còn dâm còn phục vụ gã đến mức nào? <br\/> Cái hạnh phúc vừa mới thoáng qua trong đầu mình sao mng manh quá. <br\/> Đây là cặp bưởi của nàng. Ko biết có anh em nào muốn thử ko? <br\/> <a href=\"https:\/\/greenupload.com\/image\/gJE5bM\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/image\/gJE5bM <\/a> <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"gJE5bM\" data-src=\"https:\/\/greenupload.com\/image\/gJE5bM\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/image\/gJE5bM\" data-url=\"https:\/\/greenupload.com\/image\/gJE5bM\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"gJE5bM\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "c011a124-5f27-423f-bb8c-d2938af1f54a",
        "post_id": "post-32657377",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]