[
    {
        "uuid": "28b8b4f7-6adc-4779-89e4-fff532ce2c39",
        "author": "Nana9x",
        "content": "Chuyện Chuyện là bữa trước em đến kì trứng rụng thế là va vào điệp viên 007. Hành sự xong thì ảnh nằm ôm Na nên em cũng tiện hỏi luôn anh chơi 3 bao giờ chưa. Anh kể anh với cô bạn gái cũ xuýt nữa thì đc ăn nhưng mà anh nam kia ko đến cuối cùng vẫn là hai người lấy 1 phòng. Anh nói anh thích nhìn đối tác của m thỏa mãn. Na hỏi anh có ghen ko? Anh nói có chút kiểu sở hữu thì ghen nhưng miễn đối tác sướng hết nấc thì anh OK. Vậy Na hỏi anh là muốn 2 nữ 1 năm hay 2 nam 1 nữ. James trả lời tất nhiên là 2 nam 1 nữ rồi. Na vầy có khi phải 3 năm ấy. Na quay lại ôm J và thì thầm vậy thì cuối tuần nhé! Hôm nay là thứ 7, trời nóng vẫn nóng nhưng trong phòng thì mát lạnh. Na set kèo được với James và Antonio. 1 anh người Đài Loan còn 1 anh người Hàn. Cả hai Na đã đều ăn được 1 lần rồi, nên cũng ko quá ngại ngần và cũng không quá sợ ghen tuông vì có tình cảm. Đứng từ góc người trong cuộc mà nói thực sự cuộc chơi tình d.. này quá tuyệt vời. Na đã có 1 lần và đang lên ý tưởng cho 1 kèo 3,4 hoặc nhiều hơn thế. Có chút video tự quay gửi anh em thiên địa thị dâm mà ko biết làm sao up nữa .Cắt tạm cái ảnh vậy.https:\/\/greenupload.com\/image\/2XgOmn Na vẫn chưa giảm cân xong nên còn nợ anh em bộ anh.rNếu anh ko yêu thì đừng có lời cay đắng, vì Na sinh ra là để được yêu thương.",
        "content_html": "<div class=\"bbWrapper\"> Chuyện <br\/> <br\/> Chuyện là bữa trước em đến kì trứng rụng thế là va vào điệp viên 007. Hành sự xong thì ảnh nằm ôm Na nên em cũng tiện hỏi luôn anh chơi 3 bao giờ chưa. Anh kể anh với cô bạn gái cũ xuýt nữa thì đc ăn nhưng mà anh nam kia ko đến cuối cùng vẫn là hai người lấy 1 phòng. <br\/> <br\/> Anh nói anh thích nhìn đối tác của m thỏa mãn. Na hỏi anh có ghen ko? <br\/> <br\/> Anh nói có chút kiểu sở hữu thì ghen nhưng miễn đối tác sướng hết nấc thì anh OK. <br\/> <br\/> Vậy Na hỏi anh là muốn 2 nữ 1 năm hay 2 nam 1 nữ. James trả lời tất nhiên là 2 nam 1 nữ rồi. Na vầy có khi phải 3 năm ấy. <br\/> <br\/> Na quay lại ôm J và thì thầm vậy thì cuối tuần nhé! <br\/> <br\/> Hôm nay là thứ 7, trời nóng vẫn nóng nhưng trong phòng thì mát lạnh. Na set kèo được với James và Antonio. 1 anh người Đài Loan còn 1 anh người Hàn. Cả hai Na đã đều ăn được 1 lần rồi, nên cũng ko quá ngại ngần và cũng không quá sợ ghen tuông vì có tình cảm. <br\/> <br\/> Đứng từ góc người trong cuộc mà nói thực sự cuộc chơi tình d.. này quá tuyệt vời. Na đã có 1 lần và đang lên ý tưởng cho 1 kèo 3,4 hoặc nhiều hơn thế. <br\/> <br\/> Có chút video tự quay gửi anh em thiên địa thị dâm mà ko biết làm sao up nữa <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> . <br\/> Cắt tạm cái ảnh vậy. <a href=\"https:\/\/greenupload.com\/image\/2XgOmn\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/image\/2XgOmn <\/a> <br\/> <br\/> <br\/> Na vẫn chưa giảm cân xong nên còn nợ anh em bộ anh.r <br\/> Nếu anh ko yêu thì đừng có lời cay đắng, vì Na sinh ra là để được yêu thương. <\/div>",
        "link_uuid": "a67ba975-1c16-4729-8c2b-f6a5151a6028",
        "post_id": "post-33849193",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "2ef5fef3-a1c1-4bad-aba3-1b58e9e34418",
        "author": "Nana9x",
        "content": "Sáng nay em đăng 1 bài phần 1 kể về em gặp lại anh Chim 5x của em.Giờ em khoe tạm cái em dùng hôm nay: [\/url][\/IMG] [\/url][\/IMG]Rồi giờ em kể lần thứ hai set kèo thành công trên Tinder.Chuyện là sau khi quen được 1 anh 5X trên Tinder như kể lúc sáng, hẹn hò được 4 tháng thì em chủ động cắt liên lạc. Còn vì sao chắc để khi nào em kể về ngyc sẽ kể.Giờ là lúc quay lại lần thứ hai. CHuyện là sau khi chủ động cắt liên lạc với anh dai lớn tuổi thì Na thực sự rất cô đơn. Na lại tiếp tục online tinder và trả lời câu hỏi để kiếm được người fit. hôm ấy thế nào có 1 anh trai rất điển trai đã match với Na. Anh sau 1 hồi nói chuyện trên Tinder thì hai người trao đổi số điện thoại. Na bắt đầu mến anh kĩ sư công nghệ thông tin này rồi. Anh khi đó mới có 31 tuổi, chưa có vợ, cũng ko có người yêu. Anh nói vì anh mải mê sự nghiệp không có kinh nghiệm yêu. Sau này Na mới thấy Anh này nói thật. ( Hoặc là Na rất may ko gặp phải tay chăn rau cừ khôi nào trên thieendia).Bữa đầu tiên Na và anh hẹn nhau đi xem phim, hồi xem xong anh lái xe đưa Na về và anh tặng Na một lọ nước hoa ngay lần đầu gặp. Na chỉ nghĩ bụng sao mà kém tinh tế đến thế, nước hoa chỉ khi thật thân người ta mới tặng thôi. Tặc lưỡi nhận tạm xong về Na đem cho luôn vì đó ko phải mùi Na thích. Hẹn hò nước non, xem phim, đi ăn đến 5 lần mà anh này chỉ dừng lại ôm eo và hôn.... Na hơi sốt ruột rồi, nhưng vẫn đợi xem dai có gì nữa,... Thế rồi, lần thứ 6 hẹn nhau, Na gợi ý anh lái xe đi ngắm hoàng hôn trên biển, thế là hai người đi biển thật. Hoàng hôn rất dẹp, lãng mạn, Na mạnh rạn ôm anh, hôn anh rồi kéo anh vào ghế sau xe. Trời dần tối. Bãi Na và Anh đỗ xe rất xa khu dân cư dường như chỉ thi thoảng có cái xe đi qua thôi.Ngồi trên xe ở ghế sau, tim Na đang đập loạn xạ rồi, Na cũng đoán anh cũng vậy. Xe thì rộng thực sựu lúc đó Na nghĩ sẽ yêu anh ngay trên xe nhưng anh rất tỉnh. ANh cũng hôn Na say đắm nhưng ko cho tay đi thám hiểm mọi nơi...Na thấy vậy chút hơi thất vọng,..nhưng vẫn nhẫn nại.Sau nụ hôn nồng thắm, anh nói mình đi ăn đã. Thế rồi Na và anh đi ăn chút hải sản và uống chút bia ( hồi đó chưa bị cấm uống bia như bây giờ nhá). Ăn uống xong trên đường ra xe, anh hỏi Na: Anh có thể ở với em đêm nay không? Na chỉ cười. Phần sau như thế nào các đồng dâm cũng đoán ra nhưng lại không hề như các đồng dâm nghĩ.Anh dẫn Na vào 1 cái resort cạnh biển, thuê phòng. Vâng thuê hẳn cái phòng có 2 giường. Rồi, Na nghxi vào đến đây thì ngại gì nữa. Tắm xong xuôi na quấn cái khăn hờ hững lượn chục vòng quanh phòng chờ xem anh có chủ động xong xuôi thì anh cũng đi ngủ, để mặc Na ngồi ngắm biển đêm. Na an ủi bản thân chắc lái xe mệt quá nên anh ngủ luôn rồi. Đợi 1 lúc Na cũng đi ngủ.Na đang mơ màng trong giấc ngủ thì tự nhiên thấy gì gì đó động ở ngực Na, hóa ra anh đang nút đầu ti Na. TRời vậy mà tý tưởng đêm ấy phí công ở lại.Anh nói với Na thế này: Anh làm em tỉnh giấc ah?Na: KHông tỉnh thì để em ngủ tiếp nhá.Anh: Na, anh rất mến em, nhưng anh sợ làm em đau nên anh ko dám làm gì em.Na ko chần chừ kéo anh lại gần hôn anh rồi 1 tay túm lấy con chim sau chiếc áo ngủ của anh. Trời! Quá đáng ah, con chim vừa to vừa dìa hèn gid anh sợ Na đau.(Na hôm ấy quấn khăn nhé, ko mặc gì đi ngủ, chỉ đắp chăn thôi.)Sau thì Na cũng không nói gì nữa, vào trận với anh thôi. Na hôn tai anh, thủ thỉ lời ngọt ngào bên tai anh làm con chim đã to lại càng to và dài hơn. Anh nằm xuống để Na nằm trên người anh, bím Na ướt đẫm rồi, Na chủ động dẫn con chim cho vào cửa loz Na. Anh nhích người con chim chui cái ọt vào. Một cảm giác thốn ko có gì diễn tả. Con chim ngoịa cỡ có khác, lỗ loz của Na như bị nong rộng ra, giữ yên 5 giây, Na nhẹ nhàng xoay tròn cài mông, còn anh đang nhắm mắt hưởng thụ. Sau khi nhún lên nhún xuống 5phút thì anh đè Na xuống trở vê tư thế truyền thống, dập căng bím Na.Na lên hiệp 1, thế nhưng không được nghỉ 1 xíu vì con chim vẫn ngồn ngọn trong loz Na.Anh dừng lại cho con chim cắm trong loz na, rồi lại hôn Na, cái lưỡi xoắn lấy cái lưỡi. Na không cầm được sự dâm loạn trong đầu thét lên giữa cơn ái dục đầy đê mê.Rồi anh nằm nghiêng, ôm Na từ phía sau, 1 tay bóp chặt vú Na, 1 tay xoa con bướm bé nhỏ như vừa bị xé toạc ra của Na. Khi đó con chim như căng cứng hơn, qua lớp bao mà Na còn cảm nhận được con chim đang giạt giật quá dữ đôi, và Na cũng cahwnrg chịu nổi nữa, ú ớ và tiếng và cũng xuất luôn sau anh vài giây.Anh không vội rút ra mà để lại cho Na thỏa mãn. Anh lại hôn Na. Ôm Na vào lòng mạc co hai cơ thể đang nhễ nhại mồ hôi ( Khahcs sạn có điều hòa nhưng ko đủ độ với sự lao động của hai người).Lúc ôm Na anh mói thủ thỉ: Na em có đau không?Lúc ấy con chim nhỏ lại tụt ra khỏi lz Na, Na mới cảm nhận được vừa đau vùa sướng vừa thốn. Na không trả lời anh nữa, nũng nịu ôm anh.7 giờ sáng, Na và anh check out về thanh phố. Trên xe anh chia sẻ, anh cũng từng có người yêu nhưng mấy cô sau khi have sex lần đầu với anh thì đều bỏ anh đi vì sợ. Anh nói hy vọng ko làm Na sợ và bỏ đi như bao người. Na trêu anh, thế bìnhthuowfng anh làm ntn. ANh chỉ nói khi nào rảnh anh cho Na xem.Từ hôm đó Na có 2 tháng đê mê với con chim ngoịa cỡ...(Còn n chuyện với con chim này).Na đang rất hài lòng khi trên Tinder lại gặp được Anh. thì một hôm sau lần đầu cỡ hai tháng sau bữa ngoài biển về, Na tan làm đến nhà anh ăn tối, Ăn xong như mọi khi sẽ chuẩn bị cho buổi tối lãng mạn, thì anh mở 1 tủ đồ, bên trong để rất nhiều toy. Anh ôm Na và thú nhận: Na ơi anh bị thích cả con gái và con trai nhưng anh ko dám sống thật với lòng mình. Anh rất yêu Na nhưng anh luôn thấy thiếu thốn khi không có những bạn nam quan tâm anh. Na như sụp đổ hoàn toàn. Không ngỡ một chàng trai tưởng như hoàn hảo lại có vấn đề như vậy.Na lấy bình tĩnh nói với anh: Nếu bên Na ko làm anh thỏa mãn thì Na để cho anh tự do lựa chọn. Anh nhấc điện thoại lên và gọi cho 1 cậu đến. Na ngồi nói chuyện với cả hai người con trai và quyết định sau đó không bao giờ gặp lại anh nữa.Tóm lại, kèo thứ 2 Na gặp được con chim ngoại cỡ, làm tình tuyệt vời nhưng Na là 100% nữ, Na không thích mấy anh lưỡng tính nên Na lại tiếp tục công cuộc đi tìm chim thẳng! Nên phàm ko thể nhìn ngoại hình mà phỏng đoán, chỉ có dành cho nhau thời gian và sự thẳng thắn trong chuyện tình cảm mới làm cho chúng ta không khó xử và tiếc nuối!Cảm ơn các đồng dâm nghe cậu chuyện p2 trên Tinder của Na. Chúc các đồng dâm buổi tối đê mê.",
        "content_html": "Sáng nay em đăng 1 bài phần 1 kể về em gặp lại anh Chim 5x của em.<br>Giờ em khoe tạm cái em dùng hôm nay: <div class=\"bbImageWrapper js-lbImage\" title=\"84509336_794454977720964_7984270454380560384_n.jpg\" data-src=\"http:\/\/[url=https:\/\/greenupload.com\/image\/gDiV1s][img]https:\/\/greenupload.com\/images\/2020\/02\/10\/84509336_794454977720964_7984270454380560384_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/[url=https:\/\/greenupload.com\/image\/gDiV1s][img]https:\/\/greenupload.com\/images\/2020\/02\/10\/84509336_794454977720964_7984270454380560384_n.jpg\" data-url=\"http:\/\/[url=https:\/\/greenupload.com\/image\/gDiV1s][img]https:\/\/greenupload.com\/images\/2020\/02\/10\/84509336_794454977720964_7984270454380560384_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"84509336_794454977720964_7984270454380560384_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> [\/url][\/IMG] <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"84509336_794454977720964_7984270454380560384_n.jpg\" data-src=\"http:\/\/[url=https:\/\/greenupload.com\/image\/gDiV1s][img]https:\/\/greenupload.com\/images\/2020\/02\/10\/84509336_794454977720964_7984270454380560384_n.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/[url=https:\/\/greenupload.com\/image\/gDiV1s][img]https:\/\/greenupload.com\/images\/2020\/02\/10\/84509336_794454977720964_7984270454380560384_n.jpg\" data-url=\"http:\/\/[url=https:\/\/greenupload.com\/image\/gDiV1s][img]https:\/\/greenupload.com\/images\/2020\/02\/10\/84509336_794454977720964_7984270454380560384_n.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"84509336_794454977720964_7984270454380560384_n.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> [\/url][\/IMG] <br>Rồi giờ em kể lần thứ hai set kèo thành công trên Tinder.<br>Chuyện là sau khi quen được 1 anh 5X trên Tinder như kể lúc sáng, hẹn hò được 4 tháng thì em chủ động cắt liên lạc. Còn vì sao chắc để khi nào em kể về ngyc sẽ kể.<br>Giờ là lúc quay lại lần thứ hai. CHuyện là sau khi chủ động cắt liên lạc với anh dai lớn tuổi thì Na thực sự rất cô đơn. Na lại tiếp tục online tinder và trả lời câu hỏi để kiếm được người fit. hôm ấy thế nào có 1 anh trai rất điển trai đã match với Na. Anh sau 1 hồi nói chuyện trên Tinder thì hai người trao đổi số điện thoại. Na bắt đầu mến anh kĩ sư công nghệ thông tin này rồi. Anh khi đó mới có 31 tuổi, chưa có vợ, cũng ko có người yêu. Anh nói vì anh mải mê sự nghiệp không có kinh nghiệm yêu. Sau này Na mới thấy Anh này nói thật. ( Hoặc là Na rất may ko gặp phải tay chăn rau cừ khôi nào trên thieendia). <br>Bữa đầu tiên Na và anh hẹn nhau đi xem phim, hồi xem xong anh lái xe đưa Na về và anh tặng Na một lọ nước hoa ngay lần đầu gặp. Na chỉ nghĩ bụng sao mà kém tinh tế đến thế, nước hoa chỉ khi thật thân người ta mới tặng thôi. Tặc lưỡi nhận tạm xong về Na đem cho luôn vì đó ko phải mùi Na thích. Hẹn hò nước non, xem phim, đi ăn đến 5 lần mà anh này chỉ dừng lại ôm eo và hôn.... Na hơi sốt ruột rồi, nhưng vẫn đợi xem dai có gì nữa,... Thế rồi, lần thứ 6 hẹn nhau, Na gợi ý anh lái xe đi ngắm hoàng hôn trên biển, thế là hai người đi biển thật. Hoàng hôn rất dẹp, lãng mạn, Na mạnh rạn ôm anh, hôn anh rồi kéo anh vào ghế sau xe. Trời dần tối. Bãi Na và Anh đỗ xe rất xa khu dân cư dường như chỉ thi thoảng có cái xe đi qua thôi. <br>Ngồi trên xe ở ghế sau, tim Na đang đập loạn xạ rồi, Na cũng đoán anh cũng vậy. Xe thì rộng thực sựu lúc đó Na nghĩ sẽ yêu anh ngay trên xe nhưng anh rất tỉnh. ANh cũng hôn Na say đắm nhưng ko cho tay đi thám hiểm mọi nơi...Na thấy vậy chút hơi thất vọng,..nhưng vẫn nhẫn nại.<br>Sau nụ hôn nồng thắm, anh nói mình đi ăn đã. Thế rồi Na và anh đi ăn chút hải sản và uống chút bia ( hồi đó chưa bị cấm uống bia như bây giờ nhá). Ăn uống xong trên đường ra xe, anh hỏi Na: Anh có thể ở với em đêm nay không? Na chỉ cười. Phần sau như thế nào các đồng dâm cũng đoán ra nhưng lại không hề như các đồng dâm nghĩ.<br>Anh dẫn Na vào 1 cái resort cạnh biển, thuê phòng. Vâng thuê hẳn cái phòng có 2 giường. Rồi, Na nghxi vào đến đây thì ngại gì nữa. Tắm xong xuôi na quấn cái khăn hờ hững lượn chục vòng quanh phòng chờ xem anh có chủ động xong xuôi thì anh cũng đi ngủ, để mặc Na ngồi ngắm biển đêm. Na an ủi bản thân chắc lái xe mệt quá nên anh ngủ luôn rồi. Đợi 1 lúc Na cũng đi ngủ. <br>Na đang mơ màng trong giấc ngủ thì tự nhiên thấy gì gì đó động ở ngực Na, hóa ra anh đang nút đầu ti Na. TRời vậy mà tý tưởng đêm ấy phí công ở lại.<br>Anh nói với Na thế này: Anh làm em tỉnh giấc ah?<br>Na: KHông tỉnh thì để em ngủ tiếp nhá.<br>Anh: Na, anh rất mến em, nhưng anh sợ làm em đau nên anh ko dám làm gì em.<br>Na ko chần chừ kéo anh lại gần hôn anh rồi 1 tay túm lấy con chim sau chiếc áo ngủ của anh. Trời! Quá đáng ah, con chim vừa to vừa dìa hèn gid anh sợ Na đau.(Na hôm ấy quấn khăn nhé, ko mặc gì đi ngủ, chỉ đắp chăn thôi.)<br>Sau thì Na cũng không nói gì nữa, vào trận với anh thôi. Na hôn tai anh, thủ thỉ lời ngọt ngào bên tai anh làm con chim đã to lại càng to và dài hơn. Anh nằm xuống để Na nằm trên người anh, bím Na ướt đẫm rồi, Na chủ động dẫn con chim cho vào cửa loz Na. Anh nhích người con chim chui cái ọt vào. Một cảm giác thốn ko có gì diễn tả. Con chim ngoịa cỡ có khác, lỗ loz của Na như bị nong rộng ra, giữ yên 5 giây, Na nhẹ nhàng xoay tròn cài mông, còn anh đang nhắm mắt hưởng thụ. Sau khi nhún lên nhún xuống 5phút thì anh đè Na xuống trở vê tư thế truyền thống, dập căng bím Na.Na lên hiệp 1, thế nhưng không được nghỉ 1 xíu vì con chim vẫn ngồn ngọn trong loz Na. <br>Anh dừng lại cho con chim cắm trong loz na, rồi lại hôn Na, cái lưỡi xoắn lấy cái lưỡi. Na không cầm được sự dâm loạn trong đầu thét lên giữa cơn ái dục đầy đê mê.<br>Rồi anh nằm nghiêng, ôm Na từ phía sau, 1 tay bóp chặt vú Na, 1 tay xoa con bướm bé nhỏ như vừa bị xé toạc ra của Na. Khi đó con chim như căng cứng hơn, qua lớp bao mà Na còn cảm nhận được con chim đang giạt giật quá dữ đôi, và Na cũng cahwnrg chịu nổi nữa, ú ớ và tiếng và cũng xuất luôn sau anh vài giây.<br>Anh không vội rút ra mà để lại cho Na thỏa mãn. Anh lại hôn Na. Ôm Na vào lòng mạc co hai cơ thể đang nhễ nhại mồ hôi ( Khahcs sạn có điều hòa nhưng ko đủ độ với sự lao động của hai người).<br>Lúc ôm Na anh mói thủ thỉ: Na em có đau không?<br>Lúc ấy con chim nhỏ lại tụt ra khỏi lz Na, Na mới cảm nhận được vừa đau vùa sướng vừa thốn. Na không trả lời anh nữa, nũng nịu ôm anh.<br>7 giờ sáng, Na và anh check out về thanh phố. Trên xe anh chia sẻ, anh cũng từng có người yêu nhưng mấy cô sau khi have sex lần đầu với anh thì đều bỏ anh đi vì sợ. Anh nói hy vọng ko làm Na sợ và bỏ đi như bao người. Na trêu anh, thế bìnhthuowfng anh làm ntn. ANh chỉ nói khi nào rảnh anh cho Na xem.<br>Từ hôm đó Na có 2 tháng đê mê với con chim ngoịa cỡ...(Còn n chuyện với con chim này).<br>Na đang rất hài lòng khi trên Tinder lại gặp được Anh. thì một hôm sau lần đầu cỡ hai tháng sau bữa ngoài biển về, Na tan làm đến nhà anh ăn tối, Ăn xong như mọi khi sẽ chuẩn bị cho buổi tối lãng mạn, thì anh mở 1 tủ đồ, bên trong để rất nhiều toy. Anh ôm Na và thú nhận: Na ơi anh bị thích cả con gái và con trai nhưng anh ko dám sống thật với lòng mình. Anh rất yêu Na nhưng anh luôn thấy thiếu thốn khi không có những bạn nam quan tâm anh. Na như sụp đổ hoàn toàn. Không ngỡ một chàng trai tưởng như hoàn hảo lại có vấn đề như vậy.<br>Na lấy bình tĩnh nói với anh: Nếu bên Na ko làm anh thỏa mãn thì Na để cho anh tự do lựa chọn. Anh nhấc điện thoại lên và gọi cho 1 cậu đến. Na ngồi nói chuyện với cả hai người con trai và quyết định sau đó không bao giờ gặp lại anh nữa. <br>Tóm lại, kèo thứ 2 Na gặp được con chim ngoại cỡ, làm tình tuyệt vời nhưng Na là 100% nữ, Na không thích mấy anh lưỡng tính nên Na lại tiếp tục công cuộc đi tìm chim thẳng!<br><br>Nên phàm ko thể nhìn ngoại hình mà phỏng đoán, chỉ có dành cho nhau thời gian và sự thẳng thắn trong chuyện tình cảm mới làm cho chúng ta không khó xử và tiếc nuối!<br>Cảm ơn các đồng dâm nghe cậu chuyện p2 trên Tinder của Na. Chúc các đồng dâm buổi tối đê mê.",
        "link_uuid": "0d94feda-f024-4610-861b-4a1ee7dd0a98",
        "post_id": "post-32904811",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "1",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "c6f6ad21-c8b7-4c12-bfdc-957122f1348b",
        "author": "Nana9x",
        "content": "Chuyện là tuần rồi em đi công tác thế nào lại gặp lại đúng anh bồ cũ rồi chuyện gì đến cũng đến làm cho thứ 7 với chủ nhật chỉ ngồi nhà gọi Grab food.Chuyện với anh này thì lâu thật rồi. Hồi đó Na vừa mới học xong đại học ah. Xong dùng Tinder thế nào giữa muôn vàn chim lại nói chuyện với chim này. Anh Chim có vợ đã li hôn, có con gái kém mình 9 tuổi. Anh cung thật lòng nên m biết anh cũng đoán là người tốt. Mình cũng chẳng chê anh xíu nào. Vì anh quá trưởng thành rồi.Chuyện hẹn hò yêu đương thì lãng mạn rồi. Thế nên em vào phần chính. Chuyện là bẵng đi nhiều năm ko gặp một hôm thấy anh àdd zalo, mình cũng add lại rồi hai người nói chuyện và chúng mình đã có hẹn cuối tuần rồi.Hôm thứ 6 cách đây 1 tháng mình đi công tác Hà Nội, đpas chuyến bay 9h về đến Sài Gòn. về đến chung cư, chạy qua sảnh đã nhìn thấy anh ở Family mart đợi mình tự bao giờ. Tự nhiên thấy động lòng thương sót. Anh cũng 5x rồi mà vẫn lặn lội vậy, hay chỉ vì qjuas muốn gặp m.Lên phòng mình bỏ đồ trong Vali ra còn anh cứ ngồi quầy bar ngắm sông và nhâm nhi chút ruợu. M kêu anh đi tắm sau khi m đã tắm xong. Tắm công bọn m ngồi nói chuyện lâu thật lâu đến khi m buồn ngủ thì anh kêu căn hộ nhỏ có 1 giường lại là nhà em, nên anh ngủ Sofa được rồi. M thì ko nỡ để anh nằm ghế nên kêu anh lên ngủ chung. Mình mệt quá ngủ thật đến sáng 7h mới tỉnh thì thấy anh nằm nghiêng và đang nhìn mình chìu mến. Ko chịu nổi ánh mắt yêu thương đó mình mạnh rạn nắm tay, roi hôn anh nụ hôn nồng cháy. mình chủ động ôm anh và lôt phăng bộ quần áo ngủ của anh ra. Trời con chim già hơn 50 mùa khoai sọ đã dậy từ bao giờ. Lúc đó mình quyết định luôn là sẽ chén anh và cũng khỏi dùng bao nữa. Và mình đã lên đỉnh luôn sau vài phút con chim thám hiểm loz m. Quá đuối mình nằm để anh ôm chặt mình từ phía sau. Anh nói những lời thủ thỉ rằng ngày đó anh ko hiểu tại sao em lại biến mất, rằng anh đã tìm em từ rất lâu, anh muốn đối xử thật tốt với em nhưng anh biết em còn qus trẻ, ở bên anh anh ko mang lại sức trẻ và sự lâu dài cho em...Nói thật là nghe mấy lời anh nói Na động lòng và quên mệt luôn. Na chủ động bò xuống hạ bộ của anh, cầm lấy con chim chưa sẵn sàng và âu yếm nó. chưa đầy 10s thì con chim lại căng tức trong miệng Na. Na kêu anh dùng phone chụp lại. Thế rồi Na đã chén anh hiệp hai. Lần này Na chủ động ngồi trên, xoa cái bụng bia và cưỡi trên con chim căng cứng của anh. Nhún được vài cái Na lại cúi xuống hôn khắp môi và cổ. cũng như đầu ti anh. Chỉ vậy thôi Na thấy anh sắp ra, Na nhắm mắt vào tưởng tượng dòng khí bắn thẳng vào tử cung và hai người cùng lên đỉnh.Phải nói thật có làm tình với trai trẻ cũng ko đc cảm giác đó. Thế là hai ngày cuối tuần anh và Na nằm bên nhau nói chuyện, yêu và sex với nhau.Na không biết sẽ tiếp tục ntn với mói tình này nữa nhưng suóit từ hom đốn đến nay đã 1 tháng, anh ngày ngày vẫn nhắn tin, hỏi thăm và muốn gẶp Na, nhưng Na từ chối do Na bận và Na cũng sợ lại yêu anh mất. Na còn trẻ, na còn muốn đc tự do lâu dài để chinh phục nhiều con chim khác. Cảm ơn anh em đồng dâm đã đọc mấy câu văn lủng củng của Na đến đây. Chúc anh em một tuần làm việc hăng say cả ở cơ quan lẫn trên giường!",
        "content_html": "<div class=\"bbWrapper\"> Chuyện là tuần rồi em đi công tác thế nào lại gặp lại đúng anh bồ cũ rồi chuyện gì đến cũng đến làm cho thứ 7 với chủ nhật chỉ ngồi nhà gọi Grab food. <br\/> Chuyện với anh này thì lâu thật rồi. Hồi đó Na vừa mới học xong đại học ah. Xong dùng Tinder thế nào giữa muôn vàn chim lại nói chuyện với chim này. Anh Chim có vợ đã li hôn, có con gái kém mình 9 tuổi. Anh cung thật lòng nên m biết anh cũng đoán là người tốt. Mình cũng chẳng chê anh xíu nào. Vì anh quá trưởng thành rồi. <br\/> Chuyện hẹn hò yêu đương thì lãng mạn rồi. Thế nên em vào phần chính. Chuyện là bẵng đi nhiều năm ko gặp một hôm thấy anh àdd zalo, mình cũng add lại rồi hai người nói chuyện và chúng mình đã có hẹn cuối tuần rồi. <br\/> Hôm thứ 6 cách đây 1 tháng mình đi công tác Hà Nội, đpas chuyến bay 9h về đến Sài Gòn. về đến chung cư, chạy qua sảnh đã nhìn thấy anh ở Family mart đợi mình tự bao giờ. Tự nhiên thấy động lòng thương sót. Anh cũng 5x rồi mà vẫn lặn lội vậy, hay chỉ vì qjuas muốn gặp m. <br\/> Lên phòng mình bỏ đồ trong Vali ra còn anh cứ ngồi quầy bar ngắm sông và nhâm nhi chút ruợu. M kêu anh đi tắm sau khi m đã tắm xong. Tắm công bọn m ngồi nói chuyện lâu thật lâu đến khi m buồn ngủ thì anh kêu căn hộ nhỏ có 1 giường lại là nhà em, nên anh ngủ Sofa được rồi. M thì ko nỡ để anh nằm ghế nên kêu anh lên ngủ chung. Mình mệt quá ngủ thật đến sáng 7h mới tỉnh thì thấy anh nằm nghiêng và đang nhìn mình chìu mến. Ko chịu nổi ánh mắt yêu thương đó mình mạnh rạn nắm tay, roi hôn anh nụ hôn nồng cháy. mình chủ động ôm anh và lôt phăng bộ quần áo ngủ của anh ra. Trời con chim già hơn 50 mùa khoai sọ đã dậy từ bao giờ. Lúc đó mình quyết định luôn là sẽ chén anh và cũng khỏi dùng bao nữa. Và mình đã lên đỉnh luôn sau vài phút con chim thám hiểm loz m. Quá đuối mình nằm để anh ôm chặt mình từ phía sau. Anh nói những lời thủ thỉ rằng ngày đó anh ko hiểu tại sao em lại biến mất, rằng anh đã tìm em từ rất lâu, anh muốn đối xử thật tốt với em nhưng anh biết em còn qus trẻ, ở bên anh anh ko mang lại sức trẻ và sự lâu dài cho em... <br\/> Nói thật là nghe mấy lời anh nói Na động lòng và quên mệt luôn. Na chủ động bò xuống hạ bộ của anh, cầm lấy con chim chưa sẵn sàng và âu yếm nó. chưa đầy 10s thì con chim lại căng tức trong miệng Na. Na kêu anh dùng phone chụp lại. <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"gDN9DS\" data-src=\"https:\/\/greenupload.com\/image\/gDN9DS\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/image\/gDN9DS\" data-url=\"https:\/\/greenupload.com\/image\/gDN9DS\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"gDN9DS\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Thế rồi Na đã chén anh hiệp hai. Lần này Na chủ động ngồi trên, xoa cái bụng bia và cưỡi trên con chim căng cứng của anh. Nhún được vài cái Na lại cúi xuống hôn khắp môi và cổ. cũng như đầu ti anh. Chỉ vậy thôi Na thấy anh sắp ra, Na nhắm mắt vào tưởng tượng dòng khí bắn thẳng vào tử cung và hai người cùng lên đỉnh. <br\/> Phải nói thật có làm tình với trai trẻ cũng ko đc cảm giác đó. Thế là hai ngày cuối tuần anh và Na nằm bên nhau nói chuyện, yêu và sex với nhau. <br\/> Na không biết sẽ tiếp tục ntn với mói tình này nữa nhưng suóit từ hom đốn đến nay đã 1 tháng, anh ngày ngày vẫn nhắn tin, hỏi thăm và muốn gẶp Na, nhưng Na từ chối do Na bận và Na cũng sợ lại yêu anh mất. Na còn trẻ, na còn muốn đc tự do lâu dài để chinh phục nhiều con chim khác. <br\/> <br\/> Cảm ơn anh em đồng dâm đã đọc mấy câu văn lủng củng của Na đến đây. Chúc anh em một tuần làm việc hăng say cả ở cơ quan lẫn trên giường! <\/div>",
        "link_uuid": "2e0a5e39-7e47-4896-9d4a-340fa8b41fc0",
        "post_id": "post-32902204",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]