[
    {
        "uuid": "0094fdfd-b280-4942-8c68-32580e75e86a",
        "author": "nhoxquay090",
        "content": "Chào các đồng dâm. Bấy lâu nay mình màm anh hùng \"T_Nup\" trên thiendia đã lâu, chủ yếu là xem chùa và cmt dạo ko nghĩ là có một ngày nhox có thể đc may mắn trải nghiệm cảm giác some này. Chuyện là thế này Nhox chủ yếu là cmt dạo trong các box truyện hoặc NKMM, một hôm ngồi cf với ông anh làm chung cũng gần 2 năm rồi, nhox chỉ biết anh rất thân thiện và dễ gần thôi đâu ngờ anh lại là đồng đạo thế này, hai a e nói chuyện với nhau hồi ko hiểu sao lạc qua chủ đề sex càng nói càng thấy hợp nhau, hóa ra ông anh cũng thường hay lên thiendia xem chùa giống nhox, anh chia sẻ rằng vk ck anh cũng muốn trải nghiệm cảm giác some xem thế nào nhưng lại rất là ngại và ko tìm đc đối tác tin tưởng, thế là ông anh nảy ra ý tưởng rủ nhox làm bạn some với vợ anh. hix... Rồi ông anh về thuyết phục vợ... đến gần tháng trời vợ chồng anh mới đồng ý thế là cả 3 lên set kèo ở 1 khách sạn ở quận 6. Ông anh nhắn tin nhox thời gian số phòng nhưng rồi bất ngờ ập đến.Nhox bận việc đột xuất thế là thất hẹn với vc anh. Vợ chồng anh đợi nhox ở KS Thế là về nhox nt xin lỗi ríu rít, rồi hẹn vc anh lại cuối tuần cả 3 sẽ set kèo lần nữa, tưởng đâu vc anh sẽ giận, nào ngờ anh ko trách nhox mà còn vui vẻ đồng ý. kkk anh bảo phải phạt nhox bằng 1 chầu nhậu hoành tráng. kkk thế là nhox ok thôi.. mình có lỗi trước mà kkk Lần này cả 3 có mặt ở một phòng trọ khác ko ở KS nữa vì vợ anh sợ bị người quen nhìn thấy ( ko hiểu luôn, nhưng thôi kệ chị thích thì nhox và anh chiều thôi) Vào phòng tắt đèn chỉ mở bóng đèn ngủ anh thì đứng qua 1 góc nhìn thôi và ko tham gia cùng mà giao camera lại cho nhox luôn hix... anh để cho nhox và chị tự do có không gian mà hành sự. Thề luôn từ đó tới giờ chỉ thấy chị ở ngoài cũng bình thường thôi nhưng khi nude thì nhìn chị cứ như một conddixx hạng sang vậy. Nhox ko cầm nổi điện thoại để quay luôn hix... Cặp mông chị đẩy đà, cái lồn hồng hào mới hấp dẫn làm sao.Thế là chị nhập cuộc BJ cho nhox. Không ngờ chị lại dâm quá sức tưởng tượng của Nhox như vậy, cái lưỡi chị như con rắn điêu luyện nhẹ nhàng mà quấn lấy cặc nhox khiến nhox chỉ biết híc hà mà kềm nén. Trong lúc Nhox ko để ý chị nghịch ngợm ngoạm luôn hai hòn bi của nhox mà bú say mê Rồi đến lúc nhox phải trả ơn chị nhox ko cho chị BJ nữa mà đè ngửa chị ra để làm chị sướng. Chị rên khe khẽ qua kẽ răng, tay thì cứ xoa cặp vếu to tròn căng mọng. Rồi chị không chịu nỗi nữa kéo nhox xuống mà cầm con cu căng cứng của nhox nhét vào. Sự việc quá bất ngờ nhox chưa kịp đeo bcs vào là chị đã kéo nhox xuống mà quặp lấy hông nhox mà kéo vào. Nhox cuối xuống thì thầm vào tai chị :\"chị P ơi để e đeo bào vào\"Trong cơn mê sản nhox nhận được câu trả lời thì thầm của chị: \"Không cần bao đâu em, chị thèm quá rồi\"Hixx nhox bất ngờ tập 2 luôn. OK tới luônNhox nhấp liên hồi con cặc nhox liên tục nong cái âm đạo nhỏ bé khít khìn khịt của chị ra, nước nôi lênh láng.. thật ko thể tin đc Rồi chị đẩy nhox ra mà ngồi dậy rồi chủ động cầm con cặc của nhox mà kéo lại gần ở thế doggy Cặp mông đẩy đà của chị cuốn hút nhox nhấp liên hồi mà lúc cán, chị rên càng lúc càng lớn, tiếng phành phạch vang khắp căn phòng. Rồi nhox mệt quá nằm ngửa ra, chị vẫn không buông tha mà tiếp tục ngồi lên con cặc nhox, bắt nhox làm ngựa cho chị cưỡi. Cái nệm rung lên sau mỗi nhịp nhúng của chị, nhox sắp ko xong rồi dướng như chị là quá sức với nhox.Nhox ra hiệu cho ông anh đang mãi mê nhìn nhox và chị ở góc phòng là nhox ko ổn - \"anh H ơi e sắp ra rồi\"\"Cứ cho hết vào trong vợ anh đi e\" - Bất ngờ tập 3 hixxBên trên chị vẫn điên cuồng dập lúc cán cái âm đạo đỏ ao xuống cu nhox và thế là... Cum in All nhox bắn tinh trùng vào trong âm đạo đang co bóp của chị. Nhox nằm vật ra nệm mà thở, chị thì thõa mãn mà cười nói với anh. RỒi cả 3 ra về mà trong lòng thỏa mãn. Cảm ơn ông anh đã cho e trải nghiệm cảm giác khó tả này, lần tới cả 3 sẽ tiến hành some với sự tham gia của a. Và hẹn gặp lại các bác ở lần some sau ( sẽ cố gắng quay clip cho các đồng dâm ) kkk",
        "content_html": "<div class=\"bbWrapper\"> Chào các đồng dâm. Bấy lâu nay mình màm anh hùng \"T_Nup\" trên thiendia đã lâu, chủ yếu là xem chùa và cmt dạo ko nghĩ là có một ngày nhox có thể đc may mắn trải nghiệm cảm giác some này. <br\/> <br\/> Chuyện là thế này Nhox chủ yếu là cmt dạo trong các box truyện hoặc NKMM, một hôm ngồi cf với ông anh làm chung cũng gần 2 năm rồi, nhox chỉ biết anh rất thân thiện và dễ gần thôi đâu ngờ anh lại là đồng đạo thế này, <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite2\" alt=\";)\" title=\"Wink ;)\" loading=\"lazy\" data-shortname=\";)\"\/> hai a e nói chuyện với nhau hồi ko hiểu sao lạc qua chủ đề sex càng nói càng thấy hợp nhau, hóa ra ông anh cũng thường hay lên thiendia xem chùa giống nhox, anh chia sẻ rằng vk ck anh cũng muốn trải nghiệm cảm giác some xem thế nào nhưng lại rất là ngại và ko tìm đc đối tác tin tưởng, thế là ông anh nảy ra ý tưởng rủ nhox làm bạn some với vợ anh. hix... <br\/> <br\/> Rồi ông anh về thuyết phục vợ... đến gần tháng trời vợ chồng anh mới đồng ý thế là cả 3 lên set kèo ở 1 khách sạn ở quận 6. Ông anh nhắn tin nhox thời gian số phòng nhưng rồi bất ngờ ập đến. <br\/> Nhox bận việc đột xuất thế là thất hẹn với vc anh. <br\/> <a href=\"https:\/\/greenupload.com\/image\/g1zexU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_213037-min.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_213037-min.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Vợ chồng anh đợi nhox ở KS <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> <br\/> <br\/> Thế là về nhox nt xin lỗi ríu rít, rồi hẹn vc anh lại cuối tuần cả 3 sẽ set kèo lần nữa, tưởng đâu vc anh sẽ giận, nào ngờ anh ko trách nhox mà còn vui vẻ đồng ý. kkk anh bảo phải phạt nhox bằng 1 chầu nhậu hoành tráng. kkk thế là nhox ok thôi.. mình có lỗi trước mà kkk <br\/> <br\/> Lần này cả 3 có mặt ở một phòng trọ khác ko ở KS nữa vì vợ anh sợ bị người quen nhìn thấy ( ko hiểu luôn, nhưng thôi kệ chị thích thì nhox và anh chiều thôi) <br\/> <br\/> Vào phòng tắt đèn chỉ mở bóng đèn ngủ anh thì đứng qua 1 góc nhìn thôi và ko tham gia cùng mà giao camera lại cho nhox luôn hix... anh để cho nhox và chị tự do có không gian mà hành sự. Thề luôn từ đó tới giờ chỉ thấy chị ở ngoài cũng bình thường thôi nhưng khi nude thì nhìn chị cứ như một conddixx hạng sang vậy. Nhox ko cầm nổi điện thoại để quay luôn hix... <br\/> <a href=\"https:\/\/greenupload.com\/image\/g1zJeM\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_190511-min.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_190511-min.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Cặp mông chị đẩy đà, cái lồn hồng hào mới hấp dẫn làm sao. <br\/> Thế là chị nhập cuộc BJ cho nhox. <br\/> <a href=\"https:\/\/greenupload.com\/image\/g1zibz\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_190324.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_190324.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/g1zS7S\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_185829.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_185829.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/g1zTsZ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_185906.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_185906.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Không ngờ chị lại dâm quá sức tưởng tượng của Nhox như vậy, cái lưỡi chị như con rắn điêu luyện nhẹ nhàng mà quấn lấy cặc nhox khiến nhox chỉ biết híc hà mà kềm nén. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/g1zoP4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_185941.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_185941.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Trong lúc Nhox ko để ý chị nghịch ngợm ngoạm luôn hai hòn bi của nhox mà bú say mê <br\/> <br\/> Rồi đến lúc nhox phải trả ơn chị nhox ko cho chị BJ nữa mà đè ngửa chị ra để làm chị sướng. <br\/> <a href=\"https:\/\/greenupload.com\/image\/g1A262\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_190023.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_190023.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Chị rên khe khẽ qua kẽ răng, tay thì cứ xoa cặp vếu to tròn căng mọng. <br\/> <a href=\"https:\/\/greenupload.com\/image\/g1A4so\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_190243.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_190243.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Rồi chị không chịu nỗi nữa kéo nhox xuống mà cầm con cu căng cứng của nhox nhét vào. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/g1AucI\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_190214.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_190214.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Sự việc quá bất ngờ nhox chưa kịp đeo bcs vào là chị đã kéo nhox xuống mà quặp lấy hông nhox mà kéo vào. Nhox cuối xuống thì thầm vào tai chị :\"chị P ơi để e đeo bào vào\" <br\/> Trong cơn mê sản nhox nhận được câu trả lời thì thầm của chị: \"Không cần bao đâu em, chị thèm quá rồi\" <br\/> Hixx nhox bất ngờ tập 2 luôn. OK tới luôn <br\/> Nhox nhấp liên hồi con cặc nhox liên tục nong cái âm đạo nhỏ bé khít khìn khịt của chị ra, nước nôi lênh láng.. thật ko thể tin đc <br\/> <br\/> Rồi chị đẩy nhox ra mà ngồi dậy rồi chủ động cầm con cặc của nhox mà kéo lại gần ở thế doggy <br\/> <a href=\"https:\/\/greenupload.com\/image\/g1AMzJ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_190055.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_190055.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/g1AFSF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_190130.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_190130.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Cặp mông đẩy đà của chị cuốn hút nhox nhấp liên hồi mà lúc cán, chị rên càng lúc càng lớn, tiếng phành phạch vang khắp căn phòng. <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/g1Al6n\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_190352.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_190352.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/g1ApCH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_190417.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_190417.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Rồi nhox mệt quá nằm ngửa ra, chị vẫn không buông tha mà tiếp tục ngồi lên con cặc nhox, bắt nhox làm ngựa cho chị cưỡi. Cái nệm rung lên sau mỗi nhịp nhúng của chị, nhox sắp ko xong rồi dướng như chị là quá sức với nhox. <br\/> Nhox ra hiệu cho ông anh đang mãi mê nhìn nhox và chị ở góc phòng là nhox ko ổn - \"anh H ơi e sắp ra rồi\" <br\/> \"Cứ cho hết vào trong vợ anh đi e\" - Bất ngờ tập 3 hixx <br\/> Bên trên chị vẫn điên cuồng dập lúc cán cái âm đạo đỏ ao xuống cu nhox và thế là... Cum in All nhox bắn tinh trùng vào trong âm đạo đang co bóp của chị. <br\/> <a href=\"https:\/\/greenupload.com\/image\/g1AIYc\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_190440.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/09\/09\/IMG_20190908_190440.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> Nhox nằm vật ra nệm mà thở, chị thì thõa mãn mà cười nói với anh. RỒi cả 3 ra về mà trong lòng thỏa mãn. Cảm ơn ông anh đã cho e trải nghiệm cảm giác khó tả này, lần tới cả 3 sẽ tiến hành some với sự tham gia của a. Và hẹn gặp lại các bác ở lần some sau ( sẽ cố gắng quay clip cho các đồng dâm ) kkk <\/div>",
        "link_uuid": "ac7f45f0-0601-4eef-a01e-6d444648142d",
        "post_id": "post-31883349",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "14",
        "created_at": "2021-06-19 16:23:40"
    }
]