[
    {
        "uuid": "2d9c320b-82b8-4c33-968c-ee44b2be473a",
        "author": "Nobia",
        "content": "Hiện tại tâm trạng của em đang khá rối bời, chuyện xảy ra cũng gần chục ngày rồi, giờ em mới bình tâm hơn một chút để viết lên đây vì em chẳng biết phải kể cho ai cả. Em và vợ em bằng tuổi, cưới nhau được 6 năm và hiên đã có 1 bé gái lên 5, hai vợ chồng e không giàu nhưng cuộc sống nói chung là thoải mái vui vẻ. Vợ em nhìn chung là được mọi người đánh giá khá xinh đẹp, hồi học đại học cũng đi thi và được giải này giải kia. Em thì cũng có ngoại hình khá ổn. Hai vợ chồng yêu nhau 5-6 năm từ khi sinh viên rồi mới cưới, không có mâu thuẫn cãi nhau gì. Nói chung mọi người đều nói là lý tưởng, xứng đôi vừa lứa Nhưng cũng phải thú thực, cuộc sống tình dục cũng đến lúc nhàm chán. Em thì là fan ruột của Thiên Địa, cũng từ a e Thiên Địa hội mà e biết Culkold rồi cùng tìm hiểu, lên xvideo search xem. Nói thật là e bị kích thích ghê ghớm khi nghĩ tới việc vợ mình làm tình với người khác. Nhưng chưa bao giờ e nghĩ sẽ chấp nhận vợ mình làm tình với người khác, chỉ tưởng tượng cho có hứng thôi. Khi làm tình e rất thích vợ em gọi tên người khác (Đồng nghiệp, bạn cũ, hàng xóm,…) những lúc như thế e hung phấn kinh khủng và dễ out. Vợ em thì không thích khẩu dâm như thế cho lắm. Bảo là chả ra làm sao, nhưng cũng chiều em. Đặc biệt vợ rất hay gọi tên 1 anh ở công ty là anh K. E cũng hay hỏi nửa đùa nửa thật, thích làm tình với K thật hay sao mà lần nào cũng toàn gọi tên anh K: … K ơi e sướng quá… K ơi địt em đi… mạnh lên K ơi…. Vợ chỉ bảo: thì không nghĩ được ra ai thì gọi tên anh K. Xong vợ còn trêu lại em: K không đẹp trai, nhưng cao cao gầy gầy chắc chym to lắm nên địt sướng. (xấu mã, tốt củ hay Gầy là thầy địt – lại được cả 2) K vào ngân hàng trước vợ em là người trực tiếp hướng dẫn khi vợ em vào ngân hàng làm. Hồi đó K cũng thích vợ em, trước khi vợ chồng em cưới nhau K còn tỏ tình nhưng vợ em từ chối. Mọi việc bắt đầu từ khi vợ em mua Iphone mới. nhờ em cài lại iphone cũ để tặng cho bố vợ thỉnh thoảng mở zalo chat video với cháu gái. Thú thực em cũng tò mò mở mấy phần chat của vợ ra xem nhưng chẳng có gì ngoài mấy cái tin nhắn mua đồ online với hội chị em nhắn nhau thì e chả đọc. E chưa bao giờ nghi ngờ hay xem tin nhắn của vợ. Nhưng đến chiều thứ 7 tuần trước nữa, em thì có thói quen chiều thứ 7 hay đi đá Pes với a e nên thành lịch cố định rồi, cứ thứ 7 là đi chơi. E cũng cầm máy đi để tính cài đặt luôn. Nhưng tự nhiên máy lại báo tin nhắn và nó tự đập vào mặt em. Tài khoản Facebook trên máy cũ vợ em vẫn để, xong lại vẫn cài trên máy mới. Vậy nên chat trên máy mới thì máy cũ vẫn xem được (cái này em lowtech nên đoán thế)… Chung quy là em thấy vợ em chat với K… gửi hình cho nhau… xong sau đó cứ chat một đoạn thì xóa ngay… Thảo nào e ko thấy có gì trong máy cả… Đây là những cái hình em còn nhanh tay save lại được. Khốn nạn quá các a e ạ… giờ em đang rất rối bời… viết lại như này mà tay còn giận run… chúng nó cũng chịch nhau được một thời gian rồi các bác ạ… vợ em chat với nó là: Làm tình với anh sướng lắm, buồi to, dài,… còn hẹn nhau hôm nào làm tình ở toilet ngân hàng… vậy là mấy lần vợ em khẩu dâm với em là nó đang muốn làm tình với thằng kia thật… Theo nội dung nó chat thì hình này là hình chúng nó vừa địt nhau a e ạ. Bình thường chụp máy thằng kia nhưng nay máy vợ e mới nên chụp máy vợ em rồi gửi qua cho thằng kia… Vậy là trong khi e đang đi chơi, chúng nó lại địt nhau ngay trong nhà mình… Có mấy hình save lại kịp a e xem tạm… Cảm ơn ad đã duyệt bài, cảm ơn a e đã đọc… Có thời gian e kể tiếp đoạn e về rồi thì cuộc sống của vợ chồng em 1 tuần sau hôm đấy…",
        "content_html": "Hiện tại tâm trạng của em đang khá rối bời, chuyện xảy ra cũng gần chục ngày rồi, giờ em mới bình tâm hơn một chút để viết lên đây vì em chẳng biết phải kể cho ai cả.<br><br>Em và vợ em bằng tuổi, cưới nhau được 6 năm và hiên đã có 1 bé gái lên 5, hai vợ chồng e không giàu nhưng cuộc sống nói chung là thoải mái vui vẻ. Vợ em nhìn chung là được mọi người đánh giá khá xinh đẹp, hồi học đại học cũng đi thi và được giải này giải kia. Em thì cũng có ngoại hình khá ổn. Hai vợ chồng yêu nhau 5-6 năm từ khi sinh viên rồi mới cưới, không có mâu thuẫn cãi nhau gì. Nói chung mọi người đều nói là lý tưởng, xứng đôi vừa lứa<br><br>Nhưng cũng phải thú thực, cuộc sống tình dục cũng đến lúc nhàm chán. Em thì là fan ruột của Thiên Địa, cũng từ a e Thiên Địa hội mà e biết Culkold rồi cùng tìm hiểu, lên xvideo search xem. Nói thật là e bị kích thích ghê ghớm khi nghĩ tới việc vợ mình làm tình với người khác. Nhưng chưa bao giờ e nghĩ sẽ chấp nhận vợ mình làm tình với người khác, chỉ tưởng tượng cho có hứng thôi. Khi làm tình e rất thích vợ em gọi tên người khác (Đồng nghiệp, bạn cũ, hàng xóm,…) những lúc như thế e hung phấn kinh khủng và dễ out. Vợ em thì không thích khẩu dâm như thế cho lắm. Bảo là chả ra làm sao, nhưng cũng chiều em. Đặc biệt vợ rất hay gọi tên 1 anh ở công ty là anh K. E cũng hay hỏi nửa đùa nửa thật, thích làm tình với K thật hay sao mà lần nào cũng toàn gọi tên anh K: … K ơi e sướng quá… K ơi địt em đi… mạnh lên K ơi…. Vợ chỉ bảo: thì không nghĩ được ra ai thì gọi tên anh K. Xong vợ còn trêu lại em: K không đẹp trai, nhưng cao cao gầy gầy chắc chym to lắm nên địt sướng. (xấu mã, tốt củ hay Gầy là thầy địt – lại được cả 2)<br><br>K vào ngân hàng trước vợ em là người trực tiếp hướng dẫn khi vợ em vào ngân hàng làm. Hồi đó K cũng thích vợ em, trước khi vợ chồng em cưới nhau K còn tỏ tình nhưng vợ em từ chối.<br><br>Mọi việc bắt đầu từ khi vợ em mua Iphone mới. nhờ em cài lại iphone cũ để tặng cho bố vợ thỉnh thoảng mở zalo chat video với cháu gái. Thú thực em cũng tò mò mở mấy phần chat của vợ ra xem nhưng chẳng có gì ngoài mấy cái tin nhắn mua đồ online với hội chị em nhắn nhau thì e chả đọc. E chưa bao giờ nghi ngờ hay xem tin nhắn của vợ.<br><br>Nhưng đến chiều thứ 7 tuần trước nữa, em thì có thói quen chiều thứ 7 hay đi đá Pes với a e nên thành lịch cố định rồi, cứ thứ 7 là đi chơi. E cũng cầm máy đi để tính cài đặt luôn. Nhưng tự nhiên máy lại báo tin nhắn và nó tự đập vào mặt em. Tài khoản Facebook trên máy cũ vợ em vẫn để, xong lại vẫn cài trên máy mới. Vậy nên chat trên máy mới thì máy cũ vẫn xem được (cái này em lowtech nên đoán thế)… Chung quy là em thấy vợ em chat với K… gửi hình cho nhau… xong sau đó cứ chat một đoạn thì xóa ngay… Thảo nào e ko thấy có gì trong máy cả… Đây là những cái hình em còn nhanh tay save lại được.<br><br>Khốn nạn quá các a e ạ… giờ em đang rất rối bời… viết lại như này mà tay còn giận run… chúng nó cũng chịch nhau được một thời gian rồi các bác ạ… vợ em chat với nó là: Làm tình với anh sướng lắm, buồi to, dài,… còn hẹn nhau hôm nào làm tình ở toilet ngân hàng… vậy là mấy lần vợ em khẩu dâm với em là nó đang muốn làm tình với thằng kia thật…<br><br>Theo nội dung nó chat thì hình này là hình chúng nó vừa địt nhau a e ạ. Bình thường chụp máy thằng kia nhưng nay máy vợ e mới nên chụp máy vợ em rồi gửi qua cho thằng kia… Vậy là trong khi e đang đi chơi, chúng nó lại địt nhau ngay trong nhà mình…<br><br>Có mấy hình save lại kịp a e xem tạm…<br><br>Cảm ơn ad đã duyệt bài, cảm ơn a e đã đọc…<br><br>Có thời gian e kể tiếp đoạn e về rồi thì cuộc sống của vợ chồng em 1 tuần sau hôm đấy…<br><br><a href=\"https:\/\/greenupload.com\/image\/fyvJB\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/47589c53585080cbc.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/47589c53585080cbc.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"https:\/\/greenupload.com\/image\/fyhws\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/11e4ebca71c81106cb.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/11e4ebca71c81106cb.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"https:\/\/greenupload.com\/image\/fyXMt\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/22.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/22.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"https:\/\/greenupload.com\/image\/fy3HU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/33.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/33.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"https:\/\/greenupload.com\/image\/fy610\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/55.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/05\/21\/55.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "dfbbb358-b43a-45cf-a786-3cfddcb27be6",
        "post_id": "post-31318733",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "5",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "fa028135-e10f-40e4-bcd2-1d2a39d993e2",
        "author": "Nobia",
        "content": "Hi anh em, Lâu lắm rồi mới quay lại update tình hình với anh em. Vậy là cũng cả tháng rồi... Cảm ơn các anh em đã rất nhiệt tình tư vấn, đóng góp ý kiến, cho em cái nhìn từ nhiều chiều khác nhau. Cũng có một số anh em gay gắt hoặc ngồi phân tích là thật hay bịa dựa trên tình tiết e viết trong bài, e xin phép không có trách nhiệm giải thích thêm ở đây. Chỉ hy vọng, nếu a e không tin thì đừng viết mấy câu chửi bới, nó chẳng ra làm sao cả. Quay lại việc nhà em, update luôn: Tụi em quyết định giải tán rồi các anh em ạ. Tuần trước có nộp đơn rồi, giờ chờ Tòa nó làm thủ tục các thứ. Cũng loằng ngoằng phết rồi cũng có tiêu cực đấy các bác, nhưng thôi đấy là câu chuyện khác. Hôm e biết chuyện, tối về e đưa hình ra trước mặt vợ em. Vợ em choáng váng, e nghĩ là vẻ mặt hoảng loạn thì đúng hơn, ko nói câu nào. Phần vì e cũng đã suy nghĩ khá kỹ nên cũng giữ bình tĩnh. E hỏi: Chuyện này là thế nào? Bắt đầu từ lâu chưa? Vợ em im không nói gì... Em thực sự bắt đầu sôi máu dần. Càng im e càng điên. E hỏi tiếp: Tại sao làm vậy? tôi có gì không tốt? Tiếp tục im lặng... bắt đầu khóc... E hỏi tiếp: giờ tính tiếp tục như nào? Phải mất một lúc vợ em lúc này mới cất lời, nhưng nó lại hỏi ngược mới láo các a e ạ: Vợ e hỏi: “Anh có tha thứ cho em được không?” E trả lời: không chắc, tôi còn chưa biết mọi việc chính xác như nào, tôi không trả lời được. Nếu bây giờ cô trả lời tất cả sự thật cho tôi thì tôi còn xem xét. Nếu không tất cả hình ảnh này sẽ ra tòa để tôi dành quyền nuôi con (e vừa dụ, vừa dọa rồi yêu cầu phải cho xem điện thoại – những cái e xem trong điện thoại e gửi bên dưới, đây cũng là mấu chốt để e quyết định giải tán). Sau một lúc thì vợ e phải làm theo lời em.Vợ e kể, mới chỉ quan hệ với K 2 lần, một lần như các bác đã được nghe, một lần nữa cách đó vài tháng khi ngân hàng đi nghỉ ở Quảng Bình. E cũng ko biết có nên tin không, nhưng dù sao đó cũng là những gì cô ta kể trong lúc thực sự hoảng loạn. Mọi việc bắt đầu từ ngay trước ngày tụi em cưới nhau. Hôm đó làm tiệc chia tay, đại để vợ e chưa đi bar bủng bao giờ nên đám đồng nghiệp rủ đi cho biết (hôm đó có rủ em nhưng e ko đi vì e ko thích chơi chung v đám bạn của vợ). lúc rượu nhạc các thứ thì K có tiến đến tiếp cận áp sau lưng vợ em, ôm eo và nói v vợ em là: “A yêu em...”. Chỗ này e xin lỗi cho em chửi: DCM nó yêu đâu em đéo biết nhưng giọng này là GIỌNG GẠ ĐỊT 100%. Yêu đương con mẹ gì mãi đéo nói, tới ngày nó sắp cưới, đi uống rượu bar bủng thì ra ôm ấp rồi tỏ tình... Vclll.. muốn địt phát rồi phắn đây mà Vợ em là đứa ngoài cùng bên phải, tấm hình này là tấm vợ em gửi cho em hôm ở Bar. Nhưng hôm đó thì không có chuyện gì xảy ra, Vợ e kể là hôm đó ẩn nó ra, xong lẩn lẩn vào chỗ các bạn khác, Xong tàn cuộc thì về (E xác nhận vì hôm đó cu em vợ em còn tới đón, về hai chị em còn gọi điện cho em) Việc đó bẵng đi vài năm, trong thời gian làm đồng nghiệp, vợ em và K cũng chạm mặt thường xuyên ở ngân hàng nhưng ko có việc gì xảy ra (đấy là kể thế, e ko chắc có thật ko nhưng e khá tin – đấy là cảm giác) 2-3 năm sau đó thì thằng K cũng lấy vợ... tưởng như vậy thì lại càng đéo có chuyện gì có thể xảy ra nhưng éo le là thằng kia lấy vợ, có con rồi mấy cái việc gia đình nảy sinh lại hay hỏi ý kiến vợ em... Rồi chuyện vợ chồng nhà nó ko yên ấm nó cũng kể với vợ em... Có phải phụ nữ thích bao đồng, thích nghe rồi dễ đồng cảm mấy chuyện vậy không hả a e? (không biết có chị em nào trên này nghe rồi đồng cảm an ủi em tý không???)... Rất có thể bọn nó nảy sinh tình cảm thời gian này... Cho đến hôm ngân hàng nó tổ chức teambuilding ở Quảng Bình. Mọi chuyện đi quá giới hạn từ đây... Ngân hàng vợ em thuê phòng đôi cho nhân viên, nhưng thế đéo nào cái bà ở cùng phòng vợ e nhà có tang, phải hủy đột xuất... Vợ em 1 mình một phòng... Và cái ngày định mệnh cũng đến. chúng nó đã làm tình lần đầu tiên với nhau ngày hôm đó a e ạ... e ko kể tiếp được đâu... đau lắm a e ạ... vợ e nó cũng chẳng kể nhiều nó chỉ nói hôm đó có tý bia vào thì tối bọn nó làm tình với nhau... xem những gì trên Clip thì ... e thực sự không chịu nổi vì nó cuồng nhiệt quá...P\/s E ko biết upload clip với cũng k biết che mặt, Đây có lẽ là post cuối của em vì e giải tán rồi… cũng chẳng còn hình gì để mà share với a e nữa…Cảm ơn mod đã duyệt bài hai tấm này thì e nhớ là vợ e nó cũng gửi về cho e xem, giờ mới để ý cái dây sạc trên bàn đéo phải của vợ em các a e ạ... vậy là nó gửi hình trong khi thằng K đang ở trong phòng??? khốn nạn vậy sao?",
        "content_html": "<div class=\"bbWrapper\"> Hi anh em, <br\/> <br\/> Lâu lắm rồi mới quay lại update tình hình với anh em. <br\/> <br\/> Vậy là cũng cả tháng rồi... Cảm ơn các anh em đã rất nhiệt tình tư vấn, đóng góp ý kiến, cho em cái nhìn từ nhiều chiều khác nhau. Cũng có một số anh em gay gắt hoặc ngồi phân tích là thật hay bịa dựa trên tình tiết e viết trong bài, e xin phép không có trách nhiệm giải thích thêm ở đây. Chỉ hy vọng, nếu a e không tin thì đừng viết mấy câu chửi bới, nó chẳng ra làm sao cả. <br\/> <br\/> Quay lại việc nhà em, update luôn: Tụi em quyết định giải tán rồi các anh em ạ. Tuần trước có nộp đơn rồi, giờ chờ Tòa nó làm thủ tục các thứ. Cũng loằng ngoằng phết rồi cũng có tiêu cực đấy các bác, nhưng thôi đấy là câu chuyện khác. <br\/> <br\/> Hôm e biết chuyện, tối về e đưa hình ra trước mặt vợ em. Vợ em choáng váng, e nghĩ là vẻ mặt hoảng loạn thì đúng hơn, ko nói câu nào. <br\/> <br\/> Phần vì e cũng đã suy nghĩ khá kỹ nên cũng giữ bình tĩnh. <br\/> <br\/> E hỏi: Chuyện này là thế nào? Bắt đầu từ lâu chưa? <br\/> <br\/> Vợ em im không nói gì... Em thực sự bắt đầu sôi máu dần. Càng im e càng điên. <br\/> <br\/> E hỏi tiếp: Tại sao làm vậy? tôi có gì không tốt? <br\/> <br\/> Tiếp tục im lặng... bắt đầu khóc... <br\/> <br\/> E hỏi tiếp: giờ tính tiếp tục như nào? <br\/> <br\/> Phải mất một lúc vợ em lúc này mới cất lời, nhưng nó lại hỏi ngược mới láo các a e ạ: <br\/> <br\/> Vợ e hỏi: “Anh có tha thứ cho em được không?” <br\/> <br\/> E trả lời: không chắc, tôi còn chưa biết mọi việc chính xác như nào, tôi không trả lời được. Nếu bây giờ cô trả lời tất cả sự thật cho tôi thì tôi còn xem xét. Nếu không tất cả hình ảnh này sẽ ra tòa để tôi dành quyền nuôi con (e vừa dụ, vừa dọa rồi yêu cầu phải cho xem điện thoại – những cái e xem trong điện thoại e gửi bên dưới, đây cũng là mấu chốt để e quyết định giải tán). <br\/> <br\/> Sau một lúc thì vợ e phải làm theo lời em.Vợ e kể, mới chỉ quan hệ với K 2 lần, một lần như các bác đã được nghe, một lần nữa cách đó vài tháng khi ngân hàng đi nghỉ ở Quảng Bình. E cũng ko biết có nên tin không, nhưng dù sao đó cũng là những gì cô ta kể trong lúc thực sự hoảng loạn. <br\/> <br\/> Mọi việc bắt đầu từ ngay trước ngày tụi em cưới nhau. Hôm đó làm tiệc chia tay, đại để vợ e chưa đi bar bủng bao giờ nên đám đồng nghiệp rủ đi cho biết (hôm đó có rủ em nhưng e ko đi vì e ko thích chơi chung v đám bạn của vợ). lúc rượu nhạc các thứ thì K có tiến đến tiếp cận áp sau lưng vợ em, ôm eo và nói v vợ em là: “A yêu em...”. Chỗ này e xin lỗi cho em chửi: DCM nó yêu đâu em đéo biết nhưng giọng này là <b> <span style=\"color: #4dffff\"> GIỌNG GẠ ĐỊT 100% <\/span> <\/b> . Yêu đương con mẹ gì mãi đéo nói, tới ngày nó sắp cưới, đi uống rượu bar bủng thì ra ôm ấp rồi tỏ tình... Vclll.. muốn địt phát rồi phắn đây mà <br\/> <br\/> Vợ em là đứa ngoài cùng bên phải, tấm hình này là tấm vợ em gửi cho em hôm ở Bar. <br\/> <a href=\"https:\/\/greenupload.com\/image\/g5OV3i\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/a.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/a.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Nhưng hôm đó thì không có chuyện gì xảy ra, Vợ e kể là hôm đó ẩn nó ra, xong lẩn lẩn vào chỗ các bạn khác, Xong tàn cuộc thì về (E xác nhận vì hôm đó cu em vợ em còn tới đón, về hai chị em còn gọi điện cho em) <br\/> <br\/> Việc đó bẵng đi vài năm, trong thời gian làm đồng nghiệp, vợ em và K cũng chạm mặt thường xuyên ở ngân hàng nhưng ko có việc gì xảy ra (đấy là kể thế, e ko chắc có thật ko nhưng e khá tin – đấy là cảm giác) <br\/> <br\/> 2-3 năm sau đó thì thằng K cũng lấy vợ... tưởng như vậy thì lại càng đéo có chuyện gì có thể xảy ra nhưng éo le là thằng kia lấy vợ, có con rồi mấy cái việc gia đình nảy sinh lại hay hỏi ý kiến vợ em... Rồi chuyện vợ chồng nhà nó ko yên ấm nó cũng kể với vợ em... Có phải phụ nữ thích bao đồng, thích nghe rồi dễ đồng cảm mấy chuyện vậy không hả a e? (không biết có chị em nào trên này nghe rồi đồng cảm an ủi em tý không???)... Rất có thể bọn nó nảy sinh tình cảm thời gian này... <br\/> <br\/> Cho đến hôm ngân hàng nó tổ chức teambuilding ở Quảng Bình. Mọi chuyện đi quá giới hạn từ đây... Ngân hàng vợ em thuê phòng đôi cho nhân viên, nhưng thế đéo nào cái bà ở cùng phòng vợ e nhà có tang, phải hủy đột xuất... Vợ em 1 mình một phòng... Và cái ngày định mệnh cũng đến. chúng nó đã làm tình lần đầu tiên với nhau ngày hôm đó a e ạ... e ko kể tiếp được đâu... đau lắm a e ạ... vợ e nó cũng chẳng kể nhiều nó chỉ nói hôm đó có tý bia vào thì tối bọn nó làm tình với nhau... xem những gì trên Clip thì ... e thực sự không chịu nổi vì nó cuồng nhiệt quá... <br\/> P\/s E ko biết upload clip với cũng k biết che mặt, <br\/> <br\/> Đây có lẽ là post cuối của em vì e giải tán rồi… cũng chẳng còn hình gì để mà share với a e nữa… <br\/> Cảm ơn mod đã duyệt bài <br\/> <br\/> hai tấm này thì e nhớ là vợ e nó cũng gửi về cho e xem, giờ mới để ý cái dây sạc trên bàn đéo phải của vợ em các a e ạ... vậy là nó gửi hình trong khi thằng K đang ở trong phòng??? khốn nạn vậy sao? <br\/> <a href=\"https:\/\/greenupload.com\/image\/g5OK33\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/1fb91c74f7d2b9d9e.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/1fb91c74f7d2b9d9e.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/g5ORe4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/2d6a8826508b07b86.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/2d6a8826508b07b86.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/g5OC7R\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/3a40a4d5b4d87e5f5.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/3a40a4d5b4d87e5f5.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/g5OOsX\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/4831a9674af0c4088.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/4831a9674af0c4088.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/g5Oqb2\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/5a9f728aeda1d9a01.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/5a9f728aeda1d9a01.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/g5ONpI\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/6ec62e87110da1a50.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/6ec62e87110da1a50.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/g5O9fY\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/7139b4f8757137360.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/7139b4f8757137360.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/g5OSxo\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/8534d36116be334be.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/8534d36116be334be.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/g5OTNd\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/96fa1dbb3a9a9ec9a.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/96fa1dbb3a9a9ec9a.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/g5ODzp\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/105ba62597e61819bb.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/06\/27\/105ba62597e61819bb.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "2af8fc22-ca7c-4a60-84ad-a03f0097c9c2",
        "post_id": "post-31495445",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]