[
    {
        "uuid": "69ac2a38-2372-44c9-8186-74d2e54640cf",
        "author": "nongdanviet",
        "content": "Cũng như bao anh em trên thiendia, tôi cũng có thể đc gọi là một fuckboi Và cũng như bao anh em khác. Có những người con gái đi qua cuộc đời tôi vội đến vội quên mà không đọng lại chút gì, thậm trí còn chẳng nhớ tên. Nhưng cũng có những ng để lại cho mình những cảm xúc, những kỉ niệm, những phút giây thăng hoa. Mà mặc cho thời gian cứ vô tình trôi đi và bao bộn bề cuộc sống cứ vây lấy mình thì những cảm xúc ấy, những con ng ấy vẫn đâu đó trong sâu thẳm kí ức mà thỉnh thoảng tâm tri mình vẫn lục tìm.4 năm về trươc! Em và tôi đến với nhau bằng tình yêu màu cần :v Tôi là dân văn phòng tìm đến \"sà cân\" vì chứng khó ngủ. Còn em là cô bé single mom bán cần. Ngay từ lần đầu gặp mặt tôi đã bị ánh mắt lim dim đầy dục vọng trong bộ váy ngủ trắng hững hờ hớp hết hồn. Cũng may trời sinh đc cái dễ nhìn nên tôi cũng chiếm đc cảm tình từ em. Tất nhiên chuyện gì đến thì nó cũng phải đến, tôi với em cứ ngày đi làm thì không sao nhưng tối về là lại quấn lấy nhau trong làn khói thảo dược. Nhưng ngày ấy với tôi tình dục mới chỉ đến mức cần cỏ đơn thuần, tuy vui nhưng mà giờ nhìn lại thì vẫn còn nhiều điều thú vị chưa đc trải nghiệm cùng em. Nó nhưng một vết gợn mà cứ mỗi lần nhớ về em tôi lại thấy có gì đó chưa trọn vẹn hết sức khó chịu.Ấy vậy mà đã 4 năm trôi qua, đời thật không thể biết trước điều gì. Mùa dịch tới và cty tôi đc làm việc tại nhà. Rảnh dỗi sinh nông nổi tôi đả thử ib cho em. Dù gì thì cũng từng ân ái mặn nồng thì cũng dễ nch, đò đưa một hồi thì cũng có cái hẹn. Và rồi tối hôm ấy tôi và em lại cùng đưa nhau trải nghiệm hết các cung bậc cảm xúc của tình dục. Sau khi làm 1 xô tôi và em bắt đầu quấn quýt và trao cho nhau những nụ hôn ngọt ngào. Tưởng chừng như đã quên vị nước bọt em nhưng không! Mút lưỡi em sao nó vẫn ngon đến thế và e cũng thì thầm rằng rất nhớ cái lưỡi hư hỏng của tôi. Cho tay đi du lịch một lúc thì tôi lấy kẹo ra cho một đứa 1 viên, cbi nhạc và đèn. Ôi thôi, có cần em đã ngon 1 thì kẹo vào em ngon gấp trăm nghìn lần. Tôi như còn hổ đói, liếm mút từng cm trên cơ thể em. Xịt lên em từng lớp kem bọt và ngấu nghiến. Mui hương dịu nhẹ trên người em, hòa cung mùi ngọt của kem. Tôi thề lúc ấy chắc chỉ có em là món ngon nhất trên đời. Cứ thế cứ thế, 2 cơ thể như tan vào nhau trong cơn đê mê và dục vọng tụt độ. Tôi địt em đến mức dâm thủy ướt đẫm cả cái gối kê. Cùng nhau chơi những trò chẳng khác nào cảnh trong phim 50 sác thái.Kết thúc một buổi tối đầy viên mãn là sáng hôm sau lúc cô ấy còn đang ngủ mình lại xuống liếm lồn ngầu nghiến và làm thêm nháy nữa. Cảm giác giải quyết đc cái vấn đề cứ canh cánh trong lòng bao lâu thật sự thoải mái thật các bác ạ. Sau đây trong lúc phê pha vẫn cố lưu lại ít kỉ niệm.",
        "content_html": "Cũng như bao anh em trên thiendia, tôi cũng có thể đc gọi là một fuckboi <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"> Và cũng như bao anh em khác. Có những người con gái đi qua cuộc đời tôi vội đến vội quên mà không đọng lại chút gì, thậm trí còn chẳng nhớ tên. Nhưng cũng có những ng để lại cho mình những cảm xúc, những kỉ niệm, những phút giây thăng hoa. Mà mặc cho thời gian cứ vô tình trôi đi và bao bộn bề cuộc sống cứ vây lấy mình thì những cảm xúc ấy, những con ng ấy vẫn đâu đó trong sâu thẳm kí ức mà thỉnh thoảng tâm tri mình vẫn lục tìm.<br> 4 năm về trươc! Em và tôi đến với nhau bằng tình yêu màu cần :v Tôi là dân văn phòng tìm đến \"sà cân\" vì chứng khó ngủ. Còn em là cô bé single mom bán cần. Ngay từ lần đầu gặp mặt tôi đã bị ánh mắt lim dim đầy dục vọng trong bộ váy ngủ trắng hững hờ hớp hết hồn. Cũng may trời sinh đc cái dễ nhìn nên tôi cũng chiếm đc cảm tình từ em. Tất nhiên chuyện gì đến thì nó cũng phải đến, tôi với em cứ ngày đi làm thì không sao nhưng tối về là lại quấn lấy nhau trong làn khói thảo dược. Nhưng ngày ấy với tôi tình dục mới chỉ đến mức cần cỏ đơn thuần, tuy vui nhưng mà giờ nhìn lại thì vẫn còn nhiều điều thú vị chưa đc trải nghiệm cùng em. Nó nhưng một vết gợn mà cứ mỗi lần nhớ về em tôi lại thấy có gì đó chưa trọn vẹn hết sức khó chịu.<br> Ấy vậy mà đã 4 năm trôi qua, đời thật không thể biết trước điều gì. Mùa dịch tới và cty tôi đc làm việc tại nhà. Rảnh dỗi sinh nông nổi tôi đả thử ib cho em. Dù gì thì cũng từng ân ái mặn nồng thì cũng dễ nch, đò đưa một hồi thì cũng có cái hẹn. Và rồi tối hôm ấy tôi và em lại cùng đưa nhau trải nghiệm hết các cung bậc cảm xúc của tình dục. Sau khi làm 1 xô tôi và em bắt đầu quấn quýt và trao cho nhau những nụ hôn ngọt ngào. Tưởng chừng như đã quên vị nước bọt em nhưng không! Mút lưỡi em sao nó vẫn ngon đến thế và e cũng thì thầm rằng rất nhớ cái lưỡi hư hỏng của tôi. Cho tay đi du lịch một lúc thì tôi lấy kẹo ra cho một đứa 1 viên, cbi nhạc và đèn. Ôi thôi, có cần em đã ngon 1 thì kẹo vào em ngon gấp trăm nghìn lần. Tôi như còn hổ đói, liếm mút từng cm trên cơ thể em. Xịt lên em từng lớp kem bọt và ngấu nghiến. Mui hương dịu nhẹ trên người em, hòa cung mùi ngọt của kem. Tôi thề lúc ấy chắc chỉ có em là món ngon nhất trên đời. Cứ thế cứ thế, 2 cơ thể như tan vào nhau trong cơn đê mê và dục vọng tụt độ. Tôi địt em đến mức dâm thủy ướt đẫm cả cái gối kê. Cùng nhau chơi những trò chẳng khác nào cảnh trong phim 50 sác thái.<br> Kết thúc một buổi tối đầy viên mãn là sáng hôm sau lúc cô ấy còn đang ngủ mình lại xuống liếm lồn ngầu nghiến và làm thêm nháy nữa. Cảm giác giải quyết đc cái vấn đề cứ canh cánh trong lòng bao lâu thật sự thoải mái thật các bác ạ. Sau đây trong lúc phê pha vẫn cố lưu lại ít kỉ niệm.<br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_6499.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6499.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6499.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6499.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_6499.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_6502.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6502.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6502.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6502.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_6502.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_6503.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6503.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6503.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6503.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_6503.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_6505.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6505.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6505.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6505.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_6505.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_6507.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6507.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6507.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6507.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_6507.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_6510.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6510.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6510.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6510.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_6510.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_6510.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6510.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6510.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6510.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_6510.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_6523.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6523.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6523.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/06\/IMG_6523.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_6523.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "f384ca80-b687-4e07-ba93-592fd6dbf384",
        "post_id": "post-35495011",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]