[
    {
        "uuid": "086222a1-8012-4967-94c4-2b422e657299",
        "author": "Petrolimex",
        "content": "Up lại cho bác, pic nó to to thêm tí Đây chai rượu Ba Lan của bác: Đây bức ảnh nghệ thuật của bác ​",
        "content_html": "<div class=\"bbWrapper\"> Up lại cho bác, pic nó to to thêm tí <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <br\/> <br\/> <div style=\"text-align: center\"> Đây chai rượu Ba Lan của bác: <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/05649886094237751544.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/05649886094237751544.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> Đây bức ảnh nghệ thuật của bác <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/16554583391959667445.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/16554583391959667445.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> ​ <\/div> <\/div>",
        "link_uuid": "2bb52fa9-c19c-4373-9874-50890ce84f1f",
        "post_id": "post-8299083",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "2",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "37b2b811-e32a-4317-907c-f2ff8ada7aa5",
        "author": "Petrolimex",
        "content": "Còn lại gì, khi em đã ra đi Cà phê đắng giờ càng thêm đắng Nước lọc uống mà sao thấy mặn Lăn dài trên mi mắt xuống bờ môi Còn lại gì khi em chẳng bên tôi Góc quán vắng không người đối diện Vu vơ hát vô hồn theo điệu nhạc Để mặc gạt tàn thuốc hút dở dang Còn lại gì khi em đã sang ngang Pháo nổ rượu hồng hoa cài ngực áo Đường em bước không còn tôi bên cạnh Còn lại gì không một chút vấn vương... Hn, tháng 07\/2012...",
        "content_html": "<a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/36286793219346419372.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/36286793219346419372.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br> <span style=\"font-family: 'Georgia'\"><span style=\"color: Magenta\"><br> <i><span style=\"font-size: 12px\">Còn lại gì, khi em đã ra đi<br> Cà phê đắng giờ càng thêm đắng<br> Nước lọc uống mà sao thấy mặn<br> Lăn dài trên mi mắt xuống bờ môi<br> <br> Còn lại gì khi em chẳng bên tôi<br> Góc quán vắng không người đối diện<br> Vu vơ hát vô hồn theo điệu nhạc<br> Để mặc gạt tàn thuốc hút dở dang<br> <br> Còn lại gì khi em đã sang ngang<br> Pháo nổ rượu hồng hoa cài ngực áo<br> Đường em bước không còn tôi bên cạnh<br> Còn lại gì không một chút vấn vương...<\/span><\/i><\/span><\/span><br> <br> <i><span style=\"color: Plum\">Hn, tháng 07\/2012...<\/span><\/i>",
        "link_uuid": "f624f40e-beb0-4149-9c04-581b484e073f",
        "post_id": "post-11292896",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "1042",
        "created_at": "2021-06-23 22:45:11"
    },
    {
        "uuid": "6ba82763-46f5-48ef-b263-bd8662c41763",
        "author": "Petrolimex",
        "content": "Các bạn nên đi thẳng vào vấn đề chính. Tránh lan man ​",
        "content_html": "<div class=\"bbWrapper\"> Các bạn nên đi thẳng vào vấn đề chính. Tránh lan man <br\/> <br\/> <div style=\"text-align: center\"> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/08343829832199496318.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/08343829832199496318.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> ​ <\/div> <\/div>",
        "link_uuid": "c52b4235-f185-42b6-9068-fa5f3c9ce0ed",
        "post_id": "post-10293852",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "81bf0378-a316-4be1-853f-bc2a67184df2",
        "author": "Petrolimex",
        "content": "TA ĐI TÌM EM​ ​ “Tống Kim – lửa khói ta đi tìm em …” Đêm dần buông xuống, bỗng tình cờ nghe lại bài hát mà Đàm Vĩnh Hưng hát riêng cho phiên bản Phong hỏa liên thành - Võ lâm Truyền Kỳ ngày xưa, một thời chấn động thị trường Game, top đầu trong các Game online dạo ấy, ký ức trong tôi bất chợt ùa về. ​ Cũng đã gần 4 năm, ngày ấy, cũng như bao giới trẻ khác, tôi, một chàng sinh viên mới ra trường, cũng ham mê VLTK, cũng từng bôn ba hành tẩu giang hồ, cũng ngày quên ăn đêm quên ngủ cày lever, chạy dã tẩu, diệt quái, vượt ải, ks bãi quả, đồ sát những kẻ ngứa mắt gặp trên đường. Cũng đã từng mày mò ép đồ tím max of, lặn lội đi mua tiền vạn, ngược xuôi tìm đồ Hoàng Kim, cũng rao bán, chửi bới nhau ầm ĩ trên kênh bang hội… Thời kỳ phiên bản Phong Hỏa Liên Thành, tôi chơi 1 acc chính Cái Bang, cũng tầm cỡ 17x, Bang chủ một Bang hội có tiếng tăm trên giang hồ, tuần nào cũng chiếm giữ thành Lâm An và Biện Kinh. Và tôi quen em – bang chủ một bang nhỏ, trên con đường hành tẩu giang hồ. Dạo ấy, con gái chơi Võ Lâm không phải là hiếm, chúng tôi quen nhau như một sự đối lập. Em chơi acc Nga My, môn phái mà tôi bị coi là khắc hệ, Thủy – Hỏa .Trong một trận Liên đấu, mặc dù đã mua dự trữ nhiều máu và mana và trình độ PK không đến nỗi, mặt khác trên người đầy đủ đồ Hoàng Kim từ Áo Giáng Long đến Bao tay Đồng cừu, full kháng bằng và thời gian làm chậm, nhưng gặp đối thủ khắc hệ nên không cầm cự được lâu. Bị em hạ đo ván, sau đó có chat chit thách đấu bên ngoài đồ sát, song không ăn thua vì em cũng chả phải tay gà, trình PK cũng có hạng. \"Hình ảnh mang tính chất minh hoạ\"​ Sau lần thua đó, chat chit thành ra thân nhau. Từ đó, mỗi lần công thủ thành hay Tống Kim tôi và em đều về một phe, hỗ trợ phòng thủ, và công khi gặp đối thủ… Rồi lần đầu tiên tôi gặp em, đó là buổi sinh nhật Bang, em là khách mời của Bang tôi. Em kém tôi 2 tuổi và là sinh viên năm cuối trường ĐH văn hóa. Ấn tượng của em trong tôi là một cô gái có đôi mắt biết cười, tóc đuôi gà cột cao và rất cá tính. Em rất mạnh mẽ và bạo dạn. Hôm đó tôi và em nói chuyện rất nhiều, xoay quanh chủ đề về kinh nghiệm công thủ thành, Tống Kim, ép đồ…và tôi thân em từ dạo đó. Em nói chuyện rất cuốn hút và đôi mắt luôn cười cộng với kiến thức về Game của em thì thật là rất rộng và sâu. Tôi bị cuốn theo những câu chuyện của em.Từ đó, tối nào cũng vậy, tôi và em cùng online, cùng nhau săn Boss, ép đồ…Rồi cũng có những buổi đi chơi riêng với nhau. \"Hình ảnh mang tính chất minh hoạ\"​ Cho đến một hôm, đó là một buổi Bang tôi phải thủ thành khi bị 1 Bang đối kháng nộp đủ khiêu chiến lệnh để công thành mà bang tôi đang giữ. Cả bang tôi nhờ thêm một số acc của Liên minh để thủ thành tại quán Game trên Hồ Hoàng Cầu.Tôi và em cùng cả bang chống lại những đợt tấn công dồn dập của Bang công thành. Sau 1 tiếng chống đỡ, bang tôi bảo vệ thành công Thành của Bang. Cả bang hò hét ăn mừng. Tôi và em nhìn nhau cười và rất vui vì đã chiến thắng.Cả Bang kéo nhau ra quán Lã Vọng nhậu nhẹt tưng bừng. Tối hôm đó, trời mưa như trút nước, tôi nhớ không nhầm thì năm đó là trận lụt lịch sử của Hà Nội, gần 11h đêm tôi bì bõm đèo em về khu trọ của em. Trời vẫn mưa lất phất, đường ngập gần hết bánh xe, mà xe thì chết máy.Về đến chỗ em thì cũng gần 12h. Tôi nói mà giọng thì run run vì mưa ướt và lạnh: - T. này, em vào nhà đi, anh để xe ở đây nhé, chứ đường lội thế này mà dắt bộ thì chắc sang mai anh mới về nhà được. - Vâng, anh cứ để xe ở đây cũng được Tôi dắt xe vào nhà em và quay ra, em với tay lấy chiếc khăn mặt và đưa cho tôi: - Anh lau khô người cho đỡ lanh. Mà trời vẫn đang mưa thế này, đường lại ngập nữa. Thoáng chút ái ngại hiện lên sâu trong đôi mắt em.… - Thôi anh về được mà, lát về lại săn boss tiếp nhá. Hì. Tôi nháy mắt cười với em.Em cười, cấu nhẹ vào vai tôi: - Vâng, anh nhớ nhé, lát về đến nhà thì gọi em. À, anh chờ em một lát. Em quay vào trong nhà và đưa tôi 1 cái áo mưa. - Anh mặc tạm vào cho đỡ mưa, không về lại cảm thì khổ… - Ừ, đằng nào chả ướt hết rồi còn đâu...Thôi anh về đây. Tôi quay ra cổng, khoác tạm áo mưa và bì bõm lội ra đầu ngõ, chắc tầm này còn có chú xe ôm nào đó vẫn cố chờ một thằng khách lỡ đường như tôi. Tôi bước đi mà trong lòng tự nhiên cảm thấy ấm áp và dấy lên một cảm giác bồi hồi rất khó tả, tôi biết sau lưng tôi, em đang dõi theo bóng tôi, cho đến khi tôi đi đến chỗ rẽ ra đầu ngõ. Đêm hôm đấy về, tắm rửa xong tôi lại online cùng em săn Boss. Sáng hôm sau thì bị cảm vì nhiễm lạnh. Nằm liệt giường, suốt 2 ngày không online, em nhắn tin hỏi thăm và đến thăm tôi. Tôi trêu em: - Nếu tối hôm trước mà anh không lội nước về thì chắc không bị ốm đâu nhỉ? - Ơ, không về thì anh ở đâu? Vừa gọt cam đưa cho tôi, em cười đáp: Vâng, lỗi tại em, mưa lạnh thế mà bắt anh đi về. Cầm miếng cam em đưa, bất chợt tôi nắm nhẹ bàn tay em, bàn tay mềm mại, ấm áp vậy mà trên game cũng vung chưởng đồ sát chả kém ai. Em không nói gì, đôi mắt ánh lên một nụ cười dịu dàng. Một lúc lâu, em lên tiếng phá vỡ không khí ngọt ngào, yên ắng: - Ơ kìa, anh chê cam của em à, ăn đi chứ? - Ừ nhỉ, anh ăn đây… Tôi vẫn nắm bàn tay em và nói: - T. này, hay là bây giờ chúng mình kết hôn đi. - Anh dám không? Lễ vật cầu hôn đâu? - Sợ gì chứ. Nhưng chắc anh không mua được cặp nhẫn Càn khôn phụng giới chỉ cho em đâu. Thế là tôi và em online, ra Tiệm tạp hóa mua cặp nhẫn giao ước, thiệp cưới và về Giang Tân Thôn kết hôn. Dòng chữ “Giang hồ cùng chúc mừng đôi tân lang, tân nương: M.V và Đ.T. Chúc đôi tân lang, tân nương sống trọn đời đầu bạc răng long” chạy trên dòng thông báo của màn hình võ lâm. Tôi và em nhìn nhau, cùng cười. Cả bang chúc mừng trên Kênh bang Hôi, mấy tay Trưởng Lão thì gửi cho vài K vạn, Đội trưởng thì quà tặng là mấy quả Hoàng Kim, còn bang chúng thì những lời chúc mừng … Chúng tôi đã có những thời khắc rất vui và hạnh phúc. Từ game mà chúng tôi biết nhau, quen nhau và yêu nhau như thế. Cả trong game và cả ngoài đời thực. - T. này, ngày trước anh ghét em lắm ấy, cứ gặp em là lại bị em đồ sát. - Em cũng thế, Cái Bang như anh mà gặp Nga My không chạy nhanh, lại còn đứng lại KS bãi quả của em. Em chả tha cho “phù” về là còn may đấy, chứ em cho “về thành phục hồi” thì lại chửi ầm lên….Đã thế lại còn lẽo đẽo theo em thách thức. Ghét… Bất chợt, em hôn nhẹ lên trán tôi: - Thôi, em về đây, không muộn giờ học. Anh nghỉ đi… Rồi em về, để lại tôi một mình trong phòng với dòng chữ “Giang hồ cùng chúc mừng đôi tân lang, tân nương: M.V và Đ.T. Chúc đôi tân lang, tân nương sống trọn đời đầu bạc răng long” vẫn chạy đều trên màn hình Võ Lâm và đôi uyên ương đang kề vai nhau dưới gốc cây mai, in bóng xuống hồ nước, bên thành Phượng Tường. Một tuần sau, tôi khỏi ốm hẳn, cũng là lúc nhận được quyết định từ Giám đốc, điều động tôi lên công tác tại Thủy điện Sơn La. Ngày đó, tuổi trẻ còn nhiều hoài bão, còn đam mê học hỏi và cống hiến, cũng muốn đi xa để rèn luyện kinh nghiệm. Tôi gọi điện cho em, báo tin. Em không nói gì. Tôi biết, em không muốn tôi đi. Tối hôm sau, tôi gọi mấy anh em trong Bang ra quán Lã Vọng liên hoan chia tay. Tôi qua đón em. Em tặng cho tôi một trái tim bằng giấy được xếp thành từ nhiều hình trái tim nhỏ gấp lại, và nói: - Anh mang theo lên đó nhé. Tôi cầm mà thấy cổ họng hơi nghẹn nghẹn, tôi biết em đã thức cả đêm hôm qua để gấp nó cho tôi. Buổi tiệc diễn ra ấm cúng không ồn ào như những lần trước, mọi người cùng nâng chén, chúc tôi lên đường bình an, công tác tốt. Tôi uống với mọi người, và em cũng uống. - Ngày mai, tao lên đường rồi. Trên đó không có điện chứ đừng nói là internet, nên sẽ không còn online được với bọn mày nữa, từ giờ acc của tao giao lại cho T. sử dụng. Hy vọng bọn mày sẽ cùng với T. xây dựng và bảo vệ bang ngày càng vững mạnh. Mọi người lại nâng chén, có lẽ tại vui nên hôm đó tôi uống hơi nhiều, cảm giác thấy loạng choạng, em cũng uống đỡ cho tôi mấy vòng.Tiệc tan, mọi người chia tay ra về. Trời lại lất phất vài hạt mưa, tôi lấy xe đưa em đi quanh Hồ Hoàng Cầu, gió hồ mát lạnh phả vào mặt làm tan đi phần nào hơi rượu trong tôi. Tôi dừng xe và chọn 1 ghế đá hướng ra phía mặt hồ. - Ngày mai anh lên trên đó công tác, em ở lại cố gắng học tốt nhé, năm cuối rồi đừng ham mê Game quá. Một tháng anh sẽ về thăm em một lần mà. Dụi đầu vào vai tôi, em nói giọng nghẹn lại: - Em không cho anh đi đâu, ở Hà Nội thiếu gì công ty, anh chuyển công ty khác đi, chứ lên đó biết bao giờ anh mới về. Mà không khéo anh lại bị cô gái dân tộc nào đó bỏ bùa cho thì quên cả đường về. - Thôi mà, anh đã bị một cô gái xinh đẹp, võ công cao thủ bên cạnh bỏ bùa rồi. Sao mà giải được bùa này mà đi theo bùa khác được… - Ứ chịu đâu, nhớ đấy, 1 tháng nhớ về thăm em một lần… Em huých nhẹ vào eo tôi, cười. Mùi hương dịu dàng từ mái tóc em lan tỏa, tôi cố cảm nhận để không quên được mùi hương ấy và hôn nhẹ lên mái tóc của em. Em ngước mắt lên nhìn tôi: [COLOR=\" Plum]- Anh có yêu em không?[\/COLOR] Tôi không nói, khẽ đặt lên môi em một nụ hôn, nụ hôn đầu tiên. Nụ hôn thực sự chứ không phải những icon trên mạng khi chat với nhau. Môi em ngọt và mềm. Em nhắm mắt và cũng tìm lấy môi tôi. Tôi và em chìm vào trong sâu thẳm của tình yêu. Thời gian như ngừng trôi và không gian bỗng nhiên trở nên tĩnh mịch, im ắng một cách lạ thường, tôi nghe rõ từng nhịp tim của tôi và em đang cùng nhịp đập, như muốn hòa làm một… Màn đêm dần buông xuống, gió càng trở nên lạnh hơn và trời bắt đầu mưa nặng hạt. [COLOR=\"Orange\"]- Thôi chết, mưa rồi, về thôi em, không lại ướt hết bây giờ. Tôi vòng tay ôm qua người em khẽ nói.[\/COLOR]Em hôn lên má tôi: Chụt…Òa… - Vâng, về thôi anh. Nhưng em … không muốn về nhà. ….. Cánh cửa phòng khách sạn Sài Gòn Sun vừa đóng lại, tôi và em lao vào nhau. Môi tìm môi, tôi hôn em, em hôn tôi. Chúng tôi hôn nhau như chưa bao giờ được hôn, bàn tay tôi lùa vào mái tóc em, lưỡi chúng tôi cuốn lấy nhau. Tôi cảm nhận được sự êm dịu mà cồn cào, lắng đọng mà cuồng nhiệt trong từng nụ hôn của em. Em nói trong hơi thở gấp gáp: - Đêm nay, em sẽ là của anh. - Anh yêu em. Nhẹ nhàng đặt em xuống giường, Tôi hôn lên mi mắt, lên gò má đang đỏ hồng và lên vành tai của em. Bàn tay tôi xoa nhè nhẹ lên bờ vai của em, rồi chậm dần xuống vòng eo thon. Dừng lại trên bầu ngực em, vẫn qua lần áo ngoài và áo ngưc. Ngực em căng, tròn, đầy tràn sức sống của tuổi xuân thì. Tôi lần cởi hàng nút áo, bàn tay em nắm chặt lấy tay tôi: - Anh….. Từng chiếc cúc áo được cởi nhẹ nhàng, tôi như lạc vào một thế giới khác, một thế giới mà lúc này cảm giác yêu thương, hòa nhập đang ngự trị. Tôi lùa tay vào chiếc áo ngực. Làn da mát dịu, mịn, căng tràn. Tôi hôn dần xuống 2 bầu ngực của em, em khẽ xoay người để tôi dễ lùa tay ra phía sau cởi chiếc móc của áo ngực. Tôi ngậm đầu vú của em và mút một cách ngon lành. Đầu vú nhỏ, hồng, đang cương cứng do bị tay tôi day và xoa bóp. Em thở mạnh, mắt nhắm nghiền và ôm chặt lấy tôi. Bàn tay tôi lại tiếp tục thám hiểm xâu hơn đến vùng bụng và dần xuống dưới. Tôi len tay vào khe quần bò, qua lớp quần nhỏ. Khi tay tôi chạm đến vùng đồng cỏ thì em giữ chặt lấy tay tôi, em nói qua hơi thở: - Anh, em sợ… Tôi không để em nói hết câu, vội lấy môi tôi lấp lấy môi em, tôi xoa nhẹ lên vùng cánh đồng tam giác đó. Tay em buông lỏng dần, và bấu chặt lấy ga giường. Tôi rút tay ra cởi nút quần bò và kéo khóa. Em hơi hẩy mông lên. Chiếc quần bò và quần nhỏ được trút xuống. Em đẩy tôi nằm xuống, hôn tôi cuồng nhiệt, tay em cởi áo tôi và xoa lên ngực lên bụng tôi. Tôi nằm và cảm nhận từng hơi thở, từng nhịp sóng đang cuộn dâng trong cơ thể. Em hôn lên 2 đầu ti của tôi và lần tay xuống cởi thắt lưng. Tôi co chân, và kéo khóa. Bây giờ 2 chúng tôi, 2 con người với chung một tình yêu, 2 cơ thể trần truồng như đang muốn hòa làm một.Em nắm lấy thằng nhỏ của tôi, lúc đó cũng đang căng như bầu ngực của em vậy. Tôi lật em nằm xuống, ngấu nghiến 2 bầu ngực của em. Bàn tay tôi vuốt dọc đùi em, mịn và trắng. Ở giữa cặp đùi trắng nõn ấy, có một khe suối đang róc rách. Tôi khẽ lướt qua, tách nhẹ, những hạt sương mai như vỡ òa… - Anh…anh…ơi…. Lưỡi tôi đang rê rê trên chiếc rốn nhỏ nhắn của em và trườn dần xuống chiếc hang ẩm ướt tựa như con rắn nhỏ đang chập chững tìm mồi… Trườn qua cánh đồng với những cây cỏ mượt óng, khẽ tách nhẹ vỏ đỗ cho hạt nảy mầm, chú rắn nhỏ chạm vào những giọt sương đọng trên hai tán lá…Những giọt sương đầu đời mà chú rắn tìm được. - Anh… anh … làm gì vậy… Đừng… anh…đừng mà… Em nhắm nghiền mắt, thở gấp, nói ngắt quãng những câu vô nghĩa. Chiếc lưỡi của tôi tiếp tục rúc sâu vào tận bên trong, tìm nguồn nước, và khựng lại khi bắt gặp một bức tường…. - Anh, anh … như thế này, em không cho anh xa em đâu. … Vẫn miệt mài với công việc tìm kiếm, chú rắn lượn mọi ngóc ngách phía trong hang sâu, đôi khi chú trườn ra ngoài, lướt qua cặp đùi và hai tán cây nhỏ hai bên. Cho đến khi một dòng suối ấm nóng từ tận trong hang sâu tuôn trào. - Anh, anh…..ư …ư….ư….… Em thở mạnh, bàn tay em hết bấu chặt xuống giường lại quờ vào không khung rồi ôm chặt lấy tấm lưng trần đang lấm tấm mồ hôi của tôi. Cả người em trải qua những đợt sóng cuộn trào, những đợt sóng của cảm giác khoái cảm đầu đời… - - Yêu em nữa đi anh, đêm nay, em là của anh mà…….… Tôi hôn chặt môi em, trườn lên trên em, thằng nhỏ của tôi lúc này dường như đã căng đầy, chỉ chực vỡ òa. Rồi nó cũng chạm được vào cái huyền diệu của tạo hóa… Nhưng đâu có dễ dàng… sau những cái bỡ ngỡ của va chạm đầu đời, cuối cùng nó cũng tách được hai cái mép đỏ hồng, ươn ướt. Bàn tay tôi nắm chặt lấy bàn tay em, tôi khẽ đẩy người, em khẽ nhăn mặt…Tôi cúi xuống hôn lên môi em, lên ngực em…Lúc này, một cảm giác trơn trượt mà trật trội, nóng ấm mà dịu êm. Phía dưới thì chậm chạp, nhích từng tí một, phía trên thì nhịp tim đập rộn rang, tưởng như vỡ toang l ồ n g ngực của 2 cơ thể đang dần dần hòa làm một.Tôi nhìn em, em nhìn tôi, bốn mắt nhìn nhau, yêu thương vô hạn. Tôi đẩy mạnh, em ghì chặt lấy tôi, em cười, những giọt nước mắt hạnh phúc lăn trên gò má. - Ư…ư…….Em yêu anh…….… Tôi hôn lên mi mắt em, hôn lên những giọt nước mắt đó, nó là một tình yêu mà em dành tặng cho tôi…Thời khắc của đất trời hòa làm một, thời khắc của tình yêu giao thao. Và rồi giây phút trào dâng của sự thăng hoa cũng đến, em ôm chặt tôi: -- Anh ơi,…ơ…ơ….ư …ư….em …yêu…anh……….… Tôi và em tan trong nhau, vỡ òa, hạnh phúc…. \"Hình ảnh mang tính chất minh hoạ\"​ Sáng hôm sau, những ánh nắng ban mai len lỏi qua tấm rèm cửa đánh thức chúng tôi dậy. Tôi và em thu dọn rời khách sạn, để lại những vệt màu hồng lấm tấm trên chiếc ga giường. Em về nhà cùng tôi thu dọn đồ đạc cho tôi kịp chuyến xe lên lên vùng Tây Bắc. Lên trên đó đúng là vùng rừng núi, không điện, đồ ăn khan hiếm, điện thoại di động muốn gọi được thì phải ra khỏi rừng…Tôi vẫn tìm cách liên lạc về cho em, và giữ đúng lời hứa một tháng về thăm em một lần. Nhưng chỉ được 2 tháng, sau đó đơn vị tôi phải vào sâu trong rừng chặt cây, nổ mìn phá đá lây nguyên liệu sản xuất bê tông đầm lăn. Tôi cũng không thể on line chơi game được nữa. 4 tháng sau, em tốt nghiệp. Ngày em bảo vệ tốt nghiệp tôi có về tìm em, muốn dành cho em sự bất ngờ, nhưng lỡ chuyến xe, khi về thì em đã bảo vệ xong. Tôi trao em bó hoa ban trắng mà tôi hái được trên rừng, gói mang về cho em. Em rất bất ngờ, ngại ngùng nhận bó hoa của tôi và đặt cạnh bó hoa ly to thắm trên đó gắn dòng chữ: “Mừng vợ yêu bảo vệ tốt nghiệp thành công”. Bạn bè em nói bó hoa đó là của tay Trưởng Phòng Du Lịch của một Bộ nào đó, nơi mà em thực tập tốt nghiệp tặng cho em. Tôi bước đi, có nghe thấy tiếng em gọi nhưng lúc đó tai tôi chỉ lùng bùng toàn tiếng nổ mìn, tiếng máy khoan và tiếng máy xúc ầm ĩ của công trường khai thác. Đó là lần cuối cùng tôi gặp em. Sau lần đó tôi có về Hà Nội 1 lần nữa, mang trái tim bằng giấy mà ngày xưa em tặng cho tôi, để trả lại em, nhưng bạn bè nói em theo chồng chưa cưới vào Sài Gòn công tác được vài hôm.Tối hôm đó tôi đi bộ dọc tuyến đường Hồ Hoàng Cầu, qua quán Game, nơi mà ngày trước, cách đây chỉ hơn nửa năm thôi, tôi và em còn có bao nhiêu kỷ niệm, qua Lã Vọng, nơi lần đầu tiên tôi gặp em. Qua cái ghế đá ven hồ nơi chúng tôi trao nhau nụ hôn đầu đời. Và, Sài Gòn Sun, nơi chỉ có tôi và em…. Đang miên man hồi tưởng về những kỷ niệm đã qua, trôi đi như những làn khói thuốc đang tan vào không khí. Bỗng chuông điện thoại dồn vang. Màn hình hiện lên con số quen thuộc. Em… em gọi ư? Bấm nút nghe: - Anh đây. Phía bên kia có tiếng khóc, ban đầu nhỏ rồi to dần, nức nở: - Anh ơi…Ngày mai…ngày mai … Em…lấy chồng. Tôi để yên chiếc điện thoại áp chặt bên tai nhưng tay bấm nút gác máy tự lúc nào…Trầm ngâm hút hết điếu thuốc tôi lấy điên thoại bấm tin nhắn: “- M.V chúc Đ.T hạnh phúc” rồi bấm send. Ngay đêm hôm đó tôi bắt xe lên Sơn La. Tôi bị cuốn vào công việc, miệt mài. Thời gian như một liều thuốc cuốn trôi tất cả kỷ niệm ngày nào vào 1 góc dĩ vãng. 4 năm sau dự án hoàn thành tôi chuyển công tác về Hà Nội… Lim dim mắt, nhấm ngụm cà phê và nhả khói thuốc thành những vòng tròn vào không khí, tận hưởng cái cảm giác êm đềm, mát mẻ và thanh bình giữa màn đêm và giai điệu bài hát: “ Biện Kinh, Tương Dương lửa khói giăng ngập trờiBiết tìm em nơi chốn nao…”​ Tít tít….Điện thoại báo có tin nhắn đến. Chậm rãi mở điện thoại, giật mình, số của em…Số ngày xưa tôi vẫn lưu…Qua bao lần điện thoại tôi vẫn lưu số của em trong sim…Tin nhắn vỏn vẹn 1 từ “Anh…”. Tôi lặng người, rơi điếu thuốc…. Đâu đó vẫn văng vẳng lời bài hát:“Tống Kim lửa khói ta đi tìm em” ……………………",
        "content_html": "<div class=\"bbWrapper\"> <i> <b> <span style=\"font-size: 12px\"> <span style=\"color: Magenta\"> <div style=\"text-align: center\"> TA ĐI TÌM EM​ <\/div> <\/span> <\/span> <\/b> <br\/> <div style=\"text-align: center\"> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/95150944101650027007.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/95150944101650027007.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> ​ <\/div> <br\/> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Magenta\"> “Tống Kim – lửa khói ta đi tìm em …” <\/span> Đêm dần buông xuống, bỗng tình cờ nghe lại bài hát mà Đàm Vĩnh Hưng hát riêng cho phiên bản <span style=\"color: Magenta\"> Phong hỏa liên thành - Võ lâm Truyền Kỳ <\/span> ngày xưa, một thời chấn động thị trường Game, top đầu trong các Game online dạo ấy, ký ức trong tôi bất chợt ùa về. <br\/> <br\/> <div style=\"text-align: center\"> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/64591367177120746958.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/64591367177120746958.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> ​ <\/div> <br\/> <span style=\"color: Green\"> Cũng đã gần 4 năm, ngày ấy, cũng như bao giới trẻ khác, tôi, một chàng sinh viên mới ra trường, cũng ham mê VLTK, cũng từng bôn ba hành tẩu giang hồ, cũng ngày quên ăn đêm quên ngủ cày lever, chạy dã tẩu, diệt quái, vượt ải, ks bãi quả, đồ sát những kẻ ngứa mắt gặp trên đường. Cũng đã từng mày mò ép đồ tím max of, lặn lội đi mua tiền vạn, ngược xuôi tìm đồ Hoàng Kim, cũng rao bán, chửi bới nhau ầm ĩ trên kênh bang hội… <\/span> <br\/> <br\/> Thời kỳ phiên bản <span style=\"color: Magenta\"> Phong Hỏa Liên Thành <\/span> , tôi chơi 1 acc chính <span style=\"color: Orange\"> <b> Cái Bang <\/b> <\/span> , cũng tầm cỡ 17x, Bang chủ một Bang hội có tiếng tăm trên giang hồ, tuần nào cũng chiếm giữ thành Lâm An và Biện Kinh. <br\/> <br\/> Và tôi quen em – bang chủ một bang nhỏ, trên con đường hành tẩu giang hồ. Dạo ấy, con gái chơi Võ Lâm không phải là hiếm, chúng tôi quen nhau như một sự đối lập. Em chơi acc <span style=\"color: Lime\"> <b> Nga My <\/b> <\/span> , môn phái mà tôi bị coi là khắc hệ, <span style=\"color: Orange\"> <b> Thủy – Hỏa <\/b> <\/span> . <br\/> Trong một trận Liên đấu, mặc dù đã mua dự trữ nhiều máu và mana và trình độ PK không đến nỗi, mặt khác trên người đầy đủ đồ Hoàng Kim từ <span style=\"color: orange\"> Áo Giáng Long <\/span> đến <span style=\"color: orange\"> Bao tay Đồng cừu <\/span> , full kháng bằng và thời gian làm chậm, nhưng gặp đối thủ khắc hệ nên không cầm cự được lâu. Bị em hạ đo ván, sau đó có chat chit thách đấu bên ngoài đồ sát, song không ăn thua vì em cũng chả phải tay gà, trình PK cũng có hạng. <br\/> <br\/> <div style=\"text-align: center\"> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/16681727060590136568.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/16681727060590136568.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> \"Hình ảnh mang tính chất minh hoạ\"​ <\/div> <br\/> Sau lần thua đó, chat chit thành ra thân nhau. Từ đó, mỗi lần công thủ thành hay Tống Kim tôi và em đều về một phe, hỗ trợ phòng thủ, và công khi gặp đối thủ… <br\/> <br\/> Rồi lần đầu tiên tôi gặp em, đó là buổi sinh nhật Bang, em là khách mời của Bang tôi. Em kém tôi 2 tuổi và là sinh viên năm cuối trường ĐH văn hóa. Ấn tượng của em trong tôi là một cô gái có đôi mắt biết cười, tóc đuôi gà cột cao và rất cá tính. Em rất mạnh mẽ và bạo dạn. Hôm đó tôi và em nói chuyện rất nhiều, xoay quanh chủ đề về kinh nghiệm công thủ thành, Tống Kim, ép đồ…và tôi thân em từ dạo đó. <br\/> <br\/> Em nói chuyện rất cuốn hút và đôi mắt luôn cười cộng với kiến thức về Game của em thì thật là rất rộng và sâu. Tôi bị cuốn theo những câu chuyện của em. <br\/> Từ đó, tối nào cũng vậy, tôi và em cùng online, cùng nhau săn Boss, ép đồ…Rồi cũng có những buổi đi chơi riêng với nhau. <br\/> <br\/> <div style=\"text-align: center\"> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/70875558912723477694.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/70875558912723477694.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> \"Hình ảnh mang tính chất minh hoạ\"​ <\/div> <br\/> Cho đến một hôm, đó là một buổi Bang tôi phải thủ thành khi bị 1 Bang đối kháng nộp đủ khiêu chiến lệnh để công thành mà bang tôi đang giữ. Cả bang tôi nhờ thêm một số acc của Liên minh để thủ thành tại quán Game trên Hồ Hoàng Cầu. <br\/> Tôi và em cùng cả bang chống lại những đợt tấn công dồn dập của Bang công thành. Sau 1 tiếng chống đỡ, bang tôi bảo vệ thành công Thành của Bang. Cả bang hò hét ăn mừng. Tôi và em nhìn nhau cười và rất vui vì đã chiến thắng. <br\/> Cả Bang kéo nhau ra quán Lã Vọng nhậu nhẹt tưng bừng. <br\/> <br\/> Tối hôm đó, trời mưa như trút nước, tôi nhớ không nhầm thì năm đó là trận lụt lịch sử của Hà Nội, gần 11h đêm tôi bì bõm đèo em về khu trọ của em. Trời vẫn mưa lất phất, đường ngập gần hết bánh xe, mà xe thì chết máy. <br\/> Về đến chỗ em thì cũng gần 12h. Tôi nói mà giọng thì run run vì mưa ướt và lạnh: <br\/> <br\/> <span style=\"color: Yellow\"> -\tT. này, em vào nhà đi, anh để xe ở đây nhé, chứ đường lội thế này mà dắt bộ thì chắc sang mai anh mới về nhà được. <\/span> <br\/> <br\/> <span style=\"color: Plum\"> -\tVâng, anh cứ để xe ở đây cũng được <\/span> <br\/> <br\/> Tôi dắt xe vào nhà em và quay ra, em với tay lấy chiếc khăn mặt và đưa cho tôi: <br\/> <br\/> <span style=\"color: Plum\"> -\tAnh lau khô người cho đỡ lanh. Mà trời vẫn đang mưa thế này, đường lại ngập nữa <\/span> . Thoáng chút ái ngại hiện lên sâu trong đôi mắt em.… <br\/> <br\/> <span style=\"color: Orange\"> -\tThôi anh về được mà, lát về lại săn boss tiếp nhá. Hì. Tôi nháy mắt cười với em. <\/span> <br\/> Em cười, cấu nhẹ vào vai tôi: <br\/> <br\/> <span style=\"color: Plum\"> -\tVâng, anh nhớ nhé, lát về đến nhà thì gọi em. À, anh chờ em một lát. <\/span> Em quay vào trong nhà và đưa tôi 1 cái áo mưa. <br\/> <br\/> <span style=\"color: Plum\"> -\tAnh mặc tạm vào cho đỡ mưa, không về lại cảm thì khổ… <\/span> <br\/> <br\/> <span style=\"color: Orange\"> -\tỪ, đằng nào chả ướt hết rồi còn đâu...Thôi anh về đây. <\/span> <br\/> <br\/> Tôi quay ra cổng, khoác tạm áo mưa và bì bõm lội ra đầu ngõ, chắc tầm này còn có chú xe ôm nào đó vẫn cố chờ một thằng khách lỡ đường như tôi. Tôi bước đi mà trong lòng tự nhiên cảm thấy ấm áp và dấy lên một cảm giác bồi hồi rất khó tả, tôi biết sau lưng tôi, em đang dõi theo bóng tôi, cho đến khi tôi đi đến chỗ rẽ ra đầu ngõ. <br\/> <br\/> Đêm hôm đấy về, tắm rửa xong tôi lại online cùng em săn Boss. Sáng hôm sau thì bị cảm vì nhiễm lạnh. Nằm liệt giường, suốt 2 ngày không online, em nhắn tin hỏi thăm và đến thăm tôi. Tôi trêu em: <br\/> <br\/> <span style=\"color: orange\"> -\tNếu tối hôm trước mà anh không lội nước về thì chắc không bị ốm đâu nhỉ? <\/span> <br\/> <br\/> <span style=\"color: Plum\"> -\tƠ, không về thì anh ở đâu? <\/span> Vừa gọt cam đưa cho tôi, em cười đáp: <span style=\"color: Plum\"> Vâng, lỗi tại em, mưa lạnh thế mà bắt anh đi về. <\/span> <br\/> <br\/> Cầm miếng cam em đưa, bất chợt tôi nắm nhẹ bàn tay em, bàn tay mềm mại, ấm áp vậy mà trên game cũng vung chưởng đồ sát chả kém ai. Em không nói gì, đôi mắt ánh lên một nụ cười dịu dàng. Một lúc lâu, em lên tiếng phá vỡ không khí ngọt ngào, yên ắng: <br\/> <br\/> <span style=\"color: Plum\"> -\tƠ kìa, anh chê cam của em à, ăn đi chứ? <\/span> <br\/> <br\/> <span style=\"color: Orange\"> -\tỪ nhỉ, anh ăn đây… <\/span> <br\/> <br\/> Tôi vẫn nắm bàn tay em và nói: <br\/> <br\/> <span style=\"color: orange\"> -\tT. này, hay là bây giờ chúng mình kết hôn đi. <\/span> <br\/> <br\/> <span style=\"color: Plum\"> -\tAnh dám không? Lễ vật cầu hôn đâu? <\/span> <br\/> <br\/> <span style=\"color: Orange\"> -\tSợ gì chứ. Nhưng chắc anh không mua được cặp nhẫn Càn khôn phụng giới chỉ cho em đâu. <\/span> <br\/> <br\/> Thế là tôi và em online, ra Tiệm tạp hóa mua cặp nhẫn giao ước, thiệp cưới và về Giang Tân Thôn kết hôn. Dòng chữ “ <span style=\"color: Yellow\"> <b> Giang hồ cùng chúc mừng đôi tân lang, tân nương: M.V và Đ.T. Chúc đôi tân lang, tân nương sống trọn đời đầu bạc răng long” <\/b> <\/span> chạy trên dòng thông báo của màn hình võ lâm. <br\/> <br\/> Tôi và em nhìn nhau, cùng cười. Cả bang chúc mừng trên Kênh bang Hôi, mấy tay Trưởng Lão thì gửi cho vài K vạn, Đội trưởng thì quà tặng là mấy quả Hoàng Kim, còn bang chúng thì những lời chúc mừng … <br\/> <br\/> Chúng tôi đã có những thời khắc rất vui và hạnh phúc. Từ game mà chúng tôi biết nhau, quen nhau và yêu nhau như thế. Cả trong game và cả ngoài đời thực. <br\/> <br\/> <span style=\"color: Orange\"> -\tT. này, ngày trước anh ghét em lắm ấy, cứ gặp em là lại bị em đồ sát. <\/span> <br\/> <br\/> <span style=\"color: Plum\"> -\tEm cũng thế, Cái Bang như anh mà gặp Nga My không chạy nhanh, lại còn đứng lại KS bãi quả của em. Em chả tha cho “phù” về là còn may đấy, chứ em cho “về thành phục hồi” thì lại chửi ầm lên….Đã thế lại còn lẽo đẽo theo em thách thức. Ghét… <\/span> <br\/> <br\/> Bất chợt, em hôn nhẹ lên trán tôi: <br\/> <br\/> <span style=\"color: Plum\"> -\tThôi, em về đây, không muộn giờ học. Anh nghỉ đi… <\/span> <br\/> <br\/> Rồi em về, để lại tôi một mình trong phòng với dòng chữ <span style=\"color: Yellow\"> <b> “Giang hồ cùng chúc mừng đôi tân lang, tân nương: M.V và Đ.T. Chúc đôi tân lang, tân nương sống trọn đời đầu bạc răng long” <\/b> <\/span> vẫn chạy đều trên màn hình Võ Lâm và đôi uyên ương đang kề vai nhau dưới gốc cây mai, in bóng xuống hồ nước, bên thành Phượng Tường. <br\/> <br\/> <br\/> Một tuần sau, tôi khỏi ốm hẳn, cũng là lúc nhận được quyết định từ Giám đốc, điều động tôi lên công tác tại Thủy điện Sơn La. Ngày đó, tuổi trẻ còn nhiều hoài bão, còn đam mê học hỏi và cống hiến, cũng muốn đi xa để rèn luyện kinh nghiệm. Tôi gọi điện cho em, báo tin. Em không nói gì. Tôi biết, em không muốn tôi đi. <br\/> <br\/> Tối hôm sau, tôi gọi mấy anh em trong Bang ra quán Lã Vọng liên hoan chia tay. Tôi qua đón em. Em tặng cho tôi một trái tim bằng giấy được xếp thành từ nhiều hình trái tim nhỏ gấp lại, và nói: <br\/> <br\/> <span style=\"color: Plum\"> -\tAnh mang theo lên đó nhé. <\/span> <br\/> <br\/> Tôi cầm mà thấy cổ họng hơi nghẹn nghẹn, tôi biết em đã thức cả đêm hôm qua để gấp nó cho tôi. <br\/> <br\/> Buổi tiệc diễn ra ấm cúng không ồn ào như những lần trước, mọi người cùng nâng chén, chúc tôi lên đường bình an, công tác tốt. Tôi uống với mọi người, và em cũng uống. <br\/> <br\/> <span style=\"color: Orange\"> -\tNgày mai, tao lên đường rồi. Trên đó không có điện chứ đừng nói là internet, nên sẽ không còn online được với bọn mày nữa, từ giờ acc của tao giao lại cho T. sử dụng. Hy vọng bọn mày sẽ cùng với T. xây dựng và bảo vệ bang ngày càng vững mạnh. <\/span> <br\/> <br\/> Mọi người lại nâng chén, có lẽ tại vui nên hôm đó tôi uống hơi nhiều, cảm giác thấy loạng choạng, em cũng uống đỡ cho tôi mấy vòng. <br\/> Tiệc tan, mọi người chia tay ra về. Trời lại lất phất vài hạt mưa, tôi lấy xe đưa em đi quanh Hồ Hoàng Cầu, gió hồ mát lạnh phả vào mặt làm tan đi phần nào hơi rượu trong tôi. Tôi dừng xe và chọn 1 ghế đá hướng ra phía mặt hồ. <br\/> <br\/> <span style=\"color: orange\"> -\tNgày mai anh lên trên đó công tác, em ở lại cố gắng học tốt nhé, năm cuối rồi đừng ham mê Game quá. Một tháng anh sẽ về thăm em một lần mà. <\/span> <br\/> <br\/> Dụi đầu vào vai tôi, em nói giọng nghẹn lại: <br\/> <br\/> <span style=\"color: Plum\"> -\tEm không cho anh đi đâu, ở Hà Nội thiếu gì công ty, anh chuyển công ty khác đi, chứ lên đó biết bao giờ anh mới về. Mà không khéo anh lại bị cô gái dân tộc nào đó bỏ bùa cho thì quên cả đường về. <\/span> <br\/> <br\/> <span style=\"color: Orange\"> -\tThôi mà, anh đã bị một cô gái xinh đẹp, võ công cao thủ bên cạnh bỏ bùa rồi. Sao mà giải được bùa này mà đi theo bùa khác được… <\/span> <br\/> <br\/> <span style=\"color: Plum\"> -\tỨ chịu đâu, nhớ đấy, 1 tháng nhớ về thăm em một lần… <\/span> <br\/> <br\/> Em huých nhẹ vào eo tôi, cười. Mùi hương dịu dàng từ mái tóc em lan tỏa, tôi cố cảm nhận để không quên được mùi hương ấy và hôn nhẹ lên mái tóc của em. Em ngước mắt lên nhìn tôi: <br\/> <br\/> [COLOR=\" Plum]-\tAnh có yêu em không?[\/COLOR] <br\/> <br\/> Tôi không nói, khẽ đặt lên môi em một nụ hôn, nụ hôn đầu tiên. Nụ hôn thực sự chứ không phải những icon trên mạng khi chat với nhau. Môi em ngọt và mềm. Em nhắm mắt và cũng tìm lấy môi tôi. Tôi và em chìm vào trong sâu thẳm của tình yêu. Thời gian như ngừng trôi và không gian bỗng nhiên trở nên tĩnh mịch, im ắng một cách lạ thường, tôi nghe rõ từng nhịp tim của tôi và em đang cùng nhịp đập, như muốn hòa làm một… <br\/> <br\/> Màn đêm dần buông xuống, gió càng trở nên lạnh hơn và trời bắt đầu mưa nặng hạt. <br\/> <br\/> [COLOR=\"Orange\"]-\tThôi chết, mưa rồi, về thôi em, không lại ướt hết bây giờ. Tôi vòng tay ôm qua người em khẽ nói.[\/COLOR] <br\/> Em hôn lên má tôi: Chụt…Òa… <br\/> <br\/> <span style=\"color: Plum\"> -\tVâng, về thôi anh. Nhưng em … không muốn về nhà. <\/span> <br\/> <br\/> ….. <br\/> <br\/> Cánh cửa phòng khách sạn Sài Gòn Sun vừa đóng lại, tôi và em lao vào nhau. Môi tìm môi, tôi hôn em, em hôn tôi. Chúng tôi hôn nhau như chưa bao giờ được hôn, bàn tay tôi lùa vào mái tóc em, lưỡi chúng tôi cuốn lấy nhau. Tôi cảm nhận được sự êm dịu mà cồn cào, lắng đọng mà cuồng nhiệt trong từng nụ hôn của em. Em nói trong hơi thở gấp gáp: <br\/> <br\/> <span style=\"color: Plum\"> -\tĐêm nay, em sẽ là của anh. <\/span> <br\/> <br\/> <span style=\"color: Orange\"> -\tAnh yêu em. <\/span> <br\/> <br\/> Nhẹ nhàng đặt em xuống giường, Tôi hôn lên mi mắt, lên gò má đang đỏ hồng và lên vành tai của em. Bàn tay tôi xoa nhè nhẹ lên bờ vai của em, rồi chậm dần xuống vòng eo thon. Dừng lại trên bầu ngực em, vẫn qua lần áo ngoài và áo ngưc. Ngực em căng, tròn, đầy tràn sức sống của tuổi xuân thì. Tôi lần cởi hàng nút áo, bàn tay em nắm chặt lấy tay tôi: <br\/> <br\/> <span style=\"color: Plum\"> -\tAnh….. <\/span> <br\/> <br\/> Từng chiếc cúc áo được cởi nhẹ nhàng, tôi như lạc vào một thế giới khác, một thế giới mà lúc này cảm giác yêu thương, hòa nhập đang ngự trị. Tôi lùa tay vào chiếc áo ngực. Làn da mát dịu, mịn, căng tràn. Tôi hôn dần xuống 2 bầu ngực của em, em khẽ xoay người để tôi dễ lùa tay ra phía sau cởi chiếc móc của áo ngực. Tôi ngậm đầu vú của em và mút một cách ngon lành. Đầu vú nhỏ, hồng, đang cương cứng do bị tay tôi day và xoa bóp. Em thở mạnh, mắt nhắm nghiền và ôm chặt lấy tôi. <br\/> <br\/> Bàn tay tôi lại tiếp tục thám hiểm xâu hơn đến vùng bụng và dần xuống dưới. Tôi len tay vào khe quần bò, qua lớp quần nhỏ. Khi tay tôi chạm đến vùng đồng cỏ thì em giữ chặt lấy tay tôi, em nói qua hơi thở: <br\/> <br\/> <span style=\"color: Plum\"> -\tAnh, em sợ… <\/span> <br\/> <br\/> Tôi không để em nói hết câu, vội lấy môi tôi lấp lấy môi em, tôi xoa nhẹ lên vùng cánh đồng tam giác đó. Tay em buông lỏng dần, và bấu chặt lấy ga giường. Tôi rút tay ra cởi nút quần bò và kéo khóa. Em hơi hẩy mông lên. Chiếc quần bò và quần nhỏ được trút xuống. <br\/> <br\/> Em đẩy tôi nằm xuống, hôn tôi cuồng nhiệt, tay em cởi áo tôi và xoa lên ngực lên bụng tôi. Tôi nằm và cảm nhận từng hơi thở, từng nhịp sóng đang cuộn dâng trong cơ thể. <br\/> <br\/> Em hôn lên 2 đầu ti của tôi và lần tay xuống cởi thắt lưng. Tôi co chân, và kéo khóa. Bây giờ 2 chúng tôi, 2 con người với chung một tình yêu, 2 cơ thể trần truồng như đang muốn hòa làm một. <br\/> Em nắm lấy thằng nhỏ của tôi, lúc đó cũng đang căng như bầu ngực của em vậy. <br\/> <br\/> Tôi lật em nằm xuống, ngấu nghiến 2 bầu ngực của em. Bàn tay tôi vuốt dọc đùi em, mịn và trắng. Ở giữa cặp đùi trắng nõn ấy, có một khe suối đang róc rách. Tôi khẽ lướt qua, tách nhẹ, những hạt sương mai như vỡ òa… <br\/> <br\/> <span style=\"color: Plum\"> -\tAnh…anh…ơi…. <\/span> <br\/> <br\/> Lưỡi tôi đang rê rê trên chiếc rốn nhỏ nhắn của em và trườn dần xuống chiếc hang ẩm ướt tựa như con rắn nhỏ đang chập chững tìm mồi… Trườn qua cánh đồng với những cây cỏ mượt óng, khẽ tách nhẹ vỏ đỗ cho hạt nảy mầm, chú rắn nhỏ chạm vào những giọt sương đọng trên hai tán lá…Những giọt sương đầu đời mà chú rắn tìm được. <br\/> <br\/> <span style=\"color: Plum\"> -\tAnh… anh … làm gì vậy… Đừng… anh…đừng mà… <\/span> <br\/> <br\/> Em nhắm nghiền mắt, thở gấp, nói ngắt quãng những câu vô nghĩa. Chiếc lưỡi của tôi tiếp tục rúc sâu vào tận bên trong, tìm nguồn nước, và khựng lại khi bắt gặp một bức tường…. <br\/> <br\/> <span style=\"color: Plum\"> -\tAnh, anh … như thế này, em không cho anh xa em đâu. … <\/span> <br\/> <br\/> Vẫn miệt mài với công việc tìm kiếm, chú rắn lượn mọi ngóc ngách phía trong hang sâu, đôi khi chú trườn ra ngoài, lướt qua cặp đùi và hai tán cây nhỏ hai bên. Cho đến khi một dòng suối ấm nóng từ tận trong hang sâu tuôn trào. <br\/> <br\/> <span style=\"color: Plum\"> -\tAnh, anh…..ư …ư….ư….… <\/span> <br\/> <br\/> Em thở mạnh, bàn tay em hết bấu chặt xuống giường lại quờ vào không khung rồi ôm chặt lấy tấm lưng trần đang lấm tấm mồ hôi của tôi. Cả người em trải qua những đợt sóng cuộn trào, những đợt sóng của cảm giác khoái cảm đầu đời… <br\/> <br\/> <span style=\"color: Plum\"> - - Yêu em nữa đi anh, đêm nay, em là của anh mà…….… <\/span> <br\/> <br\/> Tôi hôn chặt môi em, trườn lên trên em, thằng nhỏ của tôi lúc này dường như đã căng đầy, chỉ chực vỡ òa. Rồi nó cũng chạm được vào cái huyền diệu của tạo hóa… Nhưng đâu có dễ dàng… sau những cái bỡ ngỡ của va chạm đầu đời, cuối cùng nó cũng tách được hai cái mép đỏ hồng, ươn ướt. <br\/> <br\/> Bàn tay tôi nắm chặt lấy bàn tay em, tôi khẽ đẩy người, em khẽ nhăn mặt…Tôi cúi xuống hôn lên môi em, lên ngực em…Lúc này, một cảm giác trơn trượt mà trật trội, nóng ấm mà dịu êm. Phía dưới thì chậm chạp, nhích từng tí một, phía trên thì nhịp tim đập rộn rang, tưởng như vỡ toang l ồ n g ngực của 2 cơ thể đang dần dần hòa làm một. <br\/> Tôi nhìn em, em nhìn tôi, bốn mắt nhìn nhau, yêu thương vô hạn. Tôi đẩy mạnh, em ghì chặt lấy tôi, em cười, những giọt nước mắt hạnh phúc lăn trên gò má. <br\/> <br\/> <span style=\"color: Plum\"> -\tƯ…ư…….Em yêu anh…….… <\/span> <br\/> <br\/> Tôi hôn lên mi mắt em, hôn lên những giọt nước mắt đó, nó là một tình yêu mà em dành tặng cho tôi…Thời khắc của đất trời hòa làm một, thời khắc của tình yêu giao thao. Và rồi giây phút trào dâng của sự thăng hoa cũng đến, em ôm chặt tôi: <br\/> <br\/> <span style=\"color: Plum\"> --\tAnh ơi,…ơ…ơ….ư …ư….em …yêu…anh……….… <\/span> <br\/> <br\/> Tôi và em tan trong nhau, vỡ òa, hạnh phúc…. <br\/> <br\/> <div style=\"text-align: center\"> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/93764069123986505351.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/93764069123986505351.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> \"Hình ảnh mang tính chất minh hoạ\"​ <\/div> <br\/> Sáng hôm sau, những ánh nắng ban mai len lỏi qua tấm rèm cửa đánh thức chúng tôi dậy. Tôi và em thu dọn rời khách sạn, để lại những vệt màu hồng lấm tấm trên chiếc ga giường. Em về nhà cùng tôi thu dọn đồ đạc cho tôi kịp chuyến xe lên lên vùng Tây Bắc. <br\/> <br\/> Lên trên đó đúng là vùng rừng núi, không điện, đồ ăn khan hiếm, điện thoại di động muốn gọi được thì phải ra khỏi rừng…Tôi vẫn tìm cách liên lạc về cho em, và giữ đúng lời hứa một tháng về thăm em một lần. Nhưng chỉ được 2 tháng, sau đó đơn vị tôi phải vào sâu trong rừng chặt cây, nổ mìn phá đá lây nguyên liệu sản xuất bê tông đầm lăn. Tôi cũng không thể on line chơi game được nữa. <br\/> <br\/> 4 tháng sau, em tốt nghiệp. Ngày em bảo vệ tốt nghiệp tôi có về tìm em, muốn dành cho em sự bất ngờ, nhưng lỡ chuyến xe, khi về thì em đã bảo vệ xong. Tôi trao em bó hoa ban trắng mà tôi hái được trên rừng, gói mang về cho em. Em rất bất ngờ, ngại ngùng nhận bó hoa của tôi và đặt cạnh bó hoa ly to thắm trên đó gắn dòng chữ: “Mừng vợ yêu bảo vệ tốt nghiệp thành công”. Bạn bè em nói bó hoa đó là của tay Trưởng Phòng Du Lịch của một Bộ nào đó, nơi mà em thực tập tốt nghiệp tặng cho em. <br\/> <br\/> Tôi bước đi, có nghe thấy tiếng em gọi nhưng lúc đó tai tôi chỉ lùng bùng toàn tiếng nổ mìn, tiếng máy khoan và tiếng máy xúc ầm ĩ của công trường khai thác. <br\/> <br\/> Đó là lần cuối cùng tôi gặp em. Sau lần đó tôi có về Hà Nội 1 lần nữa, mang trái tim bằng giấy mà ngày xưa em tặng cho tôi, để trả lại em, nhưng bạn bè nói em theo chồng chưa cưới vào Sài Gòn công tác được vài hôm. <br\/> Tối hôm đó tôi đi bộ dọc tuyến đường Hồ Hoàng Cầu, qua quán Game, nơi mà ngày trước, cách đây chỉ hơn nửa năm thôi, tôi và em còn có bao nhiêu kỷ niệm, qua Lã Vọng, nơi lần đầu tiên tôi gặp em. Qua cái ghế đá ven hồ nơi chúng tôi trao nhau nụ hôn đầu đời. Và, Sài Gòn Sun, nơi chỉ có tôi và em…. <br\/> <br\/> Đang miên man hồi tưởng về những kỷ niệm đã qua, trôi đi như những làn khói thuốc đang tan vào không khí. Bỗng chuông điện thoại dồn vang. Màn hình hiện lên con số quen thuộc. Em… em gọi ư? Bấm nút nghe: <br\/> <br\/> <span style=\"color: Orange\"> - Anh đây. <\/span> <br\/> <br\/> Phía bên kia có tiếng khóc, ban đầu nhỏ rồi to dần, nức nở: <br\/> <br\/> <span style=\"color: Plum\"> -\tAnh ơi…Ngày mai…ngày mai … Em…lấy chồng. <\/span> <br\/> <br\/> Tôi để yên chiếc điện thoại áp chặt bên tai nhưng tay bấm nút gác máy tự lúc nào…Trầm ngâm hút hết điếu thuốc tôi lấy điên thoại bấm tin nhắn: <span style=\"color: Yellow\"> <b> “- M.V chúc Đ.T hạnh phúc” <\/b> <\/span> rồi bấm send. <br\/> <br\/> Ngay đêm hôm đó tôi bắt xe lên Sơn La. Tôi bị cuốn vào công việc, miệt mài. Thời gian như một liều thuốc cuốn trôi tất cả kỷ niệm ngày nào vào 1 góc dĩ vãng. 4 năm sau dự án hoàn thành tôi chuyển công tác về Hà Nội… <br\/> <br\/> Lim dim mắt, nhấm ngụm cà phê và nhả khói thuốc thành những vòng tròn vào không khí, tận hưởng cái cảm giác êm đềm, mát mẻ và thanh bình giữa màn đêm và giai điệu bài hát: <br\/> <span style=\"color: Yellow\"> <br\/> <div style=\"text-align: center\"> “ Biện Kinh, Tương Dương lửa khói giăng ngập trời <br\/> Biết tìm em nơi chốn nao…”​ <\/div> <\/span> <br\/> Tít tít….Điện thoại báo có tin nhắn đến. Chậm rãi mở điện thoại, giật mình, số của em…Số ngày xưa tôi vẫn lưu…Qua bao lần điện thoại tôi vẫn lưu số của em trong sim…Tin nhắn vỏn vẹn 1 từ <b> <span style=\"color: Plum\"> “Anh…” <\/span> <\/b> . Tôi lặng người, rơi điếu thuốc…. <br\/> <br\/> Đâu đó vẫn văng vẳng lời bài hát: <br\/> <b> <span style=\"color: Magenta\"> “Tống Kim lửa khói ta đi tìm em” <\/span> <\/b> <br\/> <br\/> …………………… <br\/> <\/span> <\/span> <\/i> <\/div>",
        "link_uuid": "371caebd-d01f-463e-a325-84d26d96361b",
        "post_id": "post-11565496",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "94437fb3-91f3-447f-a076-1eceb263b679",
        "author": "Petrolimex",
        "content": "Hãy cho nhau một kỷ niệm. Có khi nào trên đường đời tấp nập ​ Ta vô tình gặp lại người xưa.​ Hà Nội, tháng 03 năm 2012! Tôi gặp lại em trong một hoàn cảnh nói chung là cũng thật tình cờ. Gần chục năm mới gặp lại… …Ngày ấy, em vô tư, hồn nhiên với nụ cười tươi, duyên dáng, lúm đồng tiền ẩn hiện lên trên đôi má mỗi khi em cười. Tôi, một chàng sinh viên năm cuối, đang bận rộn với đồ án tốt nghiệp, còn em đang là sinh viên năm thứ 2. Lần đầu gặp em là trên thư viện của trường, cả 2 đứa cùng mượn một quyển giáo trình “Cơ lý thuyết”. Tôi cần ôn lại một vài kiến thức cũ để chuẩn bị cho kỳ thi Olympic của trường và em cũng thế. Trớ trêu là cô văn thư còn mỗi 1 quyển, thế là tôi thì nhường em, em thì nhường tôi. Cuối cùng 2 đứa dùng chung 1 quyển và chọn chỗ ngồi cạnh nhau. ​(Hình ảnh mang tính chất minh họa)​ Quen nhau từ ấy. Em là một cô gái thông minh, không xinh nhưng lại có nụ cười rất duyên và cách nói chuyện rất thu hút, thực ra ban đầu tôi cũng không có cảm tình với em vì bận học và làm đồ án, nhưng tối nào cũng gặp em, cùng ôn bài, trò chuyện. hết giờ lại ngồi trà đá cổng trường. Cứ thế gần 1 tháng cùng nhau ôn tập, tình cảm 2 đứa cũng nảy sinh đúng như ông bà mình đã nói “lửa gần rơm lâu ngày cũng bén”. ​​ Tôi yêu em bắt đầu từ trước hôm thi 4 ngày. Tôi bị ốm, ho vì hút thuốc nhiều quá . Em quan tâm, chăm sóc cho tôi, tôi đã nói: “Chắc anh không đi thi được, em tập trung ôn cho tốt, nhớ mang giải về đấy” Em mới thi lần đầu còn tôi thì năm nào cũng thi và đã giành nhiều giải. Ngày thi cũng là ngày tôi phải vào viện vì ốm nặng, nhưng cũng chuẩn bị tâm lý cho em để em thi cho tốt. Em thông minh, học giỏi, nên năm ấy em đạt giải nhì toàn trường. Tôi vui và em cũng vui và tự hào về thành tích đó. ​​​ Tôi và em đã có những khoảng thời gian rất hạnh phúc, nhưng có lẽ vì thời gian của tôi quá bận để tập trung làm tốt nghiệp nên những lần gặp nhau của 2 đứa cũng thưa dần. Cho đến một hôm, em hẹn gặp tôi. Tôi vẫn nhớ mãi, quán cà phê đối diện cổng trường, thường thì chúng tôi chỉ hay ngồi quán trà đá thôi, ít khi ngồi cà phê, 2 đứa ngồi một hồi lâu không nói, em hỏi tôi về đồ án, tôi hỏi em về chuyện học hành thi cử. Một hồi lâu, bất chợt em xòa bàn tay ra và hỏi: “Anh này, xem tay em có đẹp không?” ​ - Tôi giật mình, bàn tay con gái, bàn tay em mềm mại, nhỏ nhắn, tôi đã từng nắm bàn tay ấy nhiều lần. “Tay em đẹp mà” Thoáng nhận ra có một cái gì đó khác lạ. Nhìn thấy nơi ngón tay em, lấp lánh một chiếc nhẫn đúng ngón áp út… - “Anh nhìn này, nó đẹp không? Bạn em tặng cho em đấy, và em phải đeo nó!” Em vừa nói vừa cười tỏ vẻ rất hồn nhiên. Và, tôi chợt nhận ra, có nghĩa là chúng ta chia tay…Tôi mất em thật sao khi mà tôi còn chưa kịp có em? Tôi chưa chuẩn bị tâm lý, tôi hoàn toàn bị động trước em. Tôi thoáng nhìn em, trên tay tàn thuốc dài rơi xuống đất. Tôi biết, em là một cô gái thông minh, em biết cách nói chuyện, cả với lời chia tay em cũng biết cách nói làm cho nó trở nên nhẹ nhàng hơn, nhưng tự nhiên sao tôi thấy nhói trong tim. Tôi đau chăng, hay thời gian ngắn ngủi chỉ chưa đầy 2 tháng chưa đủ để làm tôi đau. Một cảm giác lẫn lộn. Em xin phép về trước, còn tôi ngồi lại. Tôi hiểu, em muốn để tôi một mình, tôi chưa nói lời chấp nhận chia tay cũng chưa nói một lời nào, đến cả cách suy nghĩ, tâm trạng tôi em cũng biết rõ. Và em là người chiến thắng, em chủ động nói chia tay. Không cần lý do, không cần nguyên nhân, và em bắt tôi phải chấp nhận…. ​​ Sau hôm ấy, chúng tôi không gặp nhau. Tôi bị cuốn vào đồ án và dần quên em. Rồi tôi tốt nghiệp, ra trường, nhận công tác ở một tỉnh Miền núi phía Bắc…. Thời gian cứ thế trôi, gần 10 năm trôi qua, và rồi để cho đến ngày hôm nay tôi tình cờ gặp lại em. Em bây giờ đã là cán bộ kiểm toán nhà nước, trong khi Công ty tôi thì đang bị thanh tra, kiểm tra, kiểm tóan dồn dập do thời điểm kinh doanh nhạy cảm, xăng dầu tăng giá, mà người dân thì chưa hiểu hết căn cơ của sự việc. Tiếp đoàn cán bộ kiểm toán, tôi phụ trách mảng kỹ thuật nên làm việc cùng với em. Hôm gặp lại em, tôi ngỡ ngàng, ngờ ngợ, em bây giờ khác quá. Trông đằm thắm hơn và mạnh mẽ hơn trước, tác phong công việc của em thật mạch lạc, đúng là cán bộ nhà nước có khác. Còn em cũng bất ngờ : “Ơ, anh làm ở đây àh” Thế là chúng tôi trò chuyện, hỏi thăm cuộc sống của nhau, công việc và gia đình. Rồi cũng phải bắt tay vào công việc. Phải công nhận, em thông minh, cái này thì có từ ngày xưa rồi, tôi như thằng lon ton bên cạnh em. Em cần hồ sơ gì, tôi lại lục tìm, em cần thông tin gì, tôi lại loay hoay lấy cho em…Cuối buổi chiều, Công ty tổ chức tiếp khách … Tôi và em mới có dịp được hàn huyên, tâm sự…Cũng chỉ là chuyện công việc, vì đông đủ lãnh đạo cả 2 bên… 1 tuần, đó là khoảng thời gian đoàn của em kiểm tra ở Công ty tôi. Ngày cuối cùng, sau khi làm việc xong, tôi có hẹn riêng em mời em đi uống nước. 7h tối tôi đón em ở khách sạn mà đoàn em đang ở. Chở đi lòng vòng Hà Nội và dừng chân ở quán cà phê Paradise trên Phố Hàng Bài…Chọn một góc ngồi ngay bên cửa sổ, ngoài trời mưa lâm thâm, khung cảnh lãng mạn làm cho ký ức chợt ùa về. Em nói nhiều, vẫn với giọng nói ngọt ngào, chậm nhưng không hề vấp váp, thông minh, dí dỏm. Bất chợt bàn tay tôi chạm nhẹ bàn tay em, em không nói cứ để yên như thế. ​ Vội vàng phá tan đi cái khoảng lặng mà tôi đang rơi vào. “Anh chơi một bản nhạc cho em nghe nhé, ngày xưa chỉ chơi ghi ta thôi, hôm nay anh sẽ chơi piano”. Tiếng nhạc cất lên bản nhạc mà ngày xưa em thích “For Elise”, từng nốt nhạc du dương, tôi chìm vào trong bản nhạc, trong kỷ niệm ngọt ngào ngày xưa…Thoáng nhìn về phía em, em nhìn tôi, khóe mắt hình như hơi ướt. Tôi biết, vẫn còn đọng lại trong em những tình cảm mà một thời gian em đã dành cho tôi… .....tobe Continues...​",
        "content_html": "<div class=\"bbWrapper\"> <span style=\"color: Green\"> <b> Hãy cho nhau một kỷ niệm. <\/b> <\/span> <br\/> <br\/> <div style=\"text-align: center\"> <div style=\"text-align: center\"> <span style=\"font-size: 12px\"> <span style=\"color: DarkOrchid\"> <i> <span style=\"font-family: 'Georgia'\"> Có khi nào trên đường đời tấp nập <\/span> <\/i> <\/span> <\/span> ​ <\/div> <\/div> <div style=\"text-align: center\"> <div style=\"text-align: center\"> <span style=\"font-size: 12px\"> <span style=\"color: DarkOrchid\"> <i> <span style=\"font-family: 'Georgia'\"> Ta vô tình gặp lại người xưa. <\/span> <\/i> <\/span> <\/span> ​ <\/div> <\/div> <span style=\"color: Magenta\"> <br\/> <\/span> <br\/> <span style=\"color: Magenta\"> <i> Hà Nội, tháng 03 năm 2012! <\/i> <\/span> <br\/> <br\/> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> Tôi gặp lại em trong một hoàn cảnh nói chung là cũng thật tình cờ. Gần chục năm mới gặp lại… <\/i> <\/span> <\/span> <\/span> <br\/> <br\/> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> …Ngày ấy, em vô tư, hồn nhiên với nụ cười tươi, duyên dáng, lúm đồng tiền ẩn hiện lên trên đôi má mỗi khi em cười. Tôi, một chàng sinh viên năm cuối, đang bận rộn với đồ án tốt nghiệp, còn em đang là sinh viên năm thứ 2. Lần đầu gặp em là trên thư viện của trường, cả 2 đứa cùng mượn một quyển giáo trình “Cơ lý thuyết”. Tôi cần ôn lại một vài kiến thức cũ để chuẩn bị cho kỳ thi Olympic của trường và em cũng thế. Trớ trêu là cô văn thư còn mỗi 1 quyển, thế là tôi thì nhường em, em thì nhường tôi. Cuối cùng 2 đứa dùng chung 1 quyển và chọn chỗ ngồi cạnh nhau. <\/i> <\/span> <\/span> <\/span> <br\/> <br\/> <div style=\"text-align: center\"> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> <a href=\"http:\/\/server5.upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/64561783805548422954.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/64561783805548422954.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/i> <\/span> <\/span> <\/span> ​ <\/div> <div style=\"text-align: center\"> <div style=\"text-align: center\"> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: DarkOrchid\"> <i> (Hình ảnh mang tính chất minh họa) <\/i> <\/span> <\/span> <\/span> ​ <\/div> <\/div> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> Quen nhau từ ấy. Em là một cô gái thông minh, không xinh nhưng lại có nụ cười rất duyên và cách nói chuyện rất thu hút, thực ra ban đầu tôi cũng không có cảm tình với em vì bận học và làm đồ án, nhưng tối nào cũng gặp em, cùng ôn bài, trò chuyện. hết giờ lại ngồi trà đá cổng trường. Cứ thế gần 1 tháng cùng nhau ôn tập, tình cảm 2 đứa cũng nảy sinh đúng như ông bà mình đã nói <span style=\"color: DarkOrchid\"> “lửa gần rơm lâu ngày cũng bén” <\/span> . <\/i> <\/span> <\/span> <\/span> <br\/> <br\/> <div style=\"text-align: center\"> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> <a href=\"http:\/\/server5.upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/47801947478445002389.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/47801947478445002389.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> <\/i> <\/span> <\/span> <\/span> ​ <\/div> <div style=\"text-align: center\"> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> <a href=\"http:\/\/server5.upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/62182376729242314432.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/62182376729242314432.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/i> <\/span> <\/span> <\/span> ​ <\/div> <br\/> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> Tôi yêu em bắt đầu từ trước hôm thi 4 ngày. Tôi bị ốm, ho vì hút thuốc nhiều quá <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> . Em quan tâm, chăm sóc cho tôi, tôi đã nói: <span style=\"color: Yellow\"> <br\/> <\/span> <\/i> <\/span> <\/span> <\/span> <br\/> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> <span style=\"color: Yellow\"> “Chắc anh không đi thi được, em tập trung ôn cho tốt, nhớ mang giải về đấy” <\/span> <br\/> <\/i> <\/span> <\/span> <\/span> <br\/> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> Em mới thi lần đầu còn tôi thì năm nào cũng thi và đã giành nhiều giải. Ngày thi cũng là ngày tôi phải vào viện vì ốm nặng, nhưng cũng chuẩn bị tâm lý cho em để em thi cho tốt. Em thông minh, học giỏi, nên năm ấy em đạt giải nhì toàn trường. Tôi vui và em cũng vui và tự hào về thành tích đó. <br\/> <\/i> <\/span> <\/span> <\/span> <br\/> <br\/> <div style=\"text-align: center\"> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> <a href=\"http:\/\/server5.upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/70909199943425450182.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/70909199943425450182.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/i> <\/span> <\/span> <\/span> ​ <\/div> <div style=\"text-align: center\"> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> <a href=\"http:\/\/server5.upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/54764263977071946845.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/54764263977071946845.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/i> <\/span> <\/span> <\/span> ​ <\/div> <div style=\"text-align: center\"> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> <a href=\"http:\/\/server5.upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/45866547366020247054.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/45866547366020247054.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/i> <\/span> <\/span> <\/span> ​ <\/div> <br\/> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> Tôi và em đã có những khoảng thời gian rất hạnh phúc, nhưng có lẽ vì thời gian của tôi quá bận để tập trung làm tốt nghiệp nên những lần gặp nhau của 2 đứa cũng thưa dần. Cho đến một hôm, em hẹn gặp tôi. Tôi vẫn nhớ mãi, quán cà phê đối diện cổng trường, thường thì chúng tôi chỉ hay ngồi quán trà đá thôi, ít khi ngồi cà phê, 2 đứa ngồi một hồi lâu không nói, em hỏi tôi về đồ án, tôi hỏi em về chuyện học hành thi cử. Một hồi lâu, bất chợt em xòa bàn tay ra và hỏi: <span style=\"color: Yellow\"> “Anh này, xem tay em có đẹp không?” <\/span> <\/i> <\/span> <\/span> <\/span> <br\/> <br\/> <div style=\"text-align: center\"> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> <a href=\"http:\/\/server5.upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/80111640429848408447.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/80111640429848408447.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/i> <\/span> <\/span> <\/span> ​ <\/div> <br\/> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> - Tôi giật mình, bàn tay con gái, bàn tay em mềm mại, nhỏ nhắn, tôi đã từng nắm bàn tay ấy nhiều lần. <span style=\"color: Yellow\"> “Tay em đẹp mà” <\/span> Thoáng nhận ra có một cái gì đó khác lạ. Nhìn thấy nơi ngón tay em, lấp lánh một chiếc nhẫn đúng ngón áp út… <\/i> <\/span> <\/span> <\/span> <br\/> <br\/> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> <span style=\"color: Yellow\"> - “Anh nhìn này, nó đẹp không? Bạn em tặng cho em đấy, và em phải đeo nó!” <\/span> Em vừa nói vừa cười tỏ vẻ rất hồn nhiên. <br\/> <\/i> <\/span> <\/span> <\/span> <br\/> <br\/> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> Và, tôi chợt nhận ra, có nghĩa là chúng ta chia tay…Tôi mất em thật sao khi mà tôi còn chưa kịp có em? Tôi chưa chuẩn bị tâm lý, tôi hoàn toàn bị động trước em. Tôi thoáng nhìn em, trên tay tàn thuốc dài rơi xuống đất. Tôi biết, em là một cô gái thông minh, em biết cách nói chuyện, cả với lời chia tay em cũng biết cách nói làm cho nó trở nên nhẹ nhàng hơn, nhưng tự nhiên sao tôi thấy nhói trong tim. Tôi đau chăng, hay thời gian ngắn ngủi chỉ chưa đầy 2 tháng chưa đủ để làm tôi đau. Một cảm giác lẫn lộn. <br\/> <\/i> <\/span> <\/span> <\/span> <br\/> <br\/> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> Em xin phép về trước, còn tôi ngồi lại. Tôi hiểu, em muốn để tôi một mình, tôi chưa nói lời chấp nhận chia tay cũng chưa nói một lời nào, đến cả cách suy nghĩ, tâm trạng tôi em cũng biết rõ. Và em là người chiến thắng, em chủ động nói chia tay. Không cần lý do, không cần nguyên nhân, và em bắt tôi phải chấp nhận…. <\/i> <\/span> <\/span> <\/span> <br\/> <br\/> <div style=\"text-align: center\"> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> <a href=\"http:\/\/server5.upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/93983182594836690076.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/93983182594836690076.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/i> <\/span> <\/span> <\/span> ​ <\/div> <div style=\"text-align: center\"> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> <a href=\"http:\/\/server5.upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/98016051621684302121.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/98016051621684302121.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/i> <\/span> <\/span> <\/span> ​ <\/div> <br\/> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> Sau hôm ấy, chúng tôi không gặp nhau. Tôi bị cuốn vào đồ án và dần quên em. Rồi tôi tốt nghiệp, ra trường, nhận công tác ở một tỉnh Miền núi phía Bắc…. <\/i> <\/span> <\/span> <\/span> <br\/> <br\/> <br\/> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> Thời gian cứ thế trôi, gần 10 năm trôi qua, và rồi để cho đến ngày hôm nay tôi tình cờ gặp lại em. Em bây giờ đã là cán bộ kiểm toán nhà nước, trong khi Công ty tôi thì đang bị thanh tra, kiểm tra, kiểm tóan dồn dập do thời điểm kinh doanh nhạy cảm, xăng dầu tăng giá, mà người dân thì chưa hiểu hết căn cơ của sự việc. <br\/> <\/i> <\/span> <\/span> <\/span> <br\/> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> Tiếp đoàn cán bộ kiểm toán, tôi phụ trách mảng kỹ thuật nên làm việc cùng với em. Hôm gặp lại em, tôi ngỡ ngàng, ngờ ngợ, em bây giờ khác quá. Trông đằm thắm hơn và mạnh mẽ hơn trước, tác phong công việc của em thật mạch lạc, đúng là cán bộ nhà nước có khác. Còn em cũng bất ngờ : <span style=\"color: Yellow\"> <br\/> <\/span> <\/i> <\/span> <\/span> <\/span> <br\/> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> <span style=\"color: Yellow\"> “Ơ, anh làm ở đây àh” <\/span> <br\/> <\/i> <\/span> <\/span> <\/span> <br\/> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> Thế là chúng tôi trò chuyện, hỏi thăm cuộc sống của nhau, công việc và gia đình. Rồi cũng phải bắt tay vào công việc. Phải công nhận, em thông minh, cái này thì có từ ngày xưa rồi, tôi như thằng lon ton bên cạnh em. Em cần hồ sơ gì, tôi lại lục tìm, em cần thông tin gì, tôi lại loay hoay lấy cho em… <\/i> <\/span> <\/span> <\/span> <br\/> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> Cuối buổi chiều, Công ty tổ chức tiếp khách <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> … Tôi và em mới có dịp được hàn huyên, tâm sự…Cũng chỉ là chuyện công việc, vì đông đủ lãnh đạo cả 2 bên… 1 tuần, đó là khoảng thời gian đoàn của em kiểm tra ở Công ty tôi. <br\/> <\/i> <\/span> <\/span> <\/span> <br\/> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> Ngày cuối cùng, sau khi làm việc xong, tôi có hẹn riêng em mời em đi uống nước. 7h tối tôi đón em ở khách sạn mà đoàn em đang ở. Chở đi lòng vòng Hà Nội và dừng chân ở quán cà phê Paradise trên Phố Hàng Bài…Chọn một góc ngồi ngay bên cửa sổ, ngoài trời mưa lâm thâm, khung cảnh lãng mạn làm cho ký ức chợt ùa về. <br\/> <\/i> <\/span> <\/span> <\/span> <br\/> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> Em nói nhiều, vẫn với giọng nói ngọt ngào, chậm nhưng không hề vấp váp, thông minh, dí dỏm. Bất chợt bàn tay tôi chạm nhẹ bàn tay em, em không nói cứ để yên như thế. <\/i> <\/span> <\/span> <\/span> <br\/> <br\/> <div style=\"text-align: center\"> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> <a href=\"http:\/\/server5.upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/21779803304090634451.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/21779803304090634451.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/i> <\/span> <\/span> <\/span> ​ <\/div> <br\/> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> Vội vàng phá tan đi cái khoảng lặng mà tôi đang rơi vào. <br\/> <\/i> <\/span> <\/span> <\/span> <br\/> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> <span style=\"color: Yellow\"> “Anh chơi một bản nhạc cho em nghe nhé, ngày xưa chỉ chơi ghi ta thôi, hôm nay anh sẽ chơi piano” <\/span> . <br\/> <\/i> <\/span> <\/span> <\/span> <br\/> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> Tiếng nhạc cất lên bản nhạc mà ngày xưa em thích “For Elise”, từng nốt nhạc du dương, tôi chìm vào trong bản nhạc, trong kỷ niệm ngọt ngào ngày xưa…Thoáng nhìn về phía em, em nhìn tôi, khóe mắt hình như hơi ướt. Tôi biết, vẫn còn đọng lại trong em những tình cảm mà một thời gian em đã dành cho tôi… <\/i> <\/span> <\/span> <\/span> <br\/> <div style=\"text-align: center\"> <span style=\"font-family: 'Georgia'\"> <span style=\"font-size: 12px\"> <span style=\"color: Green\"> <i> <a href=\"http:\/\/server5.upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/49969968616982097912.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/49969968616982097912.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> .....tobe Continues... <br\/> <\/i> <\/span> <\/span> <\/span> ​ <\/div> <\/div>",
        "link_uuid": "391df209-95fc-41c6-bd28-671328ff00c7",
        "post_id": "post-10066530",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "b8c5c6a5-d6bd-4f50-ab64-27852a22a3e5",
        "author": "Petrolimex",
        "content": "Để ý thấy có mấy pic chụp ở nhà nhỉ. Mà cái nhà nghỉ này nó lát nền bằng gạch Prime - Vĩnh Phúc @ Chờ Mod xử lý. P.s: Cái pic này chắc của bạn giavitinhyeu",
        "content_html": "<div class=\"bbWrapper\"> Để ý thấy có mấy pic chụp ở nhà nhỉ. Mà cái nhà nghỉ này nó lát nền bằng gạch Prime - Vĩnh Phúc <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/98750517976379307869.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/98750517976379307869.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> @ Chờ Mod xử lý. <br\/> <br\/> <a href=\"http:\/\/server5.upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/54371508168188747961.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/54371508168188747961.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <br\/> P.s: Cái pic này chắc của bạn giavitinhyeu <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"\/> <\/div>",
        "link_uuid": "42dd5a50-fe29-4094-b2fa-d0a46594a94e",
        "post_id": "post-11907968",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]