[
    {
        "uuid": "99a618ab-a459-4060-9b25-ad2ae229bd6a",
        "author": "playbook",
        "content": "Thằng sinh viên năm 3; 21 tuổi đời; chưa đủ chín chắn, bản lĩnh để làm được cái gì đó ( bởi vì chưa biết là sẽ làm được cái gì nên viết là cái gì đó) nhưng cũng đôi phần tự tin hơn chúng bạn về quan điểm sống, định hướng và thành tích, cả về học tập lẫn kiến thức xã hội. Nó học khá. Gia đình cơ bản, không giàu, những cũng không khó khăn, chu cấp đủ cho nó thảnh thơi mà tận hưởng đời sinh viên mà không phải quá trăn trở chuyện cơm áo gạo tiền. Nó cũng đi làm thêm và có đồng ra, đồng vào, đủ thoả mãn những thú vui, đam mê nho nhỏ cuả nó.Nó không đẹp quá đẹp trai như các hot boy, nhưng ưa nhìn, với khả năng ăn nói không vấp váp, tế nhị, và có phần lớn trước tuổi, đủ để người khác có thiện cảm với nó ngay từ lần đầu gặp mặt.Tuyệt nhiên, nó không yêu ai!Nó cảm thấy chưa sẵn sàng cho tình yêu. Bởi lẽ, còn quá nhiều thứ nó phải quan tâm, dành thời gian. Yêu bây giờ thì thật thiệt thòi cho cô gái nào yêu nó!Nhưng nó cũng là con người, có nhu cầu, có ham muốn, có dục vọng, có thèm khát.Yêu 1 vài cô nào đấy trong 1 vài tiếng là cách mà nó chọn. Em là 1 trong số những cô gái mà nó yêu vài tiếng.Em hơn nó 1 tuổi. Lần đầu gặp em là khi nó vô tình có sdt của em và setup cuộc gặp tại NN để check. ( khi đó e là hàng mới đi làm) Ngay sau buổi gặp đầu tiên, nó set pass cho em đi khách và hướng dẫn, nhắc nhở em 1 vài lưu ý khi làm nghề. Xã hội phân công mỗi người mỗi nghề. Nó đã gặp - tiếp xúc với nhiều loại người, nhiều loại nghề. Nó không khinh hay ác cảm với nghề e làm. Nghề nào cũng có những ý nghĩa nhất định cuả nó và phải có lý do người ta mới tìm đến cái nghề này.Với tính cách cuả nó; nó khuyên em bỏ nghề. Em đi làm 15 ngày và bỏ nghề như lời nó nói.Tất cả việc trên diễn ra qua 1 lần gặp mặt và chừng 50SMS. Bẵng đi 1 thời gian, đủ để nó chả còn nhớ rằng có sdt của em trong đt, thì em SMS cho nó. Ờ thì nó cũng đang rảnh. Ờ thì gặp nhau.1 buổi đi chơi, mình đối xử với e nó như người yêu là những gì mình làm. Phụ nữ sinh ra là để đàn ông nâng niu, quý mến mà!Mình nhận ra niềm vui trong ánh mắt, nụ cười của em nó qua những bức ảnh mình chụp, qua cái ôm thật chặt eo mình mặc dù trời đang nóng bỏ bà. Mặc kệ trước em làm gì, em đã ngủ với những ai, bất kỳ người phụ nữ nào ở bên cạnh mình sẽ phải thật hạnh phúc-đấy là cái mình đã nghĩ.2 tuần mình không gần phụ nữ, gần 1 tháng e nó nghỉ làm. Chuyện gì đến cũng phải đến.2 tiếng 40 phút lao vào nhau, 3shot mệt nhoài, em và nó đều thoả mãn theo tiêu chí riêng của mỗi người.2 tháng nữa e ra nước ngoài làm với sự bảo lãnh của bà cô, cũng là cơ hội để em có cuộc sống tốt đẹp hơn.Chúc em hạnh phúc ở phương trời mới! Nó lại tiếp tục sống cuộc sống của nó với hoài bão, ước mơ và những cô gái yêu trong 1 vài tiếng.",
        "content_html": "<div class=\"bbWrapper\"> <span style=\"color: Green\"> <b> Thằng sinh viên năm 3; 21 tuổi đời; chưa đủ chín chắn, bản lĩnh để làm được cái gì đó ( bởi vì chưa biết là sẽ làm được cái gì nên viết là cái gì đó) nhưng cũng đôi phần tự tin hơn chúng bạn về quan điểm sống, định hướng và thành tích, cả về học tập lẫn kiến thức xã hội. Nó học khá. Gia đình cơ bản, không giàu, những cũng không khó khăn, chu cấp đủ cho nó thảnh thơi mà tận hưởng đời sinh viên mà không phải quá trăn trở chuyện cơm áo gạo tiền. Nó cũng đi làm thêm và có đồng ra, đồng vào, đủ thoả mãn những thú vui, đam mê nho nhỏ cuả nó. <br\/> Nó không đẹp quá đẹp trai như các hot boy, nhưng ưa nhìn, với khả năng ăn nói không vấp váp, tế nhị, và có phần lớn trước tuổi, đủ để người khác có thiện cảm với nó ngay từ lần đầu gặp mặt. <br\/> Tuyệt nhiên, nó không yêu ai! <br\/> Nó cảm thấy chưa sẵn sàng cho tình yêu. Bởi lẽ, còn quá nhiều thứ nó phải quan tâm, dành thời gian. Yêu bây giờ thì thật thiệt thòi cho cô gái nào yêu nó! <br\/> Nhưng nó cũng là con người, có nhu cầu, có ham muốn, có dục vọng, có thèm khát. <br\/> Yêu 1 vài cô nào đấy trong 1 vài tiếng là cách mà nó chọn. <br\/> <br\/> <br\/> <br\/> Em là 1 trong số những cô gái mà nó yêu vài tiếng. <br\/> Em hơn nó 1 tuổi. Lần đầu gặp em là khi nó vô tình có sdt của em và setup cuộc gặp tại NN để check. ( khi đó e là hàng mới đi làm) Ngay sau buổi gặp đầu tiên, nó set pass cho em đi khách và hướng dẫn, nhắc nhở em 1 vài lưu ý khi làm nghề. Xã hội phân công mỗi người mỗi nghề. Nó đã gặp - tiếp xúc với nhiều loại người, nhiều loại nghề. Nó không khinh hay ác cảm với nghề e làm. Nghề nào cũng có những ý nghĩa nhất định cuả nó và phải có lý do người ta mới tìm đến cái nghề này. <br\/> Với tính cách cuả nó; nó khuyên em bỏ nghề. Em đi làm 15 ngày và bỏ nghề như lời nó nói. <br\/> Tất cả việc trên diễn ra qua 1 lần gặp mặt và chừng 50SMS. <br\/> <br\/> Bẵng đi 1 thời gian, đủ để nó chả còn nhớ rằng có sdt của em trong đt, thì em SMS cho nó. Ờ thì nó cũng đang rảnh. Ờ thì gặp nhau. <br\/> 1 buổi đi chơi, mình đối xử với e nó như người yêu là những gì mình làm. Phụ nữ sinh ra là để đàn ông nâng niu, quý mến mà! <br\/> Mình nhận ra niềm vui trong ánh mắt, nụ cười của em nó qua những bức ảnh mình chụp, qua cái ôm thật chặt eo mình mặc dù trời đang nóng bỏ bà. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> Mặc kệ trước em làm gì, em đã ngủ với những ai, bất kỳ người phụ nữ nào ở bên cạnh mình sẽ phải thật hạnh phúc-đấy là cái mình đã nghĩ. <br\/> 2 tuần mình không gần phụ nữ, gần 1 tháng e nó nghỉ làm. Chuyện gì đến cũng phải đến. <br\/> 2 tiếng 40 phút lao vào nhau, 3shot mệt nhoài, em và nó đều thoả mãn theo tiêu chí riêng của mỗi người. <br\/> 2 tháng nữa e ra nước ngoài làm với sự bảo lãnh của bà cô, cũng là cơ hội để em có cuộc sống tốt đẹp hơn. <br\/> Chúc em hạnh phúc ở phương trời mới! <br\/> <br\/> Nó lại tiếp tục sống cuộc sống của nó với hoài bão, ước mơ và những cô gái yêu trong 1 vài tiếng. <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/00424997332137656770.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/00424997332137656770.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/92583142862851637257.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/92583142862851637257.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/15091606649438317420.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/15091606649438317420.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/77715710221326568144.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/77715710221326568144.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/84612845175708863666.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/84612845175708863666.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <\/b> <\/span> <\/div>",
        "link_uuid": "9c25c715-f29b-46d3-8bd1-bbf0e1507168",
        "post_id": "post-10666921",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]