[
    {
        "uuid": "06bc7500-d1c8-4495-905a-5992a3bd0ffa",
        "author": "Sad Angel",
        "content": "Em và anh, hai con người xa lạ bỗng thành quen rồi chúng ta bên nhau lúc nào không hay. Đó chẳng phải là tình yêu cũng chẳng phải là tình bạn và chắc chắn ko phải là tình anh em. Anh đã từng nói với em rằng: yêu không, nhớ không…nhưng một cái gì đó anh nghĩ về em và em luôn có trong suy nghĩ của anh. Vẫn còn nhớ khi em nghe điệu nhạc mà em yêu thích với anh “ Lại gần hôn em”. Lúc đó nghe anh bảo anh ko cảm nhận được gì nhiều ngoài chữ “buồn” vì nó ko phải là thể loại anh yêu thích.Em biết vậy và cũng ko bắt anh phải hiểu nó nhiều…chỉ cần em hiểu là được rồi. Lại đây bên anh, đã muốn xa anh đêm naySao em nhạt nhòa nước mắtHãy cố vui lên em ơi quanh ta giòng đời đang xoay...Cuộc đời vẫn tươi... Anh đã động viên em như vậy, cuộc đời này còn nhiều điều phải lo nghĩ và ko nên chìm đắm vào một tình yêu ko có điểm đến cuối cùng. Anh mong em vui vẻ và em đã làm vậy để anh cũng vui, để luôn được bên anh. Nhưng anh đâu biết rằng mối quan hệ của chúng ta, đôi khi làm em nghẹt thở bởi nó chèn hết ngực em, nó làm em muốn thốt lên với anh rằng “em nhớ anh” nhưng em ko thể, nó cứ ở đó và tồn đọng lại. (ảnh mang tính chất minh họa)Hôm nay, một ngày ko nắng cũng ko mưa, trời bắt đầu trở lạnh và một ngày anh nghĩ tới em đúng ko anh? anh nhắn tin cho em : - Cưng à, em đang ở đâu đấy? Đó là tin nhắn ko mấy bất ngờ đối với em bởi em biết trước sau gì anh cũng nhắn, dù rằng lâu lâu anh mới nhắn với em một lần. Đó ko phải là sự vô tâm mà anh dành cho em, chẳng qua anh bận công việc và em hiểu rằng anh luôn bận rộn và mêt mỏi, em ko muốn anh nghĩ rằng em ràng buộc anh. Em vui vì anh nhắn tin và em trả lời pha chút dỗi hờn: - Em đang ở nhà, lâu anh không nhắn tin cho em. Sao hôm nay lại nhắn nè? Ghét thế. Anh trả lời lại: - Nhóc con, sao hỏi anh vậy? ko được hỏi thế nữa nhé.- 2 tháng rồi anh ko gọi cho em, anh ko dẫn em đi café, ko đi ăn nữa mà- Tại anh bận, dạo này công việc ko suôn sẻ em à.- Vậy à? em sorry Anh là một doanh nhân, một người đàn ông của công việc và là một người bạn nhiệt tình của biết bao người. anh lúc nào cũng chỉ muốn vùi đầu vào công việc, làm khi nào mệt thì thôi bởi vậy có lúc khi anh nhìn lại nó là một khoảng trống. Lúc này có lẽ anh đang cần một cái gì đó và em biết điều anh muốn...Em hỏi anh tiếp: - Hôm nay anh buồn gì à? Em cứ nghĩ anh giận em gì đó và mãi cho tới 30p sau anh mới nhắn lại: - Uhm, stress em à. giờ e rảnh ko? Mình đi ra biển ăn gì đó đi? Lâu rồi anh ko dẫn em đi ăn hải sản mà. Anh vẫn vậy. Vẫn hiểu, vẫn quan tâm tới từng sở thích nhỏ nhoi của em.Và rồi anh đến, nhìn từ xa em đã thấy anh với nụ cười trên môi. Bước lên xe việc đầu tiên là anh hôn nhẹ lên trán em. Buồn cười anh nhỉ, tại sao không phải môi, má mà lại luôn là trán? Nhưng em chẳng dám thắc mắc đâu. Dù sao, đó cũng là nụ hôn của anh... Món em thích nhất có lẽ ko cần hỏi anh cũng biết em thích ăn gì và a cũng chủ động gọi món. Trước đây đi ăn với anh em thường phải “đi chợ” nhưng lần này anh bảo: - Hôm nay em ở nhà, anh đi chợ nhé. Một mình anh bước tới khu bếp, cặm cụi chọn đồ. Có một cái gì đó ấm áp ở trong em, ngọt ngào và dịu nhẹ. Anh bước lại gần, cười nhẹ: - Anh đi chợ, em phải chịu khó ăn cho hết đó. Xa anh có chút đã gầy nhom.- Anh gọi món gì vậy? – em hỏi- Tí nữa rồi biết. Em chỉ hỏi cho vui thôi, vì em thừa hiểu rằng những món em thích luôn nằm trong trí nhớ của anh... Ngồi ăn và liếc nhìn trộm anh, em thấy khuôn mặt anh buồn. Khi cố hỏi thì anh chỉ trả lời sơ sơ là công việc ko thuận lợi, nào là mưa lũ ảnh hưởng nhiều quá. Em hiểu và thông cảm cho anh, em cũng ko muốn anh suy nghĩ nhiều vì vậy em vừa ăn vừa kể chuyện tiếu lâm cho anh. Kết thúc bữa ăn anh hỏi em: - Đêm nay em ở lại với anh nhé? Tại sao anh lại hỏi em vậy chứ? Bởi câu trả lời luôn là “vâng” vì anh là người em ko bao giờ từ chối. Cánh cửa phòng khách sạn mở ra, anh bước vào và ôm em vào lòng. Anh cứ ôm vậy mà ko nói điều gì, một khoảng lặng yên tĩnh, Em cũng ôm lấy anh và rồi anh nhìn em: - Dạo này em ốm quá, mất hết vẻ đẹp khêu gợi ngày nào rồi Đó, anh lại chê em rồi? đúng là cũng khổ thật.dạo này công việc cũng làm em mệt mỏi rồi còn việc học nữa. Cứ thế mà làm em điên lên và ko tránh khỏi việc bị sút cân. Nhìn lại đúng là mình ko còn như ngày nào nữa rồi…chắc già rồi…chán. Nũng nĩu với anh chút: - Anh chê em nữa rồi.- Sao anh chê em được, dù em như thế nào thì anh cũng vẫn gặp em mà. Ngốc lắm Rồi anh bế em lên dường, nhẹ nhàng hôn lấy em, bàn tay anh từ từ luồn lách vào chiếc áo em đang mặc rồi vòng ra sau tháo nút áo ngực em ra, bàn tay anh mới ấm áp làm sao. Anh cúi xuống hôn lên bờ ngực em và cứ thế em quấn lấy anh, ôm chặt anh như ko muốn tách rời. 2 cơ thể ko mảnh vải che thân ôm cuộn lấy nhau chìm vào cơn mê tình ái và xác thịt. Đêm nay anh đã lại đến bên em và cho em một niềm vui mới. (ảnh mang tính chất minh họa)Anh nằm đó, chìa tay làm gối, ôm em vào lòng thật chặt, thì thầm với em:\"Ngủ đi cưng, đừng thức khuya như mọi ngày ko tốt cho em. Đêm nay ở với anh em phải ngủ ngon đó\". Em luôn muốn nghe theo mọi điều anh nói, nhưng dường như lần này khó quá anh à. Em không ngủ được. Em nhìn anh nằm cạnh em và cảm thấy hạnh phúc vô cùng. Anh không biết được đâu, những lúc hiếm hoi ở bên anh, chẳng khi nào em ngủ cả. Em sợ từng phút giây đó sẽ bị trôi qua mất. Em sợ đêm sẽ qua nhanh và ngày mai, chẳng ai cho em hơi ấm khi được ở bên anh. Em sợ nếu như em ngủ, buổi sáng dậy em sẽ lại khóc vì không thấy anh đâu.... Em sợ cảm giác yêu anh... Và điệu nhạc ấy lại một lần nữa vang lên: Lại đây bên em, anh hỡi chớ khi xa em đêm nay,Lại gần bên em.Vẫn biết đôi ta chia tay, nhưng trong lòng còn mê say...Lại gần với em... Lại đây bên em, hãy nói ta luôn yêu nhauTim ta chẳng đổi thay đâuHãy nói anh không ra đi cho em đừng buồn chia ly...Lại gần với em...",
        "content_html": "<span style=\"font-size: 15px\"><span style=\"font-family: 'Book Antiqua'\">Em và anh, hai con người xa lạ bỗng thành quen rồi chúng ta bên nhau lúc nào không hay. Đó chẳng phải là tình yêu cũng chẳng phải là tình bạn và chắc chắn ko phải là tình anh em. <br><br>Anh đã từng nói với em rằng: yêu không, nhớ không…nhưng một cái gì đó anh nghĩ về em và em luôn có trong suy nghĩ của anh.<br><br>Vẫn còn nhớ khi em nghe điệu nhạc mà em yêu thích với anh “ <a href=\"http:\/\/mp3.zing.vn\/bai-hat\/Lai-Gan-Hon-Anh-Nhu-Quynh\/ZWZ966D6.html\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">Lại gần hôn em<\/a>”. Lúc đó nghe anh bảo anh ko cảm nhận được gì nhiều ngoài chữ “buồn” vì nó ko phải là thể loại anh yêu thích.Em biết vậy và cũng ko bắt anh phải hiểu nó nhiều…chỉ cần em hiểu là được rồi.<br><br><span style=\"color: Pink\"><i>Lại đây bên anh, đã muốn xa anh đêm nay<br>Sao em nhạt nhòa nước mắt<br>Hãy cố vui lên em ơi quanh ta giòng đời đang xoay...<br>Cuộc đời vẫn tươi...<br><\/i><\/span><br>Anh đã động viên em như vậy, cuộc đời này còn nhiều điều phải lo nghĩ và ko nên chìm đắm vào một tình yêu ko có điểm đến cuối cùng. Anh mong em vui vẻ và em đã làm vậy để anh cũng vui, để luôn được bên anh.<br><br>Nhưng anh đâu biết rằng mối quan hệ của chúng ta, đôi khi làm em nghẹt thở bởi nó chèn hết ngực em, nó làm em muốn thốt lên với anh rằng “em nhớ anh” nhưng em ko thể, nó cứ ở đó và tồn đọng lại.<br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/07025014492865222821.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/07025014492865222821.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><i>(ảnh mang tính chất minh họa)<\/i><br>Hôm nay, một ngày ko nắng cũng ko mưa, trời bắt đầu trở lạnh và một ngày anh nghĩ tới em đúng ko anh? anh nhắn tin cho em :<br><br><span style=\"color: Lime\">- Cưng à, em đang ở đâu đấy?<\/span><br><br>Đó là tin nhắn ko mấy bất ngờ đối với em bởi em biết trước sau gì anh cũng nhắn, dù rằng lâu lâu anh mới nhắn với em một lần. Đó ko phải là sự vô tâm mà anh dành cho em, chẳng qua anh bận công việc và em hiểu rằng anh luôn bận rộn và mêt mỏi, em ko muốn anh nghĩ rằng em ràng buộc anh. Em vui vì anh nhắn tin và em trả lời pha chút dỗi hờn:<br><br><i>- Em đang ở nhà, lâu anh không nhắn tin cho em. Sao hôm nay lại nhắn nè? Ghét thế.<\/i><br><br>Anh trả lời lại:<br><br>-<span style=\"color: lime\"> Nhóc con, sao hỏi anh vậy? ko được hỏi thế nữa nhé.<\/span><br><i>- 2 tháng rồi anh ko gọi cho em, anh ko dẫn em đi café, ko đi ăn nữa mà<\/i><br>- <span style=\"color: lime\">Tại anh bận, dạo này công việc ko suôn sẻ em à.<\/span><br><i>- Vậy à? em sorry<\/i><br><br>Anh là một doanh nhân, một người đàn ông của công việc và là một người bạn nhiệt tình của biết bao người. anh lúc nào cũng chỉ muốn vùi đầu vào công việc, làm khi nào mệt thì thôi bởi vậy có lúc khi anh nhìn lại nó là một khoảng trống. Lúc này có lẽ anh đang cần một cái gì đó và em biết điều anh muốn...<br>Em hỏi anh tiếp:<br><br><i>- Hôm nay anh buồn gì à?<\/i><br><br>Em cứ nghĩ anh giận em gì đó và mãi cho tới 30p sau anh mới nhắn lại:<br><br><span style=\"color: lime\">- Uhm, stress em à. giờ e rảnh ko? Mình đi ra biển ăn gì đó đi? Lâu rồi anh ko dẫn em đi ăn hải sản mà.<\/span><br><br>Anh vẫn vậy. Vẫn hiểu, vẫn quan tâm tới từng sở thích nhỏ nhoi của em.<br>Và rồi anh đến, nhìn từ xa em đã thấy anh với nụ cười trên môi. Bước lên xe việc đầu tiên là anh hôn nhẹ lên trán em. Buồn cười anh nhỉ, tại sao không phải môi, má mà lại luôn là trán? Nhưng em chẳng dám thắc mắc đâu. Dù sao, đó cũng là nụ hôn của anh...<br><br>Món em thích nhất có lẽ ko cần hỏi anh cũng biết em thích ăn gì và a cũng chủ động gọi món. Trước đây đi ăn với anh em thường phải “đi chợ” nhưng lần này anh bảo:<br><br><span style=\"color: lime\">- Hôm nay em ở nhà, anh đi chợ nhé.<\/span><br><br>Một mình anh bước tới khu bếp, cặm cụi chọn đồ. Có một cái gì đó ấm áp ở trong em, ngọt ngào và dịu nhẹ. Anh bước lại gần, cười nhẹ:<br><br>- <span style=\"color: lime\">Anh đi chợ, em phải chịu khó ăn cho hết đó. Xa anh có chút đã gầy nhom<\/span>.<br><i>- Anh gọi món gì vậy?<\/i> – em hỏi<br>-<span style=\"color: lime\"> Tí nữa rồi biết.<\/span><br><br>Em chỉ hỏi cho vui thôi, vì em thừa hiểu rằng những món em thích luôn nằm trong trí nhớ của anh...<br><br>Ngồi ăn và liếc nhìn trộm anh, em thấy khuôn mặt anh buồn. Khi cố hỏi thì anh chỉ trả lời sơ sơ là công việc ko thuận lợi, nào là mưa lũ ảnh hưởng nhiều quá. Em hiểu và thông cảm cho anh, em cũng ko muốn anh suy nghĩ nhiều vì vậy em vừa ăn vừa kể chuyện tiếu lâm cho anh.<br><br>Kết thúc bữa ăn anh hỏi em:<br><br><span style=\"color: lime\">- Đêm nay em ở lại với anh nhé?<\/span><br><br>Tại sao anh lại hỏi em vậy chứ? Bởi câu trả lời luôn là “vâng” vì anh là người em ko bao giờ từ chối.<br><br>Cánh cửa phòng khách sạn mở ra, anh bước vào và ôm em vào lòng. Anh cứ ôm vậy mà ko nói điều gì, một khoảng lặng yên tĩnh, Em cũng ôm lấy anh và rồi anh nhìn em:<br><br><span style=\"color: lime\">- Dạo này em ốm quá, mất hết vẻ đẹp khêu gợi ngày nào rồi<\/span><br><br>Đó, anh lại chê em rồi? đúng là cũng khổ thật.dạo này công việc cũng làm em mệt mỏi rồi còn việc học nữa. Cứ thế mà làm em điên lên và ko tránh khỏi việc bị sút cân. Nhìn lại đúng là mình ko còn như ngày nào nữa rồi…chắc già rồi…chán. Nũng nĩu với anh chút:<br><br><i>- Anh chê em nữa rồi.<\/i><br><span style=\"color: lime\">- Sao anh chê em được, dù em như thế nào thì anh cũng vẫn gặp em mà. Ngốc lắm<\/span><br><br>Rồi anh bế em lên dường, nhẹ nhàng hôn lấy em, bàn tay anh từ từ luồn lách vào chiếc áo em đang mặc rồi vòng ra sau tháo nút áo ngực em ra, bàn tay anh mới ấm áp làm sao. Anh cúi xuống hôn lên bờ ngực em và cứ thế em quấn lấy anh, ôm chặt anh như ko muốn tách rời. 2 cơ thể ko mảnh vải che thân ôm cuộn lấy nhau chìm vào cơn mê tình ái và xác thịt. Đêm nay anh đã lại đến bên em và cho em một niềm vui mới.<br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/06257797015477374459.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/06257797015477374459.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><i>(ảnh mang tính chất minh họa)<\/i><br>Anh nằm đó, chìa tay làm gối, ôm em vào lòng thật chặt, thì thầm với em:<span style=\"color: lime\">\"Ngủ đi cưng, đừng thức khuya như mọi ngày ko tốt cho em. Đêm nay ở với anh em phải ngủ ngon đó\".<\/span><br><br>Em luôn muốn nghe theo mọi điều anh nói, nhưng dường như lần này khó quá anh à. Em không ngủ được. Em nhìn anh nằm cạnh em và cảm thấy hạnh phúc vô cùng. Anh không biết được đâu, những lúc hiếm hoi ở bên anh, chẳng khi nào em ngủ cả. Em sợ từng phút giây đó sẽ bị trôi qua mất. Em sợ đêm sẽ qua nhanh và ngày mai, chẳng ai cho em hơi ấm khi được ở bên anh. Em sợ nếu như em ngủ, buổi sáng dậy em sẽ lại khóc vì không thấy anh đâu.... Em sợ cảm giác yêu anh...<br><br>Và điệu nhạc ấy lại một lần nữa vang lên:<br><br><i><span style=\"color: Pink\">Lại đây bên em, anh hỡi chớ khi xa em đêm nay,<br>Lại gần bên em.<br>Vẫn biết đôi ta chia tay, nhưng trong lòng còn mê say...<br>Lại gần với em...<br><br>Lại đây bên em, hãy nói ta luôn yêu nhau<br>Tim ta chẳng đổi thay đâu<br>Hãy nói anh không ra đi cho em đừng buồn chia ly...<br>Lại gần với em...<\/span><\/i><br><br><br><br> <br><\/span><\/span>",
        "link_uuid": "eeebb235-e4e2-4e4f-811a-690d257aa851",
        "post_id": "post-8460085",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "2",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "3702b781-c954-41ed-b510-8b827afa6280",
        "author": "Sad Angel",
        "content": "Có lẽ trong chúng ta ở đây đa số đã trải qua cái cảm giác thất tình, một là bị người yêu đá, 2 là đá người yêu nhưng cả 2 đều có cảm giác buồn và tuyệt vọng. Tôi cũng vậy, chuyện tình cảm đôi khi khiến trái tim ta như điên dại, bị người yêu phản bội, bị bỏ rơi…tất cả như một cơn bão làm vỡ nát bao niềm tin. Cứ tưởng thời gian sẽ giúp chúng ta có thể quên đi nhưng cho tới bây giờ, dù đã xa người ấy một thời gian nhưng không hiểu sao trong tôi người ấy vẫn như còn đây, tất cả những kỷ niệm như chỉ mới hôm qua mà thôi. Buồn, khóc…nhưng tất cả không giúp ta có lại người ấy,và cuối cùng là phải chấp nhận…quên…tìm cho mình một mối tình mới. Nhưng với tôi giờ này hình ảnh người ấy còn in sâu nên khó có thể lòng nào quen một ai và dường như tôi chưa muốn một mối tình mới Nhưng điều đó không có nghĩa là tôi không giao lưu và gặp gỡ những người đàn ông khác, khi yêu tôi có thể vì người mình yêu mà cố gắng hạn chế gặp gỡ vô tư vì tôi luôn mong người mình yêu tin tưởng vào tôi và những người đàn ông họ đã từng quen tôi đều hiểu tôi rằng khi yêu tôi chỉ yêu một người và dành trọn tình yêu cho người đó. Nhưng giờ này thì người cũng xa, chả phải hối tiếc ngày xưa ko quen nhiều để dự phòng như người ta nói ma với tôi muốn có lại những mối qhe khác thì điều đó ko khó. Chuyện xảy ra cách đây ít hôm, lúc đó tâm trạng tôi còn hơi buồn vì xa người ấy, có thể nói gần 1 tháng ko gặp người rồi nhưng tôi vẫn còn nhớ lắm vì vậy lúc nào cũng buồn rầu. vì hiểu tôi nên một anh bạn tôi chơi thân muốn tôi thay đổi không khí và hòa đồng lại với cuộc sống nên đã rủ tôi đi chơi, lúc thì đi ăn nhậu lúc thì đi café nhưng một hôm đặc biệt anh ấy rủ tôi đi xem anh ấy đá banh với mấy người trong công ty tại sân Tuyên Sơn…bản thân tôi cũng thích thể thao nên hôm đó tôi cũng đi theo bạn mình. Tới đó vừa ngồi giữ đồ cho bạn vừa ngắm các chàng trai đá banh, vô tình tôi nhận ra một người bạn của mình cách đây hơn một năm, anh ấy cũng tham gia đội bóng đang giao lưu với đội bạn tôi…tôi mừng rỡ nhìn anh và tròn xoe đôi mắt, anh cũng nhận ra tôi và chạy tới chỗ tôi ngồi. Lâu rồi ko gặp nhau anh ấy cũng hỏi thăm tôi đủ đường, và tôi cũng được biết hiện tại anh ấy làm cho một công ty kiến trúc ở gần nhà tôi…hay thiệt đúng là đà nẵng này nhỏ bé quá đi đâu cũng gặp người quen. Nhìn bạn mình dạo này khác hẳn ra, ngày xưa anh cao và gầy thế mà giờ gặp lại thì khác hoàn toàn, nghe đâu nhờ chơi thể thao mà giờ anh ấy từ 56kg đã lên được 69kg.Nhìn rất phong độ và chắc khỏe. Còn riêng anh lại chê tôi ốm hơn so với ngày xưa…huhu chả hiểu sao giờ ăn mãi ko lên được cân nào…hic Sau buổi đá banh, cả 2 đội rủ nhau đi ăn nhậu… được cái anh bạn tôi cũng thích tôi đi cùng nên được hưởng cái không khí ồn ào của các đấng mày râu.Vào bàn nhậu, bạn cũ rủ tôi đến ngồi cạnh anh ý, cả 2 tranh thủ ngồi thủ thỉ đủ trò,nhiều lúc bị các anh khác chọc ngoáy. Rồi tan tiệc tất cả đều về, chúng tôi cũng ko quên trao nhau số điện thoại hẹn ngày tái ngộ. Rồi một buổi tối đang ngồi tương tư, lại cái tội nhớ người yêu, đang viết entry với dòng cảm nhận bài hát mới thì có tin nhắn tới. - Làm gì đó em?Dạ, em đang ở nhà…ngồi thẫn thờ.- Lại thẫn thờ, nhớ người yêu hả? đi ăn với anh không? Mấy bữa nay công việc mệt quá muốn giải trí chút.- Dạ, em cũng chưa ăn…qua ăn nem Bà Trai nha anh?- Ok em, anh tới đón em nhé?- Dạ.Thế là buổi tối cả 2 đứa đi ăn, rồi đi café…ngồi tám đủ trò nào là từ cuộc sống, rồi chuyển qua nghề nghiệp, ngồi 8 chuyện mới thấy mình có khiếu của dân thiết kế xây dựng, cái này có thể là do dzen, hoặc là ho hiểu biết tự mày mò của tôi mà có, bằng chứng tối hôm đó tôi ngồi nói chuyện với anh về kiến trúc thì ko hiểu sao lấy giấy bút ra và vẽ được một cái mẫu nhà…tự hỏi sao ngày đó k liều đi học xây dựng ta? Hay là cái này do người yêu cũ thổi hồn vào nên cũng từ đó hay tự vẽ thiết kế? Rồi từ hôm đó 2 anh em hay nói chuyện về kiến trúc và xây dựng…cái nghề mà trước đây mình định theo, từ 2 người bạn lâu ko gặp nhau cho tới khi gặp lại chúng tôi trở nên thân thiết lúc nào ko hay. Tuy nhiên với tôi đó chỉ là tình bạn mà thôi còn tình cảm yêu đương trong tôi ko hề có vì trong thâm tâm người yêu cũ tôi vẫn còn yêu nhiều lắm. Thế nhưng rồi vào một hôm mưa bão, gió thổi ào ào, lại lạnh nữa, khi cả 2 đang ngồi chat với nhau, nhìn anh ấy qua wc chợt trong tôi bùng lên một suy nghĩ…giá như giờ này được ôm ai đó? Trời mưa như thế này tôi nghĩ về người yêu mình hơn vì mưa bão ảnh hưởng tới công việc anh ấy nhiều, dường như tôi lo lắng cho người yêu quá mặc dù cả 2 đã chia tay, tôi nghĩ…nếu mình cứ như thế này chắc có ngày sẽ chết héo trong tình yêu giờ chỉ là dĩ vẵng. Thế rồi, tôi chat với anh.- Anh nè, em có suy nghĩ này ah đừng cười nhé?- Uh, em nói đi?- Tự dưng nhìn anh em muốn ôm anh quá- Sao thế em?- À, ko chỉ là cảm giác thôi…xí hổ chit đi được:d- Mưa này lại nhớ người yêu chứ gì?- Hic, nhớ thì có nhớ và muốn ôm thật sự- Thế em ôm anh rồi anh làm bậy thì sao?- Chưa ôm nên chưa biết thế nào anh à, em nghĩ ôm anh cũng tuyệt đấy chứ?- Sao em nghĩ vậy?- Vì body anh chắc khỏe…người yêu cũ của em cũng có body như vậy…ôm sướng lắm.:d Ngồi nói lan man dài dòng xong cuối cùng cả 2 đều thống nhất…đi đâu đó ấm áp trong trời giông bão này. Thế là 11h30 anh tới đón tôi, cả 2 tiến tới ks…trên đường đi, anh ấy kéo tay tôi và muốn tôi ôm anh ấy…hic cái cảnh đó làm tôi nhớ người yêu muốn chết đi được, cũng con đường ấy cũng hàng cây ấy, cũng khoảng thời gian ấy mà sao người lại ko phải người ấy? tự dưng nghĩ vậy…huhuRồi tới ks…lấy phòng…vào tới phòng mà sao cứ thấy ngại ngại, chả biết làm gì cả mà bật tivi lên rồi nằm xem cho tới lúc anh nằm cạnh tôi và bắt đầu ôm tôi…không hiểu sao lúc ấy cứ như khúc gỗ…nằm đơ ra đó, rồi anh hỏi : - Em sao vậy?- Dạ, ko sao…tự dưng thấy ngại- Uhm, thế nằm nói chuyện đã nhé Vậy là nằm một lúc, 2 đứa tám chuyện tiếp…công nhận tôi là đứa hay nói thiệt, nói như sáo, kể đủ thứ chuyện rồi lại bàn tới cái diễn đàn TTOV mà 2 đứa tham gia…xong thì tự dưng đang nói ngon lành chợt nhớ người yêu…hic thế là tôi quay qua nhìn anh…ôm chặt…và bắt đầu. Cái cảm giác anh hôn tôi từ sau gáy xuống thắt lưng, rồi từ từ ngực xuống bụng…nó làm tê tê khắp người, tôi như bị điện giật vậy…lâu rồi tôi ko được cảm giác như vậy, anh mơn trớn khắp người, nhẹ nhàng như một cơn gió thoảng qua làm tâm hồn ta mát rượi giữa cái nắng oi hè…rồi anh trao tôi nụ hôn cháy bỏng…nhưng nói thiệt là vì tôi ko có tình cảm yêu đương gì với anh ấy nên chỉ cảm nhận cảm xúc 2 cơ thể với nhau thôi còn khi hôn môi tôi thấy nó ko khát khao lắm, có lẽ đây là cảm giác chung của những ai chỉ gặp trong tình cảnh như tôi nhỉ? Rồi đêm đó, cả 2 như 2 kẻ xa lạ tới bên nhau, hòa quyện vào niềm đam mê thể xác, một cảm giác lạ và nóng bỏng. Lúc đó tôi nghĩ…đây sẽ chỉ là tình một đêm mà thôi rồi mở dế yêu ra vào list nhạc mở tặng anh bài hát mà nội dung của nó là nói về tình một đêm…anh giật mình hỏi tôi; - Chẳng lẽ đây chỉ là tình một đêm hả em? Tôi không nói gì mà chỉ ôm anh chặt…rồi tự nói thầm “có lẽ vậy anh à” Và tôi hôm đó tôi đã có một giấc ngủ sâu bên anh mà thời gian qua tôi chưa có được. Khi viết entry này, tôi ko biết anh có đọc được ko, có lên lx nhưng nếu chẳng may anh đọc được thì tôi cũng hy vọng anh sẽ hiểu tôi và chúng ta vẫn là bạn anh nhé? Anh ấy là một người đàn ông chững chạc, phong độ và rất tình cảm. Tôi ko phải viết bài này để rồi share linh tinh mà anh ấy là bạn nên tôi cũng muốn dành từ “giới thiệu” anh ấy cho một chị nào đó ở ĐN để làm quen với anh lúc muốn tìm ai đó để đi chơi, hoặc có chị nào vào ĐN du lịch hoặc công tác cần người chở đi thăm quan ĐN…tôi nghĩ anh sẽ ko từ chối giao lưu.Bài viết hơi dài vì có sự kết hợp của cảm xúc của một cô gái đang thất tình và cảm nhận của một mối quan hệ mới, nên nếu anh chị nào đọc tới đoạn cuối cùng rồi thì cũng thông cảm nhé? cảm ơn mọi người đã dành thời gian đọc entry này. Chúc các chị em ngày 20\/10 vui vẻ và hạnh phúc!<<< em chỉ chụp được có từng này thôi vì sợ chụp nhiều anh ý nghi ngờ :d",
        "content_html": "<div class=\"bbWrapper\"> Có lẽ trong chúng ta ở đây đa số đã trải qua cái cảm giác thất tình, một là bị người yêu đá, 2 là đá người yêu nhưng cả 2 đều có cảm giác buồn và tuyệt vọng. <br\/> <br\/> Tôi cũng vậy, chuyện tình cảm đôi khi khiến trái tim ta như điên dại, bị người yêu phản bội, bị bỏ rơi…tất cả như một cơn bão làm vỡ nát bao niềm tin. Cứ tưởng thời gian sẽ giúp chúng ta có thể quên đi nhưng cho tới bây giờ, dù đã xa người ấy một thời gian nhưng không hiểu sao trong tôi người ấy vẫn như còn đây, tất cả những kỷ niệm như chỉ mới hôm qua mà thôi. <br\/> <br\/> Buồn, khóc…nhưng tất cả không giúp ta có lại người ấy,và cuối cùng là phải chấp nhận…quên…tìm cho mình một mối tình mới. Nhưng với tôi giờ này hình ảnh người ấy còn in sâu nên khó có thể lòng nào quen một ai và dường như tôi chưa muốn một mối tình mới <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> <br\/> <br\/> Nhưng điều đó không có nghĩa là tôi không giao lưu và gặp gỡ những người đàn ông khác, khi yêu tôi có thể vì người mình yêu mà cố gắng hạn chế gặp gỡ vô tư vì tôi luôn mong người mình yêu tin tưởng vào tôi và những người đàn ông họ đã từng quen tôi đều hiểu tôi rằng khi yêu tôi chỉ yêu một người và dành trọn tình yêu cho người đó. Nhưng giờ này thì người cũng xa, chả phải hối tiếc ngày xưa ko quen nhiều để dự phòng như người ta nói ma với tôi muốn có lại những mối qhe khác thì điều đó ko khó. <br\/> <br\/> Chuyện xảy ra cách đây ít hôm, lúc đó tâm trạng tôi còn hơi buồn vì xa người ấy, có thể nói gần 1 tháng ko gặp người rồi nhưng tôi vẫn còn nhớ lắm vì vậy lúc nào cũng buồn rầu. vì hiểu tôi nên một anh bạn tôi chơi thân muốn tôi thay đổi không khí và hòa đồng lại với cuộc sống nên đã rủ tôi đi chơi, lúc thì đi ăn nhậu lúc thì đi café nhưng một hôm đặc biệt anh ấy rủ tôi đi xem anh ấy đá banh với mấy người trong công ty tại sân Tuyên Sơn…bản thân tôi cũng thích thể thao nên hôm đó tôi cũng đi theo bạn mình. <br\/> <br\/> Tới đó vừa ngồi giữ đồ cho bạn vừa ngắm các chàng trai đá banh, vô tình tôi nhận ra một người bạn của mình cách đây hơn một năm, anh ấy cũng tham gia đội bóng đang giao lưu với đội bạn tôi…tôi mừng rỡ nhìn anh và tròn xoe đôi mắt, anh cũng nhận ra tôi và chạy tới chỗ tôi ngồi. <br\/> <br\/> Lâu rồi ko gặp nhau anh ấy cũng hỏi thăm tôi đủ đường, và tôi cũng được biết hiện tại anh ấy làm cho một công ty kiến trúc ở gần nhà tôi…hay thiệt đúng là đà nẵng này nhỏ bé quá đi đâu cũng gặp người quen. Nhìn bạn mình dạo này khác hẳn ra, ngày xưa anh cao và gầy thế mà giờ gặp lại thì khác hoàn toàn, nghe đâu nhờ chơi thể thao mà giờ anh ấy từ 56kg đã lên được 69kg.Nhìn rất phong độ và chắc khỏe. Còn riêng anh lại chê tôi ốm hơn so với ngày xưa…huhu chả hiểu sao giờ ăn mãi ko lên được cân nào…hic <br\/> <br\/> Sau buổi đá banh, cả 2 đội rủ nhau đi ăn nhậu… được cái anh bạn tôi cũng thích tôi đi cùng nên được hưởng cái không khí ồn ào của các đấng mày râu. <br\/> Vào bàn nhậu, bạn cũ rủ tôi đến ngồi cạnh anh ý, cả 2 tranh thủ ngồi thủ thỉ đủ trò,nhiều lúc bị các anh khác chọc ngoáy. <br\/> <br\/> Rồi tan tiệc tất cả đều về, chúng tôi cũng ko quên trao nhau số điện thoại hẹn ngày tái ngộ. <br\/> <br\/> Rồi một buổi tối đang ngồi tương tư, lại cái tội nhớ người yêu, đang viết entry với dòng cảm nhận bài hát mới thì có tin nhắn tới. <br\/> <br\/> - <span style=\"color: Lime\"> <i> Làm gì đó em? <\/i> <\/span> <br\/> Dạ, em đang ở nhà…ngồi thẫn thờ. <br\/> - <span style=\"color: lime\"> <i> Lại thẫn thờ, nhớ người yêu hả? đi ăn với anh không? Mấy bữa nay công việc mệt quá muốn giải trí chút. <\/i> <\/span> <br\/> -\tDạ, em cũng chưa ăn…qua ăn nem Bà Trai nha anh? <br\/> - <span style=\"color: lime\"> <i> Ok em, anh tới đón em nhé? <\/i> <\/span> <br\/> -\tDạ. <br\/> Thế là buổi tối cả 2 đứa đi ăn, rồi đi café…ngồi tám đủ trò nào là từ cuộc sống, rồi chuyển qua nghề nghiệp, ngồi 8 chuyện mới thấy mình có khiếu của dân thiết kế xây dựng, cái này có thể là do dzen, hoặc là ho hiểu biết tự mày mò của tôi mà có, bằng chứng tối hôm đó tôi ngồi nói chuyện với anh về kiến trúc thì ko hiểu sao lấy giấy bút ra và vẽ được một cái mẫu nhà…tự hỏi sao ngày đó k liều đi học xây dựng ta? Hay là cái này do người yêu cũ thổi hồn vào nên cũng từ đó hay tự vẽ thiết kế? <br\/> <br\/> Rồi từ hôm đó 2 anh em hay nói chuyện về kiến trúc và xây dựng…cái nghề mà trước đây mình định theo, từ 2 người bạn lâu ko gặp nhau cho tới khi gặp lại chúng tôi trở nên thân thiết lúc nào ko hay. Tuy nhiên với tôi đó chỉ là tình bạn mà thôi còn tình cảm yêu đương trong tôi ko hề có vì trong thâm tâm người yêu cũ tôi vẫn còn yêu nhiều lắm. <br\/> <br\/> Thế nhưng rồi vào một hôm mưa bão, gió thổi ào ào, lại lạnh nữa, khi cả 2 đang ngồi chat với nhau, nhìn anh ấy qua wc chợt trong tôi bùng lên một suy nghĩ…giá như giờ này được ôm ai đó? Trời mưa như thế này tôi nghĩ về người yêu mình hơn vì mưa bão ảnh hưởng tới công việc anh ấy nhiều, dường như tôi lo lắng cho người yêu quá mặc dù cả 2 đã chia tay, tôi nghĩ…nếu mình cứ như thế này chắc có ngày sẽ chết héo trong tình yêu giờ chỉ là dĩ vẵng. Thế rồi, tôi chat với anh. <br\/> -\tAnh nè, em có suy nghĩ này ah đừng cười nhé? <br\/> - <i> <span style=\"color: Lime\"> Uh, em nói đi? <\/span> <\/i> <br\/> -\tTự dưng nhìn anh em muốn ôm anh quá <br\/> - <i> <span style=\"color: lime\"> Sao thế em? <\/span> <\/i> <br\/> -\tÀ, ko chỉ là cảm giác thôi…xí hổ chit đi được <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> :d <br\/> - <span style=\"color: lime\"> <i> Mưa này lại nhớ người yêu chứ gì? <\/i> <\/span> <br\/> -\tHic, nhớ thì có nhớ và muốn ôm thật sự <br\/> -\tT <span style=\"color: lime\"> <i> hế em ôm anh rồi anh làm bậy thì sao? <\/i> <\/span> <br\/> -\tChưa ôm nên chưa biết thế nào anh à, em nghĩ ôm anh cũng tuyệt đấy chứ? <br\/> - <span style=\"color: lime\"> <i> Sao em nghĩ vậy? <\/i> <\/span> <br\/> -\tVì body anh chắc khỏe…người yêu cũ của em cũng có body như vậy…ôm sướng lắm.:d <br\/> <br\/> Ngồi nói lan man dài dòng xong cuối cùng cả 2 đều thống nhất…đi đâu đó ấm áp trong trời giông bão này. <br\/> <br\/> Thế là 11h30 anh tới đón tôi, cả 2 tiến tới ks…trên đường đi, anh ấy kéo tay tôi và muốn tôi ôm anh ấy…hic cái cảnh đó làm tôi nhớ người yêu muốn chết đi được, cũng con đường ấy cũng hàng cây ấy, cũng khoảng thời gian ấy mà sao người lại ko phải người ấy? tự dưng nghĩ vậy…huhu <br\/> Rồi tới ks…lấy phòng…vào tới phòng mà sao cứ thấy ngại ngại, chả biết làm gì cả mà bật tivi lên rồi nằm xem cho tới lúc anh nằm cạnh tôi và bắt đầu ôm tôi…không hiểu sao lúc ấy cứ như khúc gỗ…nằm đơ ra đó, rồi anh hỏi : <br\/> <br\/> - <span style=\"color: lime\"> <i> Em sao vậy? <\/i> <\/span> <br\/> - <span style=\"color: Magenta\"> <i> Dạ, ko sao…tự dưng thấy ngại <\/i> <\/span> <br\/> - <i> <span style=\"color: lime\"> Uhm, thế nằm nói chuyện đã nhé <\/span> <\/i> <br\/> <br\/> Vậy là nằm một lúc, 2 đứa tám chuyện tiếp…công nhận tôi là đứa hay nói thiệt, nói như sáo, kể đủ thứ chuyện rồi lại bàn tới cái diễn đàn TTOV mà 2 đứa tham gia…xong thì tự dưng đang nói ngon lành chợt nhớ người yêu…hic thế là tôi quay qua nhìn anh…ôm chặt…và bắt đầu. <br\/> <br\/> Cái cảm giác anh hôn tôi từ sau gáy xuống thắt lưng, rồi từ từ ngực xuống bụng…nó làm tê tê khắp người, tôi như bị điện giật vậy…lâu rồi tôi ko được cảm giác như vậy, anh mơn trớn khắp người, nhẹ nhàng như một cơn gió thoảng qua làm tâm hồn ta mát rượi giữa cái nắng oi hè…rồi anh trao tôi nụ hôn cháy bỏng…nhưng nói thiệt là vì tôi ko có tình cảm yêu đương gì với anh ấy nên chỉ cảm nhận cảm xúc 2 cơ thể với nhau thôi còn khi hôn môi tôi thấy nó ko khát khao lắm, có lẽ đây là cảm giác chung của những ai chỉ gặp trong tình cảnh như tôi nhỉ? <br\/> <br\/> Rồi đêm đó, cả 2 như 2 kẻ xa lạ tới bên nhau, hòa quyện vào niềm đam mê thể xác, một cảm giác lạ và nóng bỏng. Lúc đó tôi nghĩ…đây sẽ chỉ là tình một đêm mà thôi rồi mở dế yêu ra vào list nhạc mở tặng anh bài hát mà nội dung của nó là nói về tình một đêm…anh giật mình hỏi tôi; <br\/> <br\/> - <i> <span style=\"color: Lime\"> Chẳng lẽ đây chỉ là tình một đêm hả em? <\/span> <\/i> <br\/> <br\/> Tôi không nói gì mà chỉ ôm anh chặt…rồi tự nói thầm “có lẽ vậy anh à” <br\/> <br\/> Và tôi hôm đó tôi đã có một giấc ngủ sâu bên anh mà thời gian qua tôi chưa có được. <br\/> <br\/> Khi viết entry này, tôi ko biết anh có đọc được ko, có lên lx nhưng nếu chẳng may anh đọc được thì tôi cũng hy vọng anh sẽ hiểu tôi và chúng ta vẫn là bạn anh nhé? <br\/> <br\/> Anh ấy là một người đàn ông chững chạc, phong độ và rất tình cảm. Tôi ko phải viết bài này để rồi share linh tinh mà anh ấy là bạn nên tôi cũng muốn dành từ “giới thiệu” anh ấy cho một chị nào đó ở ĐN để làm quen với anh lúc muốn tìm ai đó để đi chơi, hoặc có chị nào vào ĐN du lịch hoặc công tác cần người chở đi thăm quan ĐN…tôi nghĩ anh sẽ ko từ chối giao lưu. <br\/> Bài viết hơi dài vì có sự kết hợp của cảm xúc của một cô gái đang thất tình và cảm nhận của một mối quan hệ mới, nên nếu anh chị nào đọc tới đoạn cuối cùng rồi thì cũng thông cảm nhé? cảm ơn mọi người đã dành thời gian đọc entry này. <br\/> <br\/> Chúc các chị em ngày 20\/10 vui vẻ và hạnh phúc!&lt; <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"\/> &lt; <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"\/> &lt; <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"\/> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/52855844003947389318.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/52855844003947389318.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> em chỉ chụp được có từng này thôi vì sợ chụp nhiều anh ý nghi ngờ :d <\/div>",
        "link_uuid": "bdd24a57-1c42-4d03-833b-d53faeaed492",
        "post_id": "post-7975299",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "1",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "964325f7-51e2-434e-82ec-a72c5c80850b",
        "author": "Sad Angel",
        "content": "Cái ảnh này tình cảm quá trời ơi...:d",
        "content_html": "<div class=\"bbWrapper\"> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"41966313460261512911.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/41966313460261512911.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/41966313460261512911.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/41966313460261512911.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"41966313460261512911.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Cái ảnh này tình cảm quá trời ơi...:d <\/div>",
        "link_uuid": "965d38be-2962-46b5-b396-a0443b66b782",
        "post_id": "post-10355285",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "dfbb1e52-e62e-4002-b9a3-8b856478b704",
        "author": "Sad Angel",
        "content": "Lâu rồi em ko viết nhật ký mây mưa gì cả vì thật sự em rất buồn kể từ ngày 2 đứa mình chia tay. Em thấy trống trải, mệt mỏ và dường như buồn nhiều hơn.Yêu rồi chia ly, có lẽ đó là quy luật đúng ko a? Chúng ta có duyên nhưng ko nợ để rồi kẻ ở người đi nước mắt chia ly dạt dào. E khóc nhiều lắm kể từ ngày anh ra đi và hôm nay em lại khóc nhiều hơn khi biết rằng anh sắp lấy vợ mặc dù anh nói lý do rằng ba anh lớn tuổi rồi và anh ko thể chờ em được vì em còn 2 năm tu luyện. Muôn vàn lý do và tất cả chỉ là ngụy biện anh à... Nó như là một cú sốc đối với em mặc dù em biết rằng trước sau gì anh cũng cưới nhưng ko h iểu sao em lại chịu ko nổi khi nghe tin ấy dù rằng em nói với a “ em sẽ ko sao đâu” nhưng thật sự em đang dằn vặt lắm anh à. Ở bên anh lúc nào anh cũng ôm chặt em vào lòng, anh nói sẽ dẫn em đi chơi mỗi khi anh rảnh, sẽ ở bên em để chở che cho em nhưng giờ đây tại sao lại như vậy? Em mất anh trong lúc yêu thương nhất, bàn tay em quá bé nhỏ để có thể giữ anh lại. Anh có quá ích kỷ không khi sắp có vợ rồi mà vẫn muốn gặp em? A có quá đáng không khi một lần nữa làm em đau? Và a có quá tệ ko khi anh để e khóc thật nhiều như vậy? Bao nhiêu lần anh nói dối em, và giờ anh chỉ nói gọn nhẹ trong một câu “anh xin lỗi”. Ừ thì xin lỗi, nó chả có khó gì khi nói ra cái quan trọng là trong tâm mỗi chúng ta lời xin lỗi ấy có thật lòng ko thôi.Mình gặp nhau nha em? Và câu trả lời là “ừ”. em nhìn anh, lặng im ko thể nói lên điều gì. Em thấy mình khó xử, buồn và thật sự muốn anh bên cạnh mãi. [\/URL][\/IMG] Anhvẫn ôm em như ngày nào mình còn bên nhau nhưng lần này anh ôm em chặt hơn, anh ko cho e một lần rời vòng tay anh, em dậy uống nước anh cũng ko muốn em lấy mà để chính anh lấy cho em. Rồi a tiếp tục ôm em, anh hôn em mãnh liệt hơn. Em thấy hơi lạ nhưng có lẽ điều ấy ko quan trọng nữa vì em biết mình sẽ yêu và yêu như ko biết rằng anh đang dần rời xa.Anh thì thầm vào tai em: - Anh lấy vợ em có buồn ko? Nỡm thật, bộ người ta ko phải là người sao mà anh nói có buồn ko? Chỉ có những ai ko yêu thì mới ko buồn thôi đúng ko nào? Và em yêu anh nhiều hơn lời em nói, Nhưng em vẫn ghét và nói với anh : - thật ra anh chọn ai là việc của anh em ko có sự lựa chọn, thôi thì đường anh anh cứ đi đường em về lẻ bóng đơn côi. (cũng hơi lãng mạn chút, thơ thẩn mà thẩn thơ ấy mà ) - thế nếu anh lấy vợ nhưng mình vẫn gặp nhau thì em nghĩ sao? Đàn ông vậy đó, sao sinh ra đàn ông lại trở nên ích kỷ vậy nhỉ? Nhưng em vẫn cứ vô tư như là nai vàng ngơ ngác:gặp à? Em sợ lúc đó a gặp e thì được nhưng em sẽ ko còn là em của hiện tại đâu anh à - thế em là gì?- Là quỷ quỷ có đúng ko mọi người? Tôi nghĩ tôi là quỷ thiệt đó. Trong tôi lúc đó tôi nghĩ rằng mình sẽ có sự xáo trộn, sẽ k còn là cô bé hiền lành như ngày nào nữa mà thay vào đó là con mụ phù thủy đáng ghê sợ trên cây chổi cùn chu du khắp phương trời. Có lẽ nghe tôi nói là quỷ nên anh sợ hay sao mà im lặng, anh lấy điếu thuốc ra và hít những hơi dài, rồi anh lại quay qua tôi nhìn, anh vuốt mái tóc của tôi, đặt bàn tay và nâng má tôi lên rồi ...chụt chụt chụt..ghê thật (tôi buột miệng nói) nhưng anh vẫn ko quan tâm tôi đang cố ý gạt anh ra vì tự dưng anh hôn tôi như hôn một đứa trẻ vậy. Rồi cứ thế anh lại tiếp tục hôn khắp cơ thể tôi, tôi cảm thấy hơi nhột vào co người lại nhưng anh vẫn ko buông tha, anh hôn khắp cơ thể tôi từ trên cổ xuống tận bắp đùi...rồi bỗng dưng anh cắn tôi một cái thật đau làm tôi hét lên và quát: - a bị bạo dâm à?- Trời, sao em nói vậy ? - anh hỏi lại tôi- chứ cắn người ta đau điếng ko bạo dâm là gì? Hay giờ anh là quỷ rồi?- Anh cắn yêu mà, da thịt em thơm quá a phải cắn cho nó đã chứ vậy là bắp đùi tôi có ngay một vệt bầm mà giờ nhìn vào đó sao tôi thấy nhớ anh vô cùng. Chúng tôi chia tay vào một buổi sớm tinh mơ, anh nhìn tôi trước khi đi và hỏi tôi: - em khóc à? Khóc ư? Khóc nhiều rồi giờ tôi có nên khóc tiếp ko? Tôi ko rõ mình sẽ can đảm và dũng cảm vượt qua chuyện này như thế nào nhưng tôi nghĩ sẽ phải cố gắng vì tuyệt vọng cũng k thể giữ a lại được. Điều anh mong muốn với tôi lúc này là dù anh lấy vợ vẫn muốn gặp lại tôi và tôi cứ để số phận mình cuốn theo chiều gió.Mỉm cười với anh rồi hôn tạm biệt anh mà lòng nặng trĩu, tự hỏi “ta sẽ ra sao và bao giờ mới quên được anh?”...tôi có nên đánh đổi tất cả bình yên để được bên anh? P\/s: Tặng bài viết cho đạika Kanglee và Mod Kỳ Hiểu Lam",
        "content_html": "<div class=\"bbWrapper\"> <span style=\"font-family: 'Book Antiqua'\"> <span style=\"font-size: 12px\"> <br\/> Lâu rồi em ko viết nhật ký mây mưa gì cả vì thật sự em rất buồn kể từ ngày 2 đứa mình chia tay. Em thấy trống trải, mệt mỏ và dường như buồn nhiều hơn. <br\/> Yêu rồi chia ly, có lẽ đó là quy luật đúng ko a? Chúng ta có duyên nhưng ko nợ để rồi kẻ ở người đi nước mắt chia ly dạt dào. E khóc nhiều lắm kể từ ngày anh ra đi và hôm nay em lại khóc nhiều hơn khi biết rằng anh sắp lấy vợ mặc dù anh nói lý do rằng ba anh lớn tuổi rồi và anh ko thể chờ em được vì em còn 2 năm tu luyện. Muôn vàn lý do và tất cả chỉ là ngụy biện anh à... <br\/> <br\/> Nó như là một cú sốc đối với em mặc dù em biết rằng trước sau gì anh cũng cưới nhưng ko h iểu sao em lại chịu ko nổi khi nghe tin ấy dù rằng em nói với a “ em sẽ ko sao đâu” nhưng thật sự em đang dằn vặt lắm anh à. <br\/> <br\/> Ở bên anh lúc nào anh cũng ôm chặt em vào lòng, anh nói sẽ dẫn em đi chơi mỗi khi anh rảnh, sẽ ở bên em để chở che cho em nhưng giờ đây tại sao lại như vậy? Em mất anh trong lúc yêu thương nhất, bàn tay em quá bé nhỏ để có thể giữ anh lại. <br\/> <br\/> Anh có quá ích kỷ không khi sắp có vợ rồi mà vẫn muốn gặp em? A có quá đáng không khi một lần nữa làm em đau? Và a có quá tệ ko khi anh để e khóc thật nhiều như vậy? <br\/> <br\/> Bao nhiêu lần anh nói dối em, và giờ anh chỉ nói gọn nhẹ trong một câu “anh xin lỗi”. Ừ thì xin lỗi, nó chả có khó gì khi nói ra cái quan trọng là trong tâm mỗi chúng ta lời xin lỗi ấy có thật lòng ko thôi. <br\/> Mình gặp nhau nha em? Và câu trả lời là “ừ”. <br\/> <br\/> em nhìn anh, lặng im ko thể nói lên điều gì. Em thấy mình khó xử, buồn và thật sự muốn anh bên cạnh mãi. <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"91632745597570089967.jpg\" data-src=\"http:\/\/[URL=http:\/\/upload69.net\/][IMG]https:\/\/greenupload.com\/server5\/images\/91632745597570089967.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/[URL=http:\/\/upload69.net\/][IMG]https:\/\/greenupload.com\/server5\/images\/91632745597570089967.jpg\" data-url=\"http:\/\/[URL=http:\/\/upload69.net\/][IMG]https:\/\/greenupload.com\/server5\/images\/91632745597570089967.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"91632745597570089967.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> [\/URL][\/IMG] <br\/> <br\/> Anhvẫn ôm em như ngày nào mình còn bên nhau nhưng lần này anh ôm em chặt hơn, anh ko cho e một lần rời vòng tay anh, em dậy uống nước anh cũng ko muốn em lấy mà để chính anh lấy cho em. Rồi a tiếp tục ôm em, anh hôn em mãnh liệt hơn. Em thấy hơi lạ nhưng có lẽ điều ấy ko quan trọng nữa vì em biết mình sẽ yêu và yêu như ko biết rằng anh đang dần rời xa. <br\/> Anh thì thầm vào tai em: <br\/> <br\/> - <span style=\"color: lime\"> Anh lấy vợ em có buồn ko? <\/span> <br\/> <br\/> Nỡm thật, bộ người ta ko phải là người sao mà anh nói có buồn ko? Chỉ có những ai ko yêu thì mới ko buồn thôi đúng ko nào? Và em yêu anh nhiều hơn lời em nói, Nhưng em vẫn ghét và nói với anh : <br\/> <br\/> - thật ra anh chọn ai là việc của anh em ko có sự lựa chọn, thôi thì đường anh anh cứ đi đường em về lẻ bóng đơn côi. (cũng hơi lãng mạn chút, thơ thẩn mà thẩn thơ ấy mà ) <br\/> <br\/> <span style=\"color: lime\"> - thế nếu anh lấy vợ nhưng mình vẫn gặp nhau thì em nghĩ sao? <\/span> <br\/> <br\/> Đàn ông vậy đó, sao sinh ra đàn ông lại trở nên ích kỷ vậy nhỉ? Nhưng em vẫn cứ vô tư như là nai vàng ngơ ngác: <br\/> gặp à? Em sợ lúc đó a gặp e thì được nhưng em sẽ ko còn là em của hiện tại đâu anh à <br\/> <br\/> - <span style=\"color: lime\"> thế em là gì? <\/span> <br\/> - Là quỷ <br\/> <br\/> quỷ có đúng ko mọi người? Tôi nghĩ tôi là quỷ thiệt đó. Trong tôi lúc đó tôi nghĩ rằng mình sẽ có sự xáo trộn, sẽ k còn là cô bé hiền lành như ngày nào nữa mà thay vào đó là con mụ phù thủy đáng ghê sợ trên cây chổi cùn chu du khắp phương trời. <br\/> <br\/> Có lẽ nghe tôi nói là quỷ nên anh sợ hay sao mà im lặng, anh lấy điếu thuốc ra và hít những hơi dài, rồi anh lại quay qua tôi nhìn, anh vuốt mái tóc của tôi, đặt bàn tay và nâng má tôi lên rồi ...chụt chụt chụt..ghê thật (tôi buột miệng nói) nhưng anh vẫn ko quan tâm tôi đang cố ý gạt anh ra vì tự dưng anh hôn tôi như hôn một đứa trẻ vậy. Rồi cứ thế anh lại tiếp tục hôn khắp cơ thể tôi, tôi cảm thấy hơi nhột vào co người lại nhưng anh vẫn ko buông tha, anh hôn khắp cơ thể tôi từ trên cổ xuống tận bắp đùi...rồi bỗng dưng anh cắn tôi một cái thật đau làm tôi hét lên và quát: <br\/> <br\/> - a bị bạo dâm à? <br\/> <span style=\"color: lime\"> - Trời, sao em nói vậy ? - anh hỏi lại tôi <\/span> <br\/> - chứ cắn người ta đau điếng ko bạo dâm là gì? Hay giờ anh là quỷ rồi? <br\/> <span style=\"color: lime\"> - Anh cắn yêu mà, da thịt em thơm quá a phải cắn cho nó đã chứ <br\/> <\/span> <br\/> vậy là bắp đùi tôi có ngay một vệt bầm mà giờ nhìn vào đó sao tôi thấy nhớ anh vô cùng. <br\/> <br\/> Chúng tôi chia tay vào một buổi sớm tinh mơ, anh nhìn tôi trước khi đi và hỏi tôi: <br\/> <br\/> <span style=\"color: lime\"> - em khóc à? <\/span> <br\/> <br\/> Khóc ư? Khóc nhiều rồi giờ tôi có nên khóc tiếp ko? Tôi ko rõ mình sẽ can đảm và dũng cảm vượt qua chuyện này như thế nào nhưng tôi nghĩ sẽ phải cố gắng vì tuyệt vọng cũng k thể giữ a lại được. Điều anh mong muốn với tôi lúc này là dù anh lấy vợ vẫn muốn gặp lại tôi và tôi cứ để số phận mình cuốn theo chiều gió. <br\/> Mỉm cười với anh rồi hôn tạm biệt anh mà lòng nặng trĩu, tự hỏi “ta sẽ ra sao và bao giờ mới quên được anh?”...tôi có nên đánh đổi tất cả bình yên để được bên anh? <br\/> <br\/> <span style=\"color: Lime\"> <b> P\/s: Tặng bài viết cho đạika Kanglee và Mod Kỳ Hiểu Lam <\/b> <\/span> <br\/> <\/span> <\/span> <\/div>",
        "link_uuid": "4f697e64-f7d6-4fd6-8246-5dee5934766a",
        "post_id": "post-9759486",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "e6e29b5c-4611-4f1c-8e64-09c30d619e9b",
        "author": "Sad Angel",
        "content": "Cảm ơn tất cả anh em, em sẽ ghi nhận những lời động viên dù khen hay chê...đang tập tành viết nên chắc chắn có nhiều bỡ ngỡ. Hôm nay em cũng khá bận nhưng ko muốn cả nhà đợi lâu nên đang cố gắng đây, hơi mệt chút vì đi từ chiều đến giờ mới về, vừa ăn chút lót dạ và tranh thủ bồi bồ bằng pepsi và...một cốc nhỏ milo khô ) mời cả nhà nhé :d",
        "content_html": "<b>Cảm ơn tất cả anh em, em sẽ ghi nhận những lời động viên dù khen hay chê...đang tập tành viết nên chắc chắn có nhiều bỡ ngỡ.<br> Hôm nay em cũng khá bận nhưng ko muốn cả nhà đợi lâu nên đang cố gắng đây, hơi mệt chút vì đi từ chiều đến giờ mới về, vừa ăn chút lót dạ và tranh thủ bồi bồ bằng pepsi và...một cốc nhỏ milo khô <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">) mời cả nhà nhé :d<\/b><br> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/14052117090950870102.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/14052117090950870102.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "8501569f-3524-455c-b9f8-c001c3f9c274",
        "post_id": "post-8290948",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "134",
        "created_at": "2021-06-24 16:40:33"
    }
]