[
    {
        "uuid": "0e1530c7-68ec-4177-8c93-4898774a1d09",
        "author": "sayohyeah101",
        "content": "Chào anh em nhé, lâu lắm mới lại có dịp lên đây viết bài, thiệt nghĩ định up box bên ký sự chăn rau SG ( mình người Hà Nội ) nhưng thấy không hay cho lắm nên up lên đây.Câu chuyện thì cũng từ cái app Tinder mà nhiều anh em cũng biết, em chia tay ny vì bị cắm sừng, cmt dạo trên nhóm thôi thì thấy em gửi kết bạn các thứ. Nói chuyện 1 thời gian thì mới lộ ra em rất dâm và còn thích mình, em còn định đặt vé máy bay cho mình để mình bay vào SG chịch em nhưng là thằng đàn ông làm vậy thì nó hèn quá. Nên cũng chỉ ngậm ngùi nhắn tin quan tâm hỏi han, lâu lâu thì dirtytalk. Cho đến hôm nay thì mình có người yêu được 1 tuần, vừa muốn không có lỗi với người yêu và cũng không muốn có lỗi với em nên đành chọn cách nói cho em rằng mình đã có người yêu. Nghe xong thì em cứ nói không buồn thật ra mình cũng hiểu được tâm lí con gái như thế nào. Khoảng cách hơn 1500km với nhiều người có thể làm được, còn một nhân viên văn phòng quèn như mình thì chắc khó. Nói vậy anh em cũng hiểu. Trưa nghỉ ngơi tranh thủ ít time viết bài để anh em xem. Bài viết này chia sẻ cho anh em để mình có thể giải tỏa được tâm trạng lúc này. Còn về em ấy, xin phép không share pháo gì vì có duyên thì anh em ở trong SG ắt gặp thôi. Với tính cách của em, thì mình cũng biết em nhu cầu cao và cũng không đòi hỏi 1 người đàn ông nhiều tiền , đẹp trai hay bất cứ thứ gì. Dưới đây cũng có ít hình, thị phạm cho anh em. Cảm ơn mọi người đã đọc bài viết của mình.",
        "content_html": "Chào anh em nhé, lâu lắm mới lại có dịp lên đây viết bài, thiệt nghĩ định up box bên ký sự chăn rau SG ( mình người Hà Nội ) nhưng thấy không hay cho lắm nên up lên đây. <br> Câu chuyện thì cũng từ cái app Tinder mà nhiều anh em cũng biết, em chia tay ny vì bị cắm sừng, cmt dạo trên nhóm thôi thì thấy em gửi kết bạn các thứ. Nói chuyện 1 thời gian thì mới lộ ra em rất dâm và còn thích mình, em còn định đặt vé máy bay cho mình để mình bay vào SG chịch em nhưng là thằng đàn ông làm vậy thì nó hèn quá. Nên cũng chỉ ngậm ngùi nhắn tin quan tâm hỏi han, lâu lâu thì dirtytalk. Cho đến hôm nay thì mình có người yêu được 1 tuần, vừa muốn không có lỗi với người yêu và cũng không muốn có lỗi với em nên đành chọn cách nói cho em rằng mình đã có người yêu. Nghe xong thì em cứ nói không buồn thật ra mình cũng hiểu được tâm lí con gái như thế nào. Khoảng cách hơn 1500km với nhiều người có thể làm được, còn một nhân viên văn phòng quèn như mình thì chắc khó. Nói vậy anh em cũng hiểu. Trưa nghỉ ngơi tranh thủ ít time viết bài để anh em xem. Bài viết này chia sẻ cho anh em để mình có thể giải tỏa được tâm trạng lúc này. Còn về em ấy, xin phép không share pháo gì vì có duyên thì anh em ở trong SG ắt gặp thôi. Với tính cách của em, thì mình cũng biết em nhu cầu cao và cũng không đòi hỏi 1 người đàn ông nhiều tiền , đẹp trai hay bất cứ thứ gì. Dưới đây cũng có ít hình, thị phạm cho anh em. Cảm ơn mọi người đã đọc bài viết của mình.<br><br><a href=\"https:\/\/greenupload.com\/image\/gUrJaZ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/05\/hmm-1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/05\/hmm-1.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gUrNTz\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/05\/hmm-2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/05\/hmm-2.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gUr9rS\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/05\/hmm-3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/05\/hmm-3.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gUrin3\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/05\/hmm-4.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/05\/hmm-4.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gUrTAq\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/05\/hmm-5.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/05\/hmm-5.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/gUrDO4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/05\/hmm-6.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/05\/hmm-6.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"https:\/\/greenupload.com\/image\/gUroXX\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/11\/05\/2019-11-05-12.21-1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/11\/05\/2019-11-05-12.21-1.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "ffb33f9e-1589-4ce5-a6f2-8e31615cd222",
        "post_id": "post-32265042",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "7",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "54a4a429-b86c-43df-a7c8-128384989611",
        "author": "sayohyeah101",
        "content": "- Lời đầu tiên xin phép được cảm ơn admin đã bỏ band acc vì mình đã cung cấp sđt, vi phạm nội quy của diễn đàn. Chân thành cảm ơn ạ...- Đây là lần đầu tiên mình đăng bài trong box này ạ. Chắc trong này có nhiều người hơn tuổi, mình gọi là anh chị, chú blah blah, tại vì mình cũng hơi trẻ nên xin phép xưng mình cho dễ xưng hô ạ, một phần văn vẻ cũng kém nên sai sót gì mong admin và mọi người trong box bỏ qua.Nói một chút về bài này ạ, mình viết về người yêu cũ, người yêu cũ mình hơn mình 3 tuổi, cũng là mối tình thứ 2 lên đại học, chúng mình quen nhau tại một nơi cách Hà Nội 40 cây số, nghe xa xôi quá ạ. Kiểu đi thực tập thôi, thế là chả hiểu sau lúc đầu có í định làm quen, tà lưa thả thính các kiểu, rồi nhắn tin càng ngày càng nhiều thành ra nảy sinh tình cảm. Tính mình cũng tình cảm, yêu ai cũng yêu chân thành thật lòng, lên đại học cũng từng yêu 1 người rồi họ chia tay vì có thằng hớt tay trên và bây giờ đến chị, người con gái mình không thể quên.- Nói đến chị, một cô gái cao m6, dáng người nhỏ nhắn gầy và điệu cười gọi là toả nắng ấy ạ, dáng người chỉ không cao nhưng bù lại bầu ngực của chị to và chắc, mỗi lần về nhìn chị mặc váy zip công sở mà tim lại đập thình thình như kiểu muốn ôm lấy chị thôi...Quay lại về chuyến đi 10 ngày thực tập, đi 10 ngày, bắt đầu ngày thứu 3 mới nhắn tin với chị, rồi 2 tối cuối mình hẹn chị đi dạo, 2 đứa đi dạo mà kiểu cứ ngại ngại, tôi thì cố tình nắm tay chị vì thời tiết lúc đấy cuối tháng 12, lại còn kiểu nhiều cây cối nên sương xuống rất lạnh, đến lúc chị bảo mệt, chị ngồi xuống nghỉ, tôi cũng ngồi xuống tôi hỏi:- Chị mệt không ?Chị bảo:- Chị hơi hơi, lạnh nữa.Ngôì được một lúc chị đứng lên, không hiểu sao lúc đấy tôi lại kéo tay chị lại rồi ôm lấy chị, lúc đấy lạnh hẳn, sương trắng xoá, tôi cố ôm chặt lấy chị, hai bầu ngực áp vào ngực tôi làm tôi vừa run lại vừa bối rối, lúc đấy hai ánh mắt nhìn nhau, môi chỉ cách nhau một đốt tay thôi, rồi chị bất ngờ hôn tôi. Cái cảm giác bất ngờ đến nỗi chị hôn tôi mãnh liệt, rồi chị luồn tay vào khắp lưng tôi xoá đi xoá lại, càng làm tôi lại càng hứng nhưng vì lúc đấy lạnh, lại còn lần đầu nên chỉ ôm và hôn chị thôi.- Về đến Hà Nội, chúng tôi gặp nhau nhiều hơn, đi chơi đi ăn nhiều hơn ( đoạn này mới gay cấn này)- Vào đúng sinh nhật tôi, chị bảo đi uống rượu ốc, tôi cũng lạ, chưa thấy chị uống rượu bao giờ mà tự nhiên hnay rủ đi, rồi chị tìm một quán ốc trên đường dọc cái Láng hạ, chúng tôi ngồi xuống uống hết 1 chai volka, 1 bát ốc lẫn và vài thứ lặt vặt, lúc về chị bảo về nhà anh tí đi, em hơi ngà ngà rồi, vừa đi vừa nói giọng vẫn tỉnh lắm, tôi cũng hỏi sao em hnay lại uống rượu, chị bảo, em chỉ uống rượu với người thôi chứ với người khác hay ở ngoài em không uống... Về đến nhà, chị nằm phịch xuống giường, tôi thì ngồi cạnh rồi cũng kéo chăn lên cho chị, được một lúc thấy chị lại kéo tôi xuống, thì thấm vào tai tôi bảo, anh ra tắt điện đi, lúc đấy mình thì vẫn ngây thơ tưởng là chị muốn ngủ ở đây. Rồi chị kéo tôi xuống giường bắt đầu hôn tôi, vừa hôn chị vừa mân mê * con chim bé nhỏ * của mình, lúc đấy tay mình cũng hư hư nên cũng chỉ luồn vào áo mà bóp của chị. Rồi chị bắt đầu cởi áo, rồi tuột cái chân váy xuống. Lúc đấy, tôi nhìn chị và bảo: \" Đây là lần đầu của anh \" Chị nhìn tôi cười và hôn lên chán tôi, chị vẫn tiếp tục xục * con chim bé nhỏ * ấy, chị bảo anh cởi ra hết đi. Tôi lại gượng lại: \" Nhưng anh chưa mua bao! \" Thật sự lúc đấy là vẫn tỉnh táo để nghĩ dùng biện pháp an toàn đấy ạ, rồi lúc đấy, chị mới xị xị ra chút... Cuối cùng tôi cũng không làm chủ được mình, tay tôi bạo hơn, đã mò xuống chỗ cần mò. Cái cảm giác lần đầu tiên sờ vào chỗ đấy, từng cọng lông mượt và thẳng tít, tôi vẫn sờ và không ngờ của chị ra nhiều thế, ở tuổi này, tôi chỉ thấy âm đạo của phụ nữ trên phim, nhưng lần này tôi đang sờ một cái âm đạo thật, nói toạc ra là cái l*n của chị. Chị cầm tay tôi, chị bảo day vào đây này, sờ vào hột này này, rồi tôi làm theo chị, vừa day tôi vừa m*c c*a chị, càng day chị lại càng kêu, âm thanh nó làm tôi càng hứng thêm, một lúc sau chị ấn đầu tôi xuống, lúc này tôi mới nhìn tận mắt cái l*n của chị, nó hồng, nhỏ gọn và nhìn như gái 18, chị bảo: \" em liếm l*n chị đi * lúc đấy tôi chỉ biết nghe lời chị, tôi liếm từng chỗ từng chỗ một, rồi tôi liếm đến hạt le, tôi đẩy tốc độ lên, chị rên càng to và rõ hơn, cứ thế cứ thế, tôi làm chị lên đỉnh, người chị giật giật rồi kẹp 2 chân vào cổ tôi như kiểu không kìm nổi, nước dâm thuỷ của chị tràn ra làm ướt hết ga trải giường của tôi, rồi chị kéo tôi lên, đáp những nụ hôn vào miệng tôi, chị nói, em có biết cái lưỡi của em tốc độ và điêu luyện như thế nào không? Tôi cười rồi hôn chị cuồng nhiệt hơn, khi đó * con chim bé nhỏ * và cái l*n dâm đãng của chị cứ cọ vào nhau làm tôi càng hứng nhưng chị không cho tôi đút vào mà chị bảo để chị phục vụ , chị bắt đầu hôn lên cổ rồi dùng lưỡi liếm tai dần dần xuống tí và dần dần xuống * con chim bé nhỏ * ấy, lần đầu tiên, lần đầu tiên được bj ,tôi cảm thấy như lên đỉnh, chị mút nó, nâng niu nó, vừa mút chị vừa xoa bị tôi, rồi chị cũng cả bi tôi. Thật sự tôi không ngờ, với cái vẻ bề ngoài hiền dịu, lúc nào cũng vui vẻ với mọi người như vậy mà khi trên giường chị lại là một kẻ làm tình giỏi như vậy, chị mút và chị biết lúc nào tôi ra để dừng, chị quá thèm và bắt đầu ngồi lên tôi, chị cầm con ch*m nhét từ từ vào cái l*n chảy nước ấy. Lần đầu tiên của tôi, lần đầu tiên con cu được cảm nhận như thế nào là làm tình, chị nhấp từ từ, từ từ rồi nhanh dần, phải nói là l*n chị bót, ôm lấy con ch*m tôi, làm tôi suýt ra mấy lần, lúc này đã mệt, tôi lật ngửa chị lại, rồi lần này tự đâm chị, tôi chơi chị theo kiểu truyền thống, tôi nhấp từ từ rồi nhanh dần, vừa nhấp chị vừa rên, tôi cũng ngây thơ hỏi chị. \" Em có đau không? \" rồi chị bảo, anh cứ nhấp đi, mạnh vào, nhanh vào, lút cán đi, mỗi phát đâm của tôi như đòn chí mạng vậy, càng dập mạnh, chị lại ngửa cổ lên rồi kêu, cuối cùng tôi out bên trong chị. Tôi gục xuống ngực chị, chị dùng tay xoa xoa lưng tôi như lần chúng tôi đi thực tập, tôi bảo chị: \" Anh ra trong em như thế có sao không? \" Rồi chị lại hôn lên chán tôi và nói : \"Không sao đâu, đừng lo. \" Kết thúc lần đầu tiên, một cảm giác lạ, sáng hôm sau tôi dậy muộn hơn mọi hôm vì hôm qua làm tình với chị hăng quá. Từ lần đó, tôi làm tình với chị nhiều hơn, chị dạy tôi nhiều tư thế, rồi chỉ tôi cách làm phụ nữ lên đỉnh, vì kém tuổi hay như thế nào nên chị luôn tích kiệm cho tôi mọi thứ, hầu như chị đều thích làm tình ở nhà tôi, vì chị bảo ở nhà rên la cũng sướng, thoải mái lại còn kiểu không khí cũng thoải mái. Ra nhà nghỉ tốn tiền lại có mùi, mặc dù có vài lần chúng tôi vẫn ra nhà nghỉ và có 1 lần làm ở nhà chị.- Câu chuyện tình yêu tưởng chừng như happy anding nhưng mà cái gì đến cũng đến, chị và tôi chia tay nhau sau 3 tháng yêu nhau, một thời gian sau chị quay lại với người cũ. Tôi cũng không hiểu vì sao, có lẽ là do tôi còn trẻ, điều kiện không, hoặc với chị tôi chỉ là yêu cho vui. Nhưng tôi mà kệ, chị vẫn luôn là lần đầu tiên của tôi và dù chị như thế nào, tôi vẫn mong chị hạnh phúc....Đây là một chút ảnh về lần cuối tôi và chị làm tình, up lên đây coi như làm kỉ niệm cho mối tình đầu và là lần đầu làm tình của tôi. Mặc dù đôi khi vẫn nhớ đến chị, những phút giây ân ái làm tình với chị nhưng giờ chị đã không còn là của tôi nên đành phó mặc cho duyên số, tôi cũng chẳng muốn níu, vì ngoài chuyện làm tình, tôi cũng yêu chị, chứ không phải vì làm tình tôi mới yêu chị. Nói vậy, là thằng đàn ông, ai chả thích gái ngon gái đẹp, với tôi yêu nhau mang đến cho nhau hạnh phúc là tốt, còn chia tay nhau thì lí do nào cũng vậy thôi, hết duyên thì hết. Cuối cùng xin phép cảm ơn admin 1 lần nữa ạ, bài viết trên có điều gì sai sót mong admin và mọi người trong box bỏ qua ạ. Tiện thể, band acc nhưng mình vẫn theo dõi box bằng acc của thằng bạn và rất ngưỡng mộ chị Cherry Nguyễn. Mong ngóng cmt của của chị. Lần nữa chúc anh chị và các bạn trong box có 1 ngày vui vẻ.",
        "content_html": "<b><span style=\"color: #00ffff\"> - Lời đầu tiên xin phép được cảm ơn admin đã bỏ band acc vì mình đã cung cấp sđt, vi phạm nội quy của diễn đàn. Chân thành cảm ơn ạ...<\/span><\/b><br>- Đây là lần đầu tiên mình đăng bài trong box này ạ. Chắc trong này có nhiều người hơn tuổi, mình gọi là anh chị, chú blah blah, tại vì mình cũng hơi trẻ nên xin phép xưng mình cho dễ xưng hô ạ, một phần văn vẻ cũng kém nên sai sót gì mong admin và mọi người trong box bỏ qua.<br>Nói một chút về bài này ạ, mình viết về người yêu cũ, người yêu cũ mình hơn mình 3 tuổi, cũng là mối tình thứ 2 lên đại học, chúng mình quen nhau tại một nơi cách Hà Nội 40 cây số, nghe xa xôi quá ạ. Kiểu đi thực tập thôi, thế là chả hiểu sau lúc đầu có í định làm quen, tà lưa thả thính các kiểu, rồi nhắn tin càng ngày càng nhiều thành ra nảy sinh tình cảm. Tính mình cũng tình cảm, yêu ai cũng yêu chân thành thật lòng, lên đại học cũng từng yêu 1 người rồi họ chia tay vì có thằng hớt tay trên và bây giờ đến chị, người con gái mình không thể quên.<br><span style=\"color: #ffff00\">- <b>Nói đến chị, một cô gái cao m6, dáng người nhỏ nhắn gầy và điệu cười gọi là toả nắng ấy ạ, dáng người chỉ không cao nhưng bù lại bầu ngực của chị to và chắc, mỗi lần về nhìn chị mặc váy zip công sở mà tim lại đập thình thình như kiểu muốn ôm lấy chị thôi... <\/b><\/span><br>Quay lại về chuyến đi 10 ngày thực tập, đi 10 ngày, bắt đầu ngày thứu 3 mới nhắn tin với chị, rồi 2 tối cuối mình hẹn chị đi dạo, 2 đứa đi dạo mà kiểu cứ ngại ngại, tôi thì cố tình nắm tay chị vì thời tiết lúc đấy cuối tháng 12, lại còn kiểu nhiều cây cối nên sương xuống rất lạnh, đến lúc chị bảo mệt, chị ngồi xuống nghỉ, tôi cũng ngồi xuống tôi hỏi:<br>- Chị mệt không ?<br>Chị bảo:<br>- Chị hơi hơi, lạnh nữa.<br>Ngôì được một lúc chị đứng lên, không hiểu sao lúc đấy tôi lại kéo tay chị lại rồi ôm lấy chị, lúc đấy lạnh hẳn, sương trắng xoá, tôi cố ôm chặt lấy chị, hai bầu ngực áp vào ngực tôi làm tôi vừa run lại vừa bối rối, lúc đấy hai ánh mắt nhìn nhau, môi chỉ cách nhau một đốt tay thôi, rồi chị bất ngờ hôn tôi. Cái cảm giác bất ngờ đến nỗi chị hôn tôi mãnh liệt, rồi chị luồn tay vào khắp lưng tôi xoá đi xoá lại, càng làm tôi lại càng hứng nhưng vì lúc đấy lạnh, lại còn lần đầu nên chỉ ôm và hôn chị thôi.<br>- Về đến Hà Nội, chúng tôi gặp nhau nhiều hơn, đi chơi đi ăn nhiều hơn ( đoạn này mới gay cấn này)<br><span style=\"color: #00ff00\"><b>- Vào đúng sinh nhật tôi, chị bảo đi uống rượu ốc, tôi cũng lạ, chưa thấy chị uống rượu bao giờ mà tự nhiên hnay rủ đi, rồi chị tìm một quán ốc trên đường dọc cái Láng hạ, chúng tôi ngồi xuống uống hết 1 chai volka, 1 bát ốc lẫn và vài thứ lặt vặt, lúc về chị bảo về nhà anh tí đi, em hơi ngà ngà rồi, vừa đi vừa nói giọng vẫn tỉnh lắm, tôi cũng hỏi sao em hnay lại uống rượu, chị bảo, em chỉ uống rượu với người thôi chứ với người khác hay ở ngoài em không uống... Về đến nhà, chị nằm phịch xuống giường, tôi thì ngồi cạnh rồi cũng kéo chăn lên cho chị, được một lúc thấy chị lại kéo tôi xuống, thì thấm vào tai tôi bảo, anh ra tắt điện đi, lúc đấy mình thì vẫn ngây thơ tưởng là chị muốn ngủ ở đây. Rồi chị kéo tôi xuống giường bắt đầu hôn tôi, vừa hôn chị vừa mân mê * con chim bé nhỏ * của mình, lúc đấy tay mình cũng hư hư nên cũng chỉ luồn vào áo mà bóp của chị. Rồi chị bắt đầu cởi áo, rồi tuột cái chân váy xuống. Lúc đấy, tôi nhìn chị và bảo: \" Đây là lần đầu của anh \" Chị nhìn tôi cười và hôn lên chán tôi, chị vẫn tiếp tục xục * con chim bé nhỏ * ấy, chị bảo anh cởi ra hết đi. Tôi lại gượng lại: \" Nhưng anh chưa mua bao! \" Thật sự lúc đấy là vẫn tỉnh táo để nghĩ dùng biện pháp an toàn đấy ạ, rồi lúc đấy, chị mới xị xị ra chút... Cuối cùng tôi cũng không làm chủ được mình, tay tôi bạo hơn, đã mò xuống chỗ cần mò. Cái cảm giác lần đầu tiên sờ vào chỗ đấy, từng cọng lông mượt và thẳng tít, tôi vẫn sờ và không ngờ của chị ra nhiều thế, ở tuổi này, tôi chỉ thấy âm đạo của phụ nữ trên phim, nhưng lần này tôi đang sờ một cái âm đạo thật, nói toạc ra là cái l*n của chị. Chị cầm tay tôi, chị bảo day vào đây này, sờ vào hột này này, rồi tôi làm theo chị, vừa day tôi vừa m*c c*a chị, càng day chị lại càng kêu, âm thanh nó làm tôi càng hứng thêm, một lúc sau chị ấn đầu tôi xuống, lúc này tôi mới nhìn tận mắt cái l*n của chị, nó hồng, nhỏ gọn và nhìn như gái 18, chị bảo: \" em liếm l*n chị đi * lúc đấy tôi chỉ biết nghe lời chị, tôi liếm từng chỗ từng chỗ một, rồi tôi liếm đến hạt le, tôi đẩy tốc độ lên, chị rên càng to và rõ hơn, cứ thế cứ thế, tôi làm chị lên đỉnh, người chị giật giật rồi kẹp 2 chân vào cổ tôi như kiểu không kìm nổi, nước dâm thuỷ của chị tràn ra làm ướt hết ga trải giường của tôi, rồi chị kéo tôi lên, đáp những nụ hôn vào miệng tôi, chị nói, em có biết cái lưỡi của em tốc độ và điêu luyện như thế nào không? Tôi cười rồi hôn chị cuồng nhiệt hơn, khi đó * con chim bé nhỏ * và cái l*n dâm đãng của chị cứ cọ vào nhau làm tôi càng hứng nhưng chị không cho tôi đút vào mà chị bảo để chị phục vụ , chị bắt đầu hôn lên cổ rồi dùng lưỡi liếm tai dần dần xuống tí và dần dần xuống * con chim bé nhỏ * ấy, lần đầu tiên, lần đầu tiên được bj ,tôi cảm thấy như lên đỉnh, chị mút nó, nâng niu nó, vừa mút chị vừa xoa bị tôi, rồi chị cũng cả bi tôi. Thật sự tôi không ngờ, với cái vẻ bề ngoài hiền dịu, lúc nào cũng vui vẻ với mọi người như vậy mà khi trên giường chị lại là một kẻ làm tình giỏi như vậy, chị mút và chị biết lúc nào tôi ra để dừng, chị quá thèm và bắt đầu ngồi lên tôi, chị cầm con ch*m nhét từ từ vào cái l*n chảy nước ấy. Lần đầu tiên của tôi, lần đầu tiên con cu được cảm nhận như thế nào là làm tình, chị nhấp từ từ, từ từ rồi nhanh dần, phải nói là l*n chị bót, ôm lấy con ch*m tôi, làm tôi suýt ra mấy lần, lúc này đã mệt, tôi lật ngửa chị lại, rồi lần này tự đâm chị, tôi chơi chị theo kiểu truyền thống, tôi nhấp từ từ rồi nhanh dần, vừa nhấp chị vừa rên, tôi cũng ngây thơ hỏi chị. \" Em có đau không? \" rồi chị bảo, anh cứ nhấp đi, mạnh vào, nhanh vào, lút cán đi, mỗi phát đâm của tôi như đòn chí mạng vậy, càng dập mạnh, chị lại ngửa cổ lên rồi kêu, cuối cùng tôi out bên trong chị. Tôi gục xuống ngực chị, chị dùng tay xoa xoa lưng tôi như lần chúng tôi đi thực tập, tôi bảo chị: \" Anh ra trong em như thế có sao không? \" Rồi chị lại hôn lên chán tôi và nói : \"Không sao đâu, đừng lo. \" Kết thúc lần đầu tiên, một cảm giác lạ, sáng hôm sau tôi dậy muộn hơn mọi hôm vì hôm qua làm tình với chị hăng quá. Từ lần đó, tôi làm tình với chị nhiều hơn, chị dạy tôi nhiều tư thế, rồi chỉ tôi cách làm phụ nữ lên đỉnh, vì kém tuổi hay như thế nào nên chị luôn tích kiệm cho tôi mọi thứ, hầu như chị đều thích làm tình ở nhà tôi, vì chị bảo ở nhà rên la cũng sướng, thoải mái lại còn kiểu không khí cũng thoải mái. Ra nhà nghỉ tốn tiền lại có mùi, mặc dù có vài lần chúng tôi vẫn ra nhà nghỉ và có 1 lần làm ở nhà chị. <\/b><\/span><br>- Câu chuyện tình yêu tưởng chừng như happy anding nhưng mà cái gì đến cũng đến, chị và tôi chia tay nhau sau 3 tháng yêu nhau, một thời gian sau chị quay lại với người cũ. Tôi cũng không hiểu vì sao, có lẽ là do tôi còn trẻ, điều kiện không, hoặc với chị tôi chỉ là yêu cho vui. Nhưng tôi mà kệ, chị vẫn luôn là lần đầu tiên của tôi và dù chị như thế nào, tôi vẫn mong chị hạnh phúc.<br>...<br>Đây là một chút ảnh về lần cuối tôi và chị làm tình, up lên đây coi như làm kỉ niệm cho mối tình đầu và là lần đầu làm tình của tôi. Mặc dù đôi khi vẫn nhớ đến chị, những phút giây ân ái làm tình với chị nhưng giờ chị đã không còn là của tôi nên đành phó mặc cho duyên số, tôi cũng chẳng muốn níu, vì ngoài chuyện làm tình, tôi cũng yêu chị, chứ không phải vì làm tình tôi mới yêu chị. Nói vậy, là thằng đàn ông, ai chả thích gái ngon gái đẹp, với tôi yêu nhau mang đến cho nhau hạnh phúc là tốt, còn chia tay nhau thì lí do nào cũng vậy thôi, hết duyên thì hết.<br><a href=\"https:\/\/greenupload.com\/server7\/image\/W4Obcg\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/11\/IMG_08128d0a2.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/11\/IMG_08128d0a2.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"https:\/\/greenupload.com\/server7\/image\/W4OFJM\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/11\/IMG_0815af4c1.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/11\/IMG_0815af4c1.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"https:\/\/greenupload.com\/server7\/image\/W4OMwn\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/11\/16506943_1016836531794274_399397911_nfca4c.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/11\/16506943_1016836531794274_399397911_nfca4c.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"https:\/\/greenupload.com\/server7\/image\/W4OSMN\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/11\/IMG_079934e0f.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/11\/IMG_079934e0f.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"https:\/\/greenupload.com\/server7\/image\/W4O8K2\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/11\/IMG_08009e5bb.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/11\/IMG_08009e5bb.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"https:\/\/greenupload.com\/server7\/image\/W4OYyX\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/11\/IMG_080174d3d.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/11\/IMG_080174d3d.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>Cuối cùng xin phép cảm ơn admin 1 lần nữa ạ, bài viết trên có điều gì sai sót mong admin và mọi người trong box bỏ qua ạ. Tiện thể, band acc nhưng mình vẫn theo dõi box bằng acc của thằng bạn và rất ngưỡng mộ chị Cherry Nguyễn. Mong ngóng cmt của của chị. Lần nữa chúc anh chị và các bạn trong box có 1 ngày vui vẻ.",
        "link_uuid": "f1f44403-d280-4e9a-9197-f249f741318e",
        "post_id": "post-27778819",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "6",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "728e488d-06fb-4485-899e-29c3aa6604b4",
        "author": "sayohyeah101",
        "content": "Chào anh chị em, các bạn và các đồng dâm. Đợt vừa rồi có một bài up trên box kí sự chăn rau được giới đồng dâm ủng hộ và inb rất nhiều, đặc biệt là không biết có bạn nào hay admin nào có cmt bảo mình up bài event NKMM vì bài viết của mình cảm xúc và hứng thú. Thật ra cũng cảm ơn anh em đã ủng hộ những bài viết của mình , nhưng anh em inb mình có giao lưu qua 2 người thì chả thấy ai hồi âm hoặc có thể mình đổi máy nên mất số chưa liên lạc được thì thông cảm nhé vì một phần chưa bao giờ giao lưu mà mình được quả ngon, nhưng anh em inb mà chưa được rep thì thông cảm haz.Bây giờ mới vào chủ đề chính. Cách đây một tháng, mình có cmt dạo trên một group FB, group Tinder Việt Nam, chắc hẳn nhiều đồng dâm ở đây cũng có trong group và cũng hiểu như thế nào là Tinder, tiện đây mình cũng nói luôn đấy là một app ( iso, android ) mình dùng để tìm kiếm bạn nói chuyện, tìm kiếm người yêu, tìm kiếm người chịch. Cách đây 2,3 năm mình chơi thì nó không vậy, mình cũng có người yêu và được 1 năm thì chia tay. Đến thời điểm bây giờ mình có chơi lại nhưng chủ yếu nói chuyện cho vui vì Tinder hiện giờ nó như một cái app gạ chịch, ons, fwb. Mấy cái này mình cũng nói còn các bạn tự tìm hiểu cũng được vì nó rất nhiều trên chị GG.Quay lại vấn đề chính là mình đi cmt dạo và được cô bé chủ bài viết hồi đáp cùng với đó là một lời mời kết bạn từ cô bé đó. Mình cũng bất ngờ vì chẳng hiểu sao lại có thể nhanh như vậy vì trước khi cmt mình cũng đã vào xem Profile em ấy, một cô gái có số lượng fl hơn 2,3k. Ảnh ọt cũng xinh xắn các thứ các thứ nhưng tiếc thay em lại ở Sài Gòn. Từ thời điểm đó em và mình nói chuyện với nhau rất vui vẻ. Cho đến khi giữa tháng em nói, tháng sau sinh nhật em, em đặt vé máy bay cho anh vào Sài Gòn nhé. Lúc đấy mình thật sự ngạc nhiên, cũng không giấu nổi cảm xúc, vừa khó hiểu, vừa bồi hồi, vừa muốn được gặp em ngay lập tức. Nói về mình, một sinh viên trường nghệ thuật ở Hà Nội mới ra trường xong cuối cùng giờ đi làm ở một công ty gần nhà, nghe nó hơi bị ngược nhưng thường người ta bảo chỉ có nghề chọn mình chứ mình không chọn nghề. Thật ra mình cũng đi làm vì kiếm tiền trước, rồi về sau làm cái khác. Một phần muốn trải nghiệm, một phần muốn ngắm mấy em gái sơ mi trắng, váy zip đen vì thật sự đam mê mấy em gái như thế. Haizzz...Tiếp tục về những cuộc nói chuyện với em, em nói. Em thích trai Hà Nội, giọng ấm, nhưng lại hay nói điêu, mình có hỏi em thích gì ở trai Hà Nội nữa ? thì em không chả lời thì cười mỉm. Công nhận được cái mác trai Hà Nội cũng tốt nhưng mình thì thấy cũng chán vì ngoại hình không, lương thì 3 cọc 3 đồng ngoài cái giọng nói ra thì chả được cái gì nhưng em vẫn bảo thích mình. Mình cũng không hiểu sao, em lại thích một người như mình. . .Về em, một cô gái tròn 20 sắp bước sang tuổi 21 đang làm một nhân viên văn phòng. ( Đúng gu mình luôn ). Em bảo bỏ học và theo con đường mình chọn, lúc đầu thì mẹ em ủng hộ bố em thì không rồi sau một thời gian cũng ủng hộ theo con đường em chọn. Em kể, em bị người yêu mình cắm sừng trong khi cả 2 đã có khoảng thời gian 4 năm yêu nhau. Rồi em lại callvideo cho mình khóc, em bảo là vì thương nên còn yêu nhưng lại bị lừa dối như vậy. Nhưng lúc thế này tôi chỉ biết an ủi em vì chúng tôi cách nhau hơn 1500km. Mình bảo rằng, em không nên khóc như thế ? Người ta đã phụ bạc em, phụ tình cảm em, người chơi cái app Tinder đấy thì rõ ràng người ta cũng muốn có mối quan hệ khác rồi. Em không nên khóc lóc hay níu kéo gì cả. Rồi em nín, xong tôi cũng hát cho em nghe. Cứ như thế tình cảm em dành cho mình nhiều hơn, còn về phía mình, vừa thương vừa yêu em nhưng thiệt nghĩ không thể đến với em được vì khoảng cách, vì mình còn chưa lo được cho mình thì làm sao dám hứa hẹn để có thể đến gặp em.Mọi chuyện nó sẽ chẳng có gì khi cách đây một tuần, em và mình có thả thính cợt nhả vài câu rồi em bảo, anh bay vào đây, em cho anh ăn em. Nghe xong mình cũng đứng người, vẫn không biết là đùa hay thật thì mình cũng đùa lại. Rồi em gửi cho mình hình sextoys em tự mua, em bảo mua về tự nghịch một mình. Mình có hỏi, sao em lại damdang thế, em bảo. Em chỉ thích damdang với người mình yêu và người thương yêu mình. Nghe em nói xong tôi có cảm giác nhói trong lòng vì mình chẳng thể làm gì được. Em còn kể về những thói quen của em, nào là thích bj, thích được lút cán, thích được trói rồi, thích được out trong miệng... v.v. Em bảo vì em là máu M nên mình cũng tìm hiểu, một phần em cũng giải thích cho mình. Cái sự ham muốn tình dục của em dường như có trong bản năng của em vậy, em bảo mỗi khi đi làm hay đi chơi với bạn bè em lại đặt máy rung trong âm đạo nên âm đạo em lúc nào cũng nhoe nhoét nước, cũng không phải vì thế mà em lại đi chịch dạo được, em nói đấy là sở thích dâm dục của mình. Em kể rằng cũng đầy người thích em, rồi tình một đêm hay làm fwb nhưng em cũng không thích vì đơn giản em cần người yêu thương em thật lòng. Đợt vừa rồi cũng là tuần vừa qua, em cả mình có dirty talk với nhau, em đang đi làm ở công ty mà mình thì cứ nói những điều dâm dục làm em nhoe nhoét nước, rồi em còn khẩu dâm với mình, bảo mình ác vì đọc những tin nhắn của mình làm em không chịu được. Mình thì được đà nên càng lấn tới, cứ tấn công bằng tin nhắn, bằng những câu nói làm âm đạo em ra nước liên tục. Cho đến tối em đi ăn với gia đình, tôi vẫn tấn công tiếp tục bằng tin nhắn lẫn hình ảnh về con quái vật của tôi. Em vẫn chỉ nhìn rồi bảo tôi dừng lại đi, em không chịu được nữa. Em còn không dám xem ảnh vì xung quanh đông người, em không chửi tôi nữa mà cầu xin tôi đừng nói và đừng gửi ảnh nữa. Nhưng vì cũng có việc nên mình cũng tha cho em, không hiểu sao chưa bao giờ mình có cảm giác hưng phấn như thế, kiểu chỉ muốn gặp em, quấn lấy em, dập thật mạnh để em cảm nhận được cái gọi là bạo dâm mà em muốn nó như thế nào nhưng cuối cùng cũng không được vì khoảng cách ấy nó quá xa. Xong việc đến tối về mở điện thoải thì em lại gửi đáp trả cho tôi một đống tin nhắn hình ảnh video mà em đang tự hành hạ cái âm đạo ngon ngọt của mình. Vừa nhìn vừa ngậm ngùi...Hiện tại, mình ngồi viết bài viết này một phần cũng chia sẻ tâm sự với ace trong box. Là thằng đàn ông, ai chả muốn có một người yêu như thế, giờ đi tán tỉnh bên ngoài xong nói thẳng muốn một người yêu như thế chưa chắc đứa nào đã tự nhận mình là một đứa con gái hư hỏng như vậy đối với người mình yêu như vậy. Với mình, em là số ít, có thể cũng là người đầu tiên mình gặp như vậy, thật sự mình cũng trân trọng em, trân trọng cái đam mê tình dục của em, trận trọng con người và tính cách em dành cho người mình yêu, nhưng có thể mình thiếu may mắn vì khoảng cách, vì rất nhiều thứ mà bản thân chưa làm được. Có lẽ cũng dành sự may mắn này cho người khác, cũng định up bài bên Box chăn rau miền Nam nhưng nghĩ bụng tâm sự vào đây cho mọi người ở box 2 miền cùng đọc vì thật sự, mình coi em là một điều gì đó không nên để mất đi hay dành cho ai khác.Dưới đây là một số hình ảnh, clip em và mình nói chuyện gửi qua cho nhau. Mình cũng không tiện để tiêu đề cho mỗi ảnh vì mai phải đi làm sớm nên ace và admin thông cảm ạ.Còn nữa, hôm nay mình cũng nói chuyện và định cắt đứt quan hệ với em, không muốn cả 2 day dứt vì đã không gặp được nhau rồi lại làm em tổn thương. Mình cũng đã từ chối và bảo em đừng đặt vé máy bay nữa, để mọi chuyện kết thúc êm đẹp... https:\/\/openload.co\/f\/JDI4ZFwIx-g\/zzzz.mov#",
        "content_html": "<div class=\"bbWrapper\"> Chào anh chị em, các bạn và các đồng dâm. Đợt vừa rồi có một bài up trên box kí sự chăn rau được giới đồng dâm ủng hộ và inb rất nhiều, đặc biệt là không biết có bạn nào hay admin nào có cmt bảo mình up bài event NKMM vì bài viết của mình cảm xúc và hứng thú. Thật ra cũng cảm ơn anh em đã ủng hộ những bài viết của mình , nhưng anh em inb mình có giao lưu qua 2 người thì chả thấy ai hồi âm hoặc có thể mình đổi máy nên mất số chưa liên lạc được thì thông cảm nhé vì một phần chưa bao giờ giao lưu mà mình được quả ngon, nhưng anh em inb mà chưa được rep thì thông cảm haz. <br\/> Bây giờ mới vào chủ đề chính. Cách đây một tháng, mình có cmt dạo trên một group FB, group Tinder Việt Nam, chắc hẳn nhiều đồng dâm ở đây cũng có trong group và cũng hiểu như thế nào là Tinder, tiện đây mình cũng nói luôn đấy là một app ( iso, android ) mình dùng để tìm kiếm bạn nói chuyện, tìm kiếm người yêu, tìm kiếm người chịch. Cách đây 2,3 năm mình chơi thì nó không vậy, mình cũng có người yêu và được 1 năm thì chia tay. Đến thời điểm bây giờ mình có chơi lại nhưng chủ yếu nói chuyện cho vui vì Tinder hiện giờ nó như một cái app gạ chịch, ons, fwb. Mấy cái này mình cũng nói còn các bạn tự tìm hiểu cũng được vì nó rất nhiều trên chị GG. <br\/> Quay lại vấn đề chính là mình đi cmt dạo và được cô bé chủ bài viết hồi đáp cùng với đó là một lời mời kết bạn từ cô bé đó. Mình cũng bất ngờ vì chẳng hiểu sao lại có thể nhanh như vậy vì trước khi cmt mình cũng đã vào xem Profile em ấy, một cô gái có số lượng fl hơn 2,3k. Ảnh ọt cũng xinh xắn các thứ các thứ nhưng tiếc thay em lại ở Sài Gòn. Từ thời điểm đó em và mình nói chuyện với nhau rất vui vẻ. Cho đến khi giữa tháng em nói, tháng sau sinh nhật em, em đặt vé máy bay cho anh vào Sài Gòn nhé. Lúc đấy mình thật sự ngạc nhiên, cũng không giấu nổi cảm xúc, vừa khó hiểu, vừa bồi hồi, vừa muốn được gặp em ngay lập tức. Nói về mình, một sinh viên trường nghệ thuật ở Hà Nội mới ra trường xong cuối cùng giờ đi làm ở một công ty gần nhà, nghe nó hơi bị ngược nhưng thường người ta bảo chỉ có nghề chọn mình chứ mình không chọn nghề. Thật ra mình cũng đi làm vì kiếm tiền trước, rồi về sau làm cái khác. Một phần muốn trải nghiệm, một phần muốn ngắm mấy em gái sơ mi trắng, váy zip đen vì thật sự đam mê mấy em gái như thế. Haizzz... <br\/> Tiếp tục về những cuộc nói chuyện với em, em nói. Em thích trai Hà Nội, giọng ấm, nhưng lại hay nói điêu, mình có hỏi em thích gì ở trai Hà Nội nữa ? thì em không chả lời thì cười mỉm. Công nhận được cái mác trai Hà Nội cũng tốt nhưng mình thì thấy cũng chán vì ngoại hình không, lương thì 3 cọc 3 đồng ngoài cái giọng nói ra thì chả được cái gì nhưng em vẫn bảo thích mình. Mình cũng không hiểu sao, em lại thích một người như mình. . . <br\/> Về em, một cô gái tròn 20 sắp bước sang tuổi 21 đang làm một nhân viên văn phòng. ( Đúng gu mình luôn ). Em bảo bỏ học và theo con đường mình chọn, lúc đầu thì mẹ em ủng hộ bố em thì không rồi sau một thời gian cũng ủng hộ theo con đường em chọn. Em kể, em bị người yêu mình cắm sừng trong khi cả 2 đã có khoảng thời gian 4 năm yêu nhau. Rồi em lại callvideo cho mình khóc, em bảo là vì thương nên còn yêu nhưng lại bị lừa dối như vậy. Nhưng lúc thế này tôi chỉ biết an ủi em vì chúng tôi cách nhau hơn 1500km. Mình bảo rằng, em không nên khóc như thế ? Người ta đã phụ bạc em, phụ tình cảm em, người chơi cái app Tinder đấy thì rõ ràng người ta cũng muốn có mối quan hệ khác rồi. Em không nên khóc lóc hay níu kéo gì cả. Rồi em nín, xong tôi cũng hát cho em nghe. Cứ như thế tình cảm em dành cho mình nhiều hơn, còn về phía mình, vừa thương vừa yêu em nhưng thiệt nghĩ không thể đến với em được vì khoảng cách, vì mình còn chưa lo được cho mình thì làm sao dám hứa hẹn để có thể đến gặp em. <br\/> Mọi chuyện nó sẽ chẳng có gì khi cách đây một tuần, em và mình có thả thính cợt nhả vài câu rồi em bảo, anh bay vào đây, em cho anh ăn em. Nghe xong mình cũng đứng người, vẫn không biết là đùa hay thật thì mình cũng đùa lại. Rồi em gửi cho mình hình sextoys em tự mua, em bảo mua về tự nghịch một mình. Mình có hỏi, sao em lại damdang thế, em bảo. Em chỉ thích damdang với người mình yêu và người thương yêu mình. Nghe em nói xong tôi có cảm giác nhói trong lòng vì mình chẳng thể làm gì được. Em còn kể về những thói quen của em, nào là thích bj, thích được lút cán, thích được trói rồi, thích được out trong miệng... v.v. Em bảo vì em là máu M nên mình cũng tìm hiểu, một phần em cũng giải thích cho mình. Cái sự ham muốn tình dục của em dường như có trong bản năng của em vậy, em bảo mỗi khi đi làm hay đi chơi với bạn bè em lại đặt máy rung trong âm đạo nên âm đạo em lúc nào cũng nhoe nhoét nước, cũng không phải vì thế mà em lại đi chịch dạo được, em nói đấy là sở thích dâm dục của mình. Em kể rằng cũng đầy người thích em, rồi tình một đêm hay làm fwb nhưng em cũng không thích vì đơn giản em cần người yêu thương em thật lòng. Đợt vừa rồi cũng là tuần vừa qua, em cả mình có dirty talk với nhau, em đang đi làm ở công ty mà mình thì cứ nói những điều dâm dục làm em nhoe nhoét nước, rồi em còn khẩu dâm với mình, bảo mình ác vì đọc những tin nhắn của mình làm em không chịu được. Mình thì được đà nên càng lấn tới, cứ tấn công bằng tin nhắn, bằng những câu nói làm âm đạo em ra nước liên tục. Cho đến tối em đi ăn với gia đình, tôi vẫn tấn công tiếp tục bằng tin nhắn lẫn hình ảnh về con quái vật của tôi. Em vẫn chỉ nhìn rồi bảo tôi dừng lại đi, em không chịu được nữa. Em còn không dám xem ảnh vì xung quanh đông người, em không chửi tôi nữa mà cầu xin tôi đừng nói và đừng gửi ảnh nữa. Nhưng vì cũng có việc nên mình cũng tha cho em, không hiểu sao chưa bao giờ mình có cảm giác hưng phấn như thế, kiểu chỉ muốn gặp em, quấn lấy em, dập thật mạnh để em cảm nhận được cái gọi là bạo dâm mà em muốn nó như thế nào nhưng cuối cùng cũng không được vì khoảng cách ấy nó quá xa. Xong việc đến tối về mở điện thoải thì em lại gửi đáp trả cho tôi một đống tin nhắn hình ảnh video mà em đang tự hành hạ cái âm đạo ngon ngọt của mình. Vừa nhìn vừa ngậm ngùi... <br\/> Hiện tại, mình ngồi viết bài viết này một phần cũng chia sẻ tâm sự với ace trong box. Là thằng đàn ông, ai chả muốn có một người yêu như thế, giờ đi tán tỉnh bên ngoài xong nói thẳng muốn một người yêu như thế chưa chắc đứa nào đã tự nhận mình là một đứa con gái hư hỏng như vậy đối với người mình yêu như vậy. Với mình, em là số ít, có thể cũng là người đầu tiên mình gặp như vậy, thật sự mình cũng trân trọng em, trân trọng cái đam mê tình dục của em, trận trọng con người và tính cách em dành cho người mình yêu, nhưng có thể mình thiếu may mắn vì khoảng cách, vì rất nhiều thứ mà bản thân chưa làm được. Có lẽ cũng dành sự may mắn này cho người khác, cũng định up bài bên Box chăn rau miền Nam nhưng nghĩ bụng tâm sự vào đây cho mọi người ở box 2 miền cùng đọc vì thật sự, mình coi em là một điều gì đó không nên để mất đi hay dành cho ai khác. <br\/> Dưới đây là một số hình ảnh, clip em và mình nói chuyện gửi qua cho nhau. Mình cũng không tiện để tiêu đề cho mỗi ảnh vì mai phải đi làm sớm nên ace và admin thông cảm ạ. <br\/> Còn nữa, hôm nay mình cũng nói chuyện và định cắt đứt quan hệ với em, không muốn cả 2 day dứt vì đã không gặp được nhau rồi lại làm em tổn thương. Mình cũng đã từ chối và bảo em đừng đặt vé máy bay nữa, để mọi chuyện kết thúc êm đẹp... <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"unnamed-1.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/08\/20\/unnamed-1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/20\/unnamed-1.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/20\/unnamed-1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"unnamed-1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"unnamed-2.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/08\/20\/unnamed-2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/20\/unnamed-2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/20\/unnamed-2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"unnamed-2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"unnamed-3.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/08\/20\/unnamed-3.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/20\/unnamed-3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/20\/unnamed-3.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"unnamed-3.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"unnamed-4.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/08\/20\/unnamed-4.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/20\/unnamed-4.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/20\/unnamed-4.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"unnamed-4.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> <a href=\"https:\/\/openload.co\/f\/JDI4ZFwIx-g\/zzzz.mov#\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/openload.co\/f\/JDI4ZFwIx-g\/zzzz.mov# <\/a> <\/div>",
        "link_uuid": "66581f40-66d4-4ee0-9cfd-897ddef63a5a",
        "post_id": "post-31760449",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]