[
    {
        "uuid": "39e1eba5-4a19-48a7-8b98-e4f89f191efb",
        "author": "style_69",
        "content": "Năm 2007. Buổi sáng một ngày cuối tuần tháng 7, hắn ghé H. Tower để bàn với đối tác về cái hợp đồng chuẩn bị ký, quýnh quáng thế nào hồ sơ lại thiếu mất 2 bản, bực mình quá, chạy lại 1 tiệm photo khá lớn trên đường hoa NH. Xem lại đồng hồ, gần đến giờ hẹn rồi… Rầm, mấy sấp giấy rơi lả tả xuống đường, cúi xuống nhặt vội, hóa ra hắn vừa va phải một cô gái đang bước ra từ tiệm photo nọ. Miẹ, cái ngày gì thế này, hắn vừa chửi thầm vừa rối rít xin lỗi, cùng cô gái nhặt mớ giấy vừa rơi xuống. Rồi thì cũng nhặt xong, trao cho cô gái xấp giấy trên tay hắn khẽ liếc nhìn “nạn nhân” của mình xem thế nào. Wow, giờ mới để ý kỹ, một vóc dáng khá chuẩn trong bộ đồ vest công sở màu đen làm nổi bật làn da trắng hồng của chủ nhân, tóc nhuộm màu hạt dẻ nhạt, cách trang điểm khá nhẹ nhàng nhưng rất ấn tượng trên khuôn mặt thanh thoát. Xinh quá đi mất, không thể bỏ qua cơ hội này được, thế là vừa xin lỗi hắn vừa tranh thủ hỏi chuyện làm quen. Và name card của em cuối cùng cũng được trao cho sự thành ý của hắn. Trễ hẹn 5 phút nhưng lòng hắn hân hoan còn hơn lấy được chữ ký của đối tác trên cái hợp đồng, lý do nằm trên cái card hắn đã nhét sâu vào trong túi áo. Chiều đó, hắn bấm máy gọi cho số phone trên name card đang cầm trên tay, T.T cái tên dễ thương quá, đang suy nghĩ miên man thì tiếng alo khẽ khàng bên kia làm hắn linh hoạt hẳn lên:- Alo, xin hỏi phải số máy của T đó không ạ ?...- Sáng mai bên em có được nghỉ không ?- Dạ có, bên em thứ 7 được nghỉ anh ạ.- Anh cũng được nghỉ ngày thứ 7, sáng mai anh mời em cafe để xin lỗi vụ hồi sáng này nha ?- Chuyện nhỏ mà, có chi đâu mà anh phải bận tâm, anh cũng đâu có muốn vậy đâu....À ơi một lát cuối cùng cũng chốt lại được giờ hẹn và địa điểm cafe với người đẹp.Đến giờ hẹn, có mặt trước 10′ để chọn vị trí và ngồi chờ. Hôm nay, em trông như xinh hơn trong trang phục quần jeans ống vấy làm tôn lên đôi chân thẳng tắp quý phái, áo thun xanh ôm nhẹ lên bờ vai thiên thần rất dễ thương, nàng nhoẻn miệng cười với hắn khoe hàm răng trắng ngọc.- Anh chờ em lâu chưa ?- Anh cũng mới tới thôiCâu chuyện rôm rả xung quanh công việc, quê quán, các bài hát yêu thích…Em đang làm việc cho 1 văn phòng đại diện của nước ngoài, em từ quê lên học Đại học và ở lại làm việc tại TP.HCM được 2 năm. Hết buổi cafe, đưa em về chỗ em trọ cho biết (đưa đến đầu hẻm) và hẹn gặp lại em vào một ngày gần nhất.Công việc bộn bề, tiếp khách liên tục nên 1 tuần hơn không liên lạc với em. Một chiều nọ đang ngồi cafe thì nhận được tin nhắn \"Anh đang làm gì đó? Ghét em hay sao mà không thấy liên lạc với em?\". Chết mịe, không có lý do hợp lý thì toi cơm “Sao anh lại quên em được chứ? Anh mới đi công tác về, công việc bận quá lại xa Sài Gòn nên không dám gọi cho em. Thôi để hôm nào anh mời em đi ăn kem nhé”. “Em nói đùa cho vui thôi, nhưng mà hứa là phải giữ lời nha anh”. Lại một cái hẹn nữa được lên kế hoạch, lần này là buổi tối. Đến đón em ở đầu hẻm với kế hoạch tỉ mỉ trong đầu, quán kem X là địa điểm đầu tiên. Món kem làm em rất thích, khung cảnh lãng mạn khiến em cứ huyên thuyên rất vui, câu chuyện càng hấp dẫn khi đi vào đề tài muôn thuở – tình yêu.Khẽ liếc đồng hồ, gọi tính tiền và đưa em đến nơi cần đến bằng 1 chiêu nho nhỏ. Em bước vào khách sạn rất ngại ngùng như sợ ai đó nhìn thấy còn hắn khẽ cười và dỗ dành cho em yên tâm.Hắn cởi áo khoe bộ ngực vạm vỡ cơ bắp của mấy tháng gò mình trong phòng tập và bật TV để phá tan bầu không khí yên lặng. Bước ra từ phòng tắm trên người hắn chỉ quấn mỗi chiếc khăn, hắn nằm dài trên giường cùng xem TV với em, khẽ khàng cầm bàn tay ngọc đặt lên ngực hắn. Bàn tay hơi run run, một lát sau hắn khẽ hôn nhẹ lên bàn tay đó.- Đừng anh, không được đâu mà. Em không phải là người như thế đâu.- Anh không nghĩ gì cả em ạ. Em dễ thương lắm, anh rất thích em, cho anh được phép hôn em nhé.- Em chưa muốn anh à, mình mới quen nhau mà, để khi nào mình quen nhau lâu hơn được không anh. Em không muốn anh nghĩ không tốt về em. Hihi, thế là rõ rồi nhá, em không còn… (hắn hít một hơi dài, mừng rơn)....Lại 1 bài nữa được tung ra để lột chiếc áo thun và cả chiếc áo ngực xinh xinh có khóa cài phía trước để lộ cặp bưởi trắng, căng tròn đầy hấp dẫn.- Em sợ có bầu (khakha… rồi xong).- Không sao, anh có mang nón bảo hiểm em ạ.- Tắt đèn đi anh ơi, sáng quá em ngại. Những gì còn lại hắn không muốn trình bày tiếp, hắn vừa đếm vừa hít thở đều khoảng 800 lần cho đến khi kết thúc.Một buổi tối tuyệt vời cho hắn và nàng.",
        "content_html": "Năm 2007.<br><br>Buổi sáng một ngày cuối tuần tháng 7, hắn ghé H. Tower để bàn với đối tác về cái hợp đồng chuẩn bị ký, quýnh quáng thế nào hồ sơ lại thiếu mất 2 bản, bực mình quá, chạy lại 1 tiệm photo khá lớn trên đường hoa NH. Xem lại đồng hồ, gần đến giờ hẹn rồi… Rầm, mấy sấp giấy rơi lả tả xuống đường, cúi xuống nhặt vội, hóa ra hắn vừa va phải một cô gái đang bước ra từ tiệm photo nọ. Miẹ, cái ngày gì thế này, hắn vừa chửi thầm vừa rối rít xin lỗi, cùng cô gái nhặt mớ giấy vừa rơi xuống. Rồi thì cũng nhặt xong, trao cho cô gái xấp giấy trên tay hắn khẽ liếc nhìn “nạn nhân” của mình xem thế nào. Wow, giờ mới để ý kỹ, một vóc dáng khá chuẩn trong bộ đồ vest công sở màu đen làm nổi bật làn da trắng hồng của chủ nhân, tóc nhuộm màu hạt dẻ nhạt, cách trang điểm khá nhẹ nhàng nhưng rất ấn tượng trên khuôn mặt thanh thoát. Xinh quá đi mất, không thể bỏ qua cơ hội này được, thế là vừa xin lỗi hắn vừa tranh thủ hỏi chuyện làm quen. Và name card của em cuối cùng cũng được trao cho sự thành ý của hắn.<br><br>Trễ hẹn 5 phút nhưng lòng hắn hân hoan còn hơn lấy được chữ ký của đối tác trên cái hợp đồng, lý do nằm trên cái card hắn đã nhét sâu vào trong túi áo.<br><br>Chiều đó, hắn bấm máy gọi cho số phone trên name card đang cầm trên tay, T.T cái tên dễ thương quá, đang suy nghĩ miên man thì tiếng alo khẽ khàng bên kia làm hắn linh hoạt hẳn lên:<br>- Alo, xin hỏi phải số máy của T đó không ạ ?<br>...<br>- Sáng mai bên em có được nghỉ không ?<br>- Dạ có, bên em thứ 7 được nghỉ anh ạ.<br>- Anh cũng được nghỉ ngày thứ 7, sáng mai anh mời em cafe để xin lỗi vụ hồi sáng này nha ?<br>- Chuyện nhỏ mà, có chi đâu mà anh phải bận tâm, anh cũng đâu có muốn vậy đâu. <br>...<br>À ơi một lát cuối cùng cũng chốt lại được giờ hẹn và địa điểm cafe với người đẹp. <br>Đến giờ hẹn, có mặt trước 10′ để chọn vị trí và ngồi chờ. Hôm nay, em trông như xinh hơn trong trang phục quần jeans ống vấy làm tôn lên đôi chân thẳng tắp quý phái, áo thun xanh ôm nhẹ lên bờ vai thiên thần rất dễ thương, nàng nhoẻn miệng cười với hắn khoe hàm răng trắng ngọc.<br>- Anh chờ em lâu chưa ?<br>- Anh cũng mới tới thôi <br>Câu chuyện rôm rả xung quanh công việc, quê quán, các bài hát yêu thích…Em đang làm việc cho 1 văn phòng đại diện của nước ngoài, em từ quê lên học Đại học và ở lại làm việc tại TP.HCM được 2 năm.<br><br>Hết buổi cafe, đưa em về chỗ em trọ cho biết (đưa đến đầu hẻm) và hẹn gặp lại em vào một ngày gần nhất.<br>Công việc bộn bề, tiếp khách liên tục nên 1 tuần hơn không liên lạc với em. Một chiều nọ đang ngồi cafe thì nhận được tin nhắn \"Anh đang làm gì đó? Ghét em hay sao mà không thấy liên lạc với em?\". Chết mịe, không có lý do hợp lý thì toi cơm “Sao anh lại quên em được chứ? Anh mới đi công tác về, công việc bận quá lại xa Sài Gòn nên không dám gọi cho em. Thôi để hôm nào anh mời em đi ăn kem nhé”. “Em nói đùa cho vui thôi, nhưng mà hứa là phải giữ lời nha anh”.<br><br>Lại một cái hẹn nữa được lên kế hoạch, lần này là buổi tối. Đến đón em ở đầu hẻm với kế hoạch tỉ mỉ trong đầu, quán kem X là địa điểm đầu tiên. Món kem làm em rất thích, khung cảnh lãng mạn khiến em cứ huyên thuyên rất vui, câu chuyện càng hấp dẫn khi đi vào đề tài muôn thuở – tình yêu.<br>Khẽ liếc đồng hồ, gọi tính tiền và đưa em đến nơi cần đến bằng 1 chiêu nho nhỏ. Em bước vào khách sạn rất ngại ngùng như sợ ai đó nhìn thấy còn hắn khẽ cười và dỗ dành cho em yên tâm.<br>Hắn cởi áo khoe bộ ngực vạm vỡ cơ bắp của mấy tháng gò mình trong phòng tập và bật TV để phá tan bầu không khí yên lặng. Bước ra từ phòng tắm trên người hắn chỉ quấn mỗi chiếc khăn, hắn nằm dài trên giường cùng xem TV với em, khẽ khàng cầm bàn tay ngọc đặt lên ngực hắn. Bàn tay hơi run run, một lát sau hắn khẽ hôn nhẹ lên bàn tay đó.<br>- Đừng anh, không được đâu mà. Em không phải là người như thế đâu.<br>- Anh không nghĩ gì cả em ạ. Em dễ thương lắm, anh rất thích em, cho anh được phép hôn em nhé.<br>- Em chưa muốn anh à, mình mới quen nhau mà, để khi nào mình quen nhau lâu hơn được không anh. Em không muốn anh nghĩ không tốt về em.<br><br>Hihi, thế là rõ rồi nhá, em không còn… (hắn hít một hơi dài, mừng rơn).<br>...<br>Lại 1 bài nữa được tung ra để lột chiếc áo thun và cả chiếc áo ngực xinh xinh có khóa cài phía trước để lộ cặp bưởi trắng, căng tròn đầy hấp dẫn.<br>- Em sợ có bầu (khakha… rồi xong).<br>- Không sao, anh có mang nón bảo hiểm em ạ.<br>- Tắt đèn đi anh ơi, sáng quá em ngại.<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"70602226076874303117.jpg\" data-src=\"https:\/\/greenupload.com\/server5\/images\/70602226076874303117.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/70602226076874303117.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/70602226076874303117.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"70602226076874303117.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Những gì còn lại hắn không muốn trình bày tiếp, hắn vừa đếm vừa hít thở đều khoảng 800 lần cho đến khi kết thúc.<br>Một buổi tối tuyệt vời cho hắn và nàng.",
        "link_uuid": "176d3d2b-513f-43b0-adde-63734d769da9",
        "post_id": "post-7450946",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "1",
        "created_at": "2021-06-19 16:23:40"
    }
]