[
    {
        "uuid": "eef70ab5-3475-4dbf-b40e-674ee7ddddb1",
        "author": "Tào lao mía lao quá quá",
        "content": "Do bài hồi nảy không có hình nên bị xóa giờ mình đăng lại có gì ad duyệt giúp mình nhé.Mình gt sơ về cặp mình nhe: mình 92 vk mình 96 làm sale đi dụ lịch đến hết thứ 3 về lại trong nam, ngoại hình khá ổn cao ráo (khá tự tin khoảng này), cả 2 đều thoáng nên muốn tìm cảm giác lạ cho vk.- Tuyển some yêu cầu nam tuổi sn93 trở lên trẻ hơn đừng inbox mình, không xăm trổ, không hút thuốc mùi cơ thể, cao ráo hàng họ to dày là 1 lợi thế chơi lâu càng tốt sau khi pm thì gữi mình zalo để bên mình nc cho dể nhé.-Tuyển swing thì không có yêu cầu gì cao cả chỉ cần cặp từ sn93 trở lên trẻ cũng đừng inbox mình, lịch sự sạch sẻ không giới hạng độ tuổi 8x 7x vẫn oke.Nếu bạn nào hoặc cặp nào có hứng và đủ yc mình đưa ra thì pm zalo cho bên mình dể nc nhe. Thank mn nhiều. Có vài tấm hình chụp chọt chẳng ra hồn nên mn thông cảm.",
        "content_html": "<div class=\"bbWrapper\"> Do bài hồi nảy không có hình nên bị xóa giờ mình đăng lại có gì ad duyệt giúp mình nhé. <br\/> Mình gt sơ về cặp mình nhe: mình 92 vk mình 96 làm sale đi dụ lịch đến hết thứ 3 về lại trong nam, ngoại hình khá ổn cao ráo (khá tự tin khoảng này), cả 2 đều thoáng nên muốn tìm cảm giác lạ cho vk. <br\/> - Tuyển some yêu cầu nam tuổi sn93 trở lên trẻ hơn đừng inbox mình, không xăm trổ, không hút thuốc mùi cơ thể, cao ráo hàng họ to dày là 1 lợi thế chơi lâu càng tốt sau khi pm thì gữi mình zalo để bên mình nc cho dể nhé. <br\/> -Tuyển swing thì không có yêu cầu gì cao cả chỉ cần cặp từ sn93 trở lên trẻ cũng đừng inbox mình, lịch sự sạch sẻ không giới hạng độ tuổi 8x 7x vẫn oke. <br\/> Nếu bạn nào hoặc cặp nào có hứng và đủ yc mình đưa ra thì pm zalo cho bên mình dể nc nhe. Thank mn nhiều. Có vài tấm hình chụp chọt chẳng ra hồn nên mn thông cảm. <br\/> <a href=\"https:\/\/greenupload.com\/image\/7M6gQv\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/27\/20210327_141239.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/27\/20210327_141239.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7M62Vc\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/27\/20210327_141032.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/27\/20210327_141032.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7M6cMt\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/27\/20210327_140919.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/27\/20210327_140919.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "73f92bb7-9c1e-4222-b939-210e6b0d8773",
        "post_id": "post-35282591",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]