[
    {
        "uuid": "4a394837-b5f7-4d8b-8d20-810ec23c2509",
        "author": "Tat123",
        "content": "Chào các bác, cũng khá lâu rồi em mới có cái hay hay để đăng cho các bác. Chuyện là e với con bồ e cũng yêu nhau được 2 năm rồi và trong khoảng thời gian đó e có dụ con đĩ của em thủ dâm bằng mấy thứ lạ lạ cho em xem. Nhưng mãi đến 2 hôm trước, khi e ấy đi công tác ở sài gòn vì nứng quá nên mới làm theo ý em.Khi ẻm facetime cho e thì e liền thấy ẻm cầm 1 quả dưa chuột trong tay với nụ cười dâm vô cùng. Vậy là đủ để biết ý e nó thế nào rồi.Ẻm để laptop trên giường rồi cởi hết quần áo ra, cho ít nước bọt lên tay và xoa bên ngoài lồn. Ẻm vừa xoa chầm chậm vừa khẩu dâm với em . Đến đó thôi cũng làm e cởi quần ra thủ dâm cùng ẻm rồi. Được một lúc thì ẻm nứng quá nên liền lên luôn. Nhưng hai đứa vẫn tiếp tục khẩu dâm với nhau, đk 5p thì con đĩ lại bị nứng lồn tập 2, cầm ngay quả dưa chuột rồi bắt đầu cạ vào cái mép lồn đầy nước rồi bắt đầu cho vào cái lỗ lồn dâm đãng đang muốn nuốt chửng quả dưa chuột đó Vì e đang chuẩn bị mở một công ty nhỏ tầm chục nhân viên trở lại nên con đĩ bảo nhân viên nào làm tốt thì thưởng cho nó đụ em nhé. E đồng tình: ko chỉ mỗi làm tốt mới thưởng đâu, e thích chơi đứa nào, lúc nào anh cũng cho( bởi vì em bị mê cuckold quá mà, hehe). Con đĩ đâm lồn đk 1 lúc thì bỗng nhiên ẻm quay lưng lại, chổng địt phía mình rồi đút quả dưa chuột vào lỗ đít ẻm. E không ngờ ẻm làm vậy luôn á, vì từ trước tới h em xin chơi anal ẻm mà ẻm có bao h đồng ý đâu. Và đây là em nó lúc đó nhìn thế này chỉ muốn úp mặt vào đó mà liếm thôi các bác ạ. Lần đầu thủ dâm lỗ đít nên em vừa đâm vào rút ra từng tí 1 rồi dần dần đâm sâu vào, vừa đâm vừa rên to vl. E bảo rên vừa thôi, không mấy người phòng khác lại nghe thấy, ẻm bảo cho người ta nghe để người ta nứng chơi, thằng nào mà sang phàn nàn thì e cưỡi trên cu nó luôn, rồi e đái trên mặt nó nữa. ( con đĩ còn bảo cứ người ko quen biết là đk, ai muốn đụ e nó đều cho, miễn là có cu to làm ẻm sướng) . vì câu nói đó nên em đã bắt ẻm làm thế này đây Đúng rồi, mình bắt ẻm ngồi trong phòng ngủ đái cho mình xem. Sau đó ẻm tiếp tục sự nghiệp thủ dâm của mình rồi nằm la liệt trên giường, nước lồn nhem khắp người. À, các bác comment dâm vào nhé, rồi e cho con bồ của em đọc như lần trước. rồi ẻm chọn ra 2 người.Comment đk ẻm thích nhất thì ẻm sẽ set kèo cho người ấy chơi( kể cả chơi anal và không bao nếu có giấy khám sk chuẩn chỉnh nhé)còn comment yêu thích thứ 2 sẽ được ẻm tặng cho 1 cái quần lót ren có dính nước lồn của em với bộ ảnh ko che khi e mặc đồ công sở nhé. Thank you các bác đã đón đọc Bonus thêm ảnh lúc e vừa xem thiênđịa vừa thủ dâm. ( Bọn mình sẽ đi du lịch vào tháng tới và sẽ cùng nhau vào resort chỉ để địt nhau vài hôm rồi sẽ làm 1 album ảnh share với mọi người nhé)",
        "content_html": "Chào các bác, cũng khá lâu rồi em mới có cái hay hay để đăng cho các bác.<br><br>Chuyện là e với con bồ e cũng yêu nhau được 2 năm rồi và trong khoảng thời gian đó e có dụ con đĩ của em thủ dâm bằng mấy thứ lạ lạ cho em xem. Nhưng mãi đến 2 hôm trước, khi e ấy đi công tác ở sài gòn vì nứng quá nên mới làm theo ý em.<br> Khi ẻm facetime cho e thì e liền thấy ẻm cầm 1 quả dưa chuột trong tay với nụ cười dâm vô cùng. Vậy là đủ để biết ý e nó thế nào rồi.<br> Ẻm để laptop trên giường rồi cởi hết quần áo ra, cho ít nước bọt lên tay và xoa bên ngoài lồn. Ẻm vừa xoa chầm chậm vừa khẩu dâm với em . Đến đó thôi cũng làm e cởi quần ra thủ dâm cùng ẻm rồi.<br><a href=\"https:\/\/greenupload.com\/image\/29dSxJ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/10\/526C8A1C-72E5-47E2-8B6C-EB110597848A.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/10\/526C8A1C-72E5-47E2-8B6C-EB110597848A.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Được một lúc thì ẻm nứng quá nên liền lên luôn. Nhưng hai đứa vẫn tiếp tục khẩu dâm với nhau, đk 5p thì con đĩ lại bị nứng lồn tập 2, cầm ngay quả dưa chuột rồi bắt đầu cạ vào cái mép lồn đầy nước rồi bắt đầu cho vào cái lỗ lồn dâm đãng đang muốn nuốt chửng quả dưa chuột đó<br><a href=\"https:\/\/greenupload.com\/image\/29dNpF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/10\/DBA3AD8E-8121-4B06-870E-163EA67BE311.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/10\/DBA3AD8E-8121-4B06-870E-163EA67BE311.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Vì e đang chuẩn bị mở một công ty nhỏ tầm chục nhân viên trở lại nên con đĩ bảo nhân viên nào làm tốt thì thưởng cho nó đụ em nhé. E đồng tình: ko chỉ mỗi làm tốt mới thưởng đâu, e thích chơi đứa nào, lúc nào anh cũng cho( bởi vì em bị mê cuckold quá mà, hehe).<br> <br>Con đĩ đâm lồn đk 1 lúc thì bỗng nhiên ẻm quay lưng lại, chổng địt phía mình rồi đút quả dưa chuột vào lỗ đít ẻm. E không ngờ ẻm làm vậy luôn á, vì từ trước tới h em xin chơi anal ẻm mà ẻm có bao h đồng ý đâu. Và đây là em nó lúc đó<br><a href=\"https:\/\/greenupload.com\/image\/29dTNn\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/10\/B6869506-0E9E-4EEA-9A63-AD6034FC1988.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/10\/B6869506-0E9E-4EEA-9A63-AD6034FC1988.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>nhìn thế này chỉ muốn úp mặt vào đó mà liếm thôi các bác ạ. Lần đầu thủ dâm lỗ đít nên em vừa đâm vào rút ra từng tí 1 rồi dần dần đâm sâu vào, vừa đâm vừa rên to vl. E bảo rên vừa thôi, không mấy người phòng khác lại nghe thấy, ẻm bảo cho người ta nghe để người ta nứng chơi, thằng nào mà sang phàn nàn thì e cưỡi trên cu nó luôn, rồi e đái trên mặt nó nữa. ( con đĩ còn bảo cứ người ko quen biết là đk, ai muốn đụ e nó đều cho, miễn là có cu to làm ẻm sướng) . vì câu nói đó nên em đã bắt ẻm làm thế này đây<br><a href=\"https:\/\/greenupload.com\/image\/29dfev\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/10\/10FC74B5-D6FC-43F1-93F7-9EC082E0F073.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/10\/10FC74B5-D6FC-43F1-93F7-9EC082E0F073.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Đúng rồi, mình bắt ẻm ngồi trong phòng ngủ đái cho mình xem. Sau đó ẻm tiếp tục sự nghiệp thủ dâm của mình rồi nằm la liệt trên giường, nước lồn nhem khắp người.<br><a href=\"https:\/\/greenupload.com\/image\/29dV3C\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/11\/10\/ABCCE15E-160B-4944-9652-C8011B94A865.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/11\/10\/ABCCE15E-160B-4944-9652-C8011B94A865.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>À, các bác comment dâm vào nhé, rồi e cho con bồ của em đọc như lần trước. rồi ẻm chọn ra 2 người.<br>Comment đk ẻm thích nhất thì ẻm sẽ set kèo cho người ấy chơi( kể cả chơi anal và không bao nếu có giấy khám sk chuẩn chỉnh nhé)<br>còn comment yêu thích thứ 2 sẽ được ẻm tặng cho 1 cái quần lót ren có dính nước lồn của em với bộ ảnh ko che khi e mặc đồ công sở nhé. Thank you các bác đã đón đọc<br><br>Bonus thêm ảnh lúc e vừa xem thiênđịa vừa thủ dâm. ( Bọn mình sẽ đi du lịch vào tháng tới và sẽ cùng nhau vào resort chỉ để địt nhau vài hôm rồi sẽ làm 1 album ảnh share với mọi người nhé)",
        "link_uuid": "069ddf8a-33e3-4466-a43e-b3f3b8fd9c34",
        "post_id": "post-34592130",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "5",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "55748130-4942-441f-9b42-526e98bbb13f",
        "author": "Tat123",
        "content": "Con bồ em mặt thì dâm lắm các bác ạ, lúc mới quen thì hiền khô. Giờ thì vừa làm tình vừa rên cho cả hàng xóm nghe.Còn bảo muốn thử cu lạ, muốn được nhiều anh đè đụ cùng 1 lúc, người thì đụ vào lồn, người thị đụ vào lỗ đít, rồi muốn bú cu 1 thằng nữa, rồi cho thêm người bú vú.Mà con bồ em ít khi cho e bắn vào bên trong lắm, ấy vậy mà bảo nếu bây giờ có trai đây cho đè đụ rồi ra bên trong lồn luôn, còn bảo lấy tay mốc hết tinh trùng ra khỏi lồn để liếm cho bằng hết.Nói vậy thôi nhưng dụ e nó cockold vẫn chưa đk. Nên các bác có chút kinh nghiệm dụ bồ cockold thì chia sẻ cho e với nhé. Bác nào có kế hay em cho đụ luôn con ny của em, e ở khu vực miền trung nhé!!!Ps: các bác muốn thêm ảnh nét hơn thì ủng hộ bài viết comment nhận xét bồ e nhiều vào, để ẻm còn có động lực cho e chụp ảnh",
        "content_html": "Con bồ em mặt thì dâm lắm các bác ạ, lúc mới quen thì hiền khô. Giờ thì vừa làm tình vừa rên cho cả hàng xóm nghe. <br> Còn bảo muốn thử cu lạ, muốn được nhiều anh đè đụ cùng 1 lúc, người thì đụ vào lồn, người thị đụ vào lỗ đít, rồi muốn bú cu 1 thằng nữa, rồi cho thêm người bú vú. <br> Mà con bồ em ít khi cho e bắn vào bên trong lắm, ấy vậy mà bảo nếu bây giờ có trai đây cho đè đụ rồi ra bên trong lồn luôn, còn bảo lấy tay mốc hết tinh trùng ra khỏi lồn để liếm cho bằng hết. <br> Nói vậy thôi nhưng dụ e nó cockold vẫn chưa đk. Nên các bác có chút kinh nghiệm dụ bồ cockold thì chia sẻ cho e với nhé. Bác nào có kế hay em cho đụ luôn con ny của em, e ở khu vực miền trung nhé!!!<br>Ps: các bác muốn thêm ảnh nét hơn thì ủng hộ bài viết comment nhận xét bồ e nhiều vào, để ẻm còn có động lực cho e chụp ảnh<br><a href=\"https:\/\/greenupload.com\/image\/geJBj0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/12\/305F8894-6FF7-4FA8-A059-B32ECCD845A3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/12\/305F8894-6FF7-4FA8-A059-B32ECCD845A3.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/ge9y2U\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/12\/D05356EC-5BAE-4882-9C03-96FC9DC8E411.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/12\/D05356EC-5BAE-4882-9C03-96FC9DC8E411.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/ge9fRB\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/12\/C2314D29-013B-4A07-A0C2-C1BB5366F91B.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/12\/C2314D29-013B-4A07-A0C2-C1BB5366F91B.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/geJ2Va\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/12\/7AE59CA3-5C71-4DF5-B5D1-295ED6C0607C.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/12\/7AE59CA3-5C71-4DF5-B5D1-295ED6C0607C.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/geJgQV\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/12\/12\/3F337B00-469E-4F17-BF56-C1F30BD96FD3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/12\/12\/3F337B00-469E-4F17-BF56-C1F30BD96FD3.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "f61b0a63-a19e-49c7-ac2f-5ebd086e3fed",
        "post_id": "post-32500578",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "5",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "76fe6779-767e-4cbd-9507-7f55316be7d2",
        "author": "Tat123",
        "content": "Sau một thời gian khá dài 2 đứa phải yêu xa vì tình chất công việc thì e đã sắp xếp được thời gian đi thăm con bồ của em. Đợt này gặp nhau chỉ có đi ăn với “Chơi” thôi.2 đứa cùng nhau vào phòng là đã ngay lập tức quấn lấy nhau rồi. Dạo này ẻm có chăm tập thể dục hơn nên nhìn cái mông cũng hứng tình hơn hẳn, nhìn đã muốn doggy luôn rồi, nhưng em vẫn cố gắng bình tĩnh để hưởng thụ cái cơ thể dâm đãng này một cách từ từ.Đầu tiên e bảo ẻm cởi áo ra rồi ra ban công chụp vài bức, ẻm ko chần chừ liền cởi áo ngay ra đứng giữa ban công tạo giáng cho e chụp mà không sợ ngta nhìn thấy. Sau đó e bảo con đĩ của em vào thủ dâm với quả sextoy ẻm mới tự sắm ( mới dùng có mấy hôm mà ẻm đã chán muốn mua cu giả dùng rồi các bác ạ, ẻm bảo cu giả dài và to đâm vào mới đủ làm sướng ẻm). Nhìn ẻm xóc cái ấy vào lol mà em chịu không được, liền đè lol em ra để bú lấy bú để. Đk một lúc thì con đĩ này ko chịu đk nữa, liên nằm úp xuống rồi chổng mông lên bắt em đút vào. E vừa lấy tay nắm tóc ẻm vừa đút vào dập hết công suất, làm ẻm rên to méo chịu đk, chắc mấy phòng bên cũng nghe hết.Rồi ẻm đòi cưỡi em, rồi vừa hưởng thủ vừa rên tên thằng bạn thân của ả:“ T ơi, T chơi náy lồn mình đi, cởi bao ra rồi bắn vào lồn làm mình chửa luôn đi”E nghe vừa thấy hơi ghen ghen mà vừa thấy kích thích vcl các bác ạ. Em lên tiếng hỏi ẻm:“ Em muốn chơi thằng T thật luôn ko hay nứng lên mới khẩu dâm như vậy?”Ẻm bảo: “ Chơi thật luôn chứ, tuần sau e vào thăm nó, a cho hai đứa e chơi nhau nhé? Rồi e gọi facetime cho a xem”.Tính em thì thích cuckold sẵn rồi nên đồng ý ngay với ẻm. Rồi ẻm còn xin mình từ nay có thể chơi thằng.T bất kì lúc nào ẻm muốn mà không cần hỏi ý kiến mình, chỉ cần quay video về cho mình là được và mình cũng đồng ý.Vậy mà ẻm lại được đàng chân lân đàng đầu các bác ạ. Ẻm nói với mình là thằng bạn thân khác của ẻm đã có bồ mà nó rủ ẻm chơi some với nó và bồ của nó. Ẻm xin mình cho ẻm tham gia luôn. Em cũng đồng ý luôn, vì đối với em thì nó chỉ khó khi quyết định ở lần đầu cho ẻm đi quan hệ ở ngoài thôi. Còn bây h thì máy chày giã cái cối này đều được. Thôi, chắc các bác cũng đọc mệt rồi, em đăng mấy ảnh của bọn em mây mưa mấy ngày qua cho các bác thưởng thức nhé. Ai muốn địt thì cứ mạnh giạn ib ứng tuyển nha. HEHEHE",
        "content_html": "Sau một thời gian khá dài 2 đứa phải yêu xa vì tình chất công việc thì e đã sắp xếp được thời gian đi thăm con bồ của em. Đợt này gặp nhau chỉ có đi ăn với “Chơi” thôi.<br>2 đứa cùng nhau vào phòng là đã ngay lập tức quấn lấy nhau rồi. Dạo này ẻm có chăm tập thể dục hơn nên nhìn cái mông cũng hứng tình hơn hẳn, nhìn đã muốn doggy luôn rồi, nhưng em vẫn cố gắng bình tĩnh để hưởng thụ cái cơ thể dâm đãng này một cách từ từ.<br>Đầu tiên e bảo ẻm cởi áo ra rồi ra ban công chụp vài bức, ẻm ko chần chừ liền cởi áo ngay ra đứng giữa ban công tạo giáng cho e chụp mà không sợ ngta nhìn thấy. Sau đó e bảo con đĩ của em vào thủ dâm với quả sextoy ẻm mới tự sắm ( mới dùng có mấy hôm mà ẻm đã chán muốn mua cu giả dùng rồi các bác ạ, ẻm bảo cu giả dài và to đâm vào mới đủ làm sướng ẻm). Nhìn ẻm xóc cái ấy vào lol mà em chịu không được, liền đè lol em ra để bú lấy bú để. Đk một lúc thì con đĩ này ko chịu đk nữa, liên nằm úp xuống rồi chổng mông lên bắt em đút vào. E vừa lấy tay nắm tóc ẻm vừa đút vào dập hết công suất, làm ẻm rên to méo chịu đk, chắc mấy phòng bên cũng nghe hết.<br>Rồi ẻm đòi cưỡi em, rồi vừa hưởng thủ vừa rên tên thằng bạn thân của ả:<br>“ T ơi, T chơi náy lồn mình đi, cởi bao ra rồi bắn vào lồn làm mình chửa luôn đi”<br>E nghe vừa thấy hơi ghen ghen mà vừa thấy kích thích vcl các bác ạ. Em lên tiếng hỏi ẻm:<br>“ Em muốn chơi thằng T thật luôn ko hay nứng lên mới khẩu dâm như vậy?”<br>Ẻm bảo: “ Chơi thật luôn chứ, tuần sau e vào thăm nó, a cho hai đứa e chơi nhau nhé? Rồi e gọi facetime cho a xem”.<br> Tính em thì thích cuckold sẵn rồi nên đồng ý ngay với ẻm. Rồi ẻm còn xin mình từ nay có thể chơi thằng.T bất kì lúc nào ẻm muốn mà không cần hỏi ý kiến mình, chỉ cần quay video về cho mình là được và mình cũng đồng ý.<br> Vậy mà ẻm lại được đàng chân lân đàng đầu các bác ạ. Ẻm nói với mình là thằng bạn thân khác của ẻm đã có bồ mà nó rủ ẻm chơi some với nó và bồ của nó. Ẻm xin mình cho ẻm tham gia luôn. Em cũng đồng ý luôn, vì đối với em thì nó chỉ khó khi quyết định ở lần đầu cho ẻm đi quan hệ ở ngoài thôi. Còn bây h thì máy chày giã cái cối này đều được. Thôi, chắc các bác cũng đọc mệt rồi, em đăng mấy ảnh của bọn em mây mưa mấy ngày qua cho các bác thưởng thức nhé. Ai muốn địt thì cứ mạnh giạn ib ứng tuyển nha. HEHEHE<br><a href=\"https:\/\/greenupload.com\/image\/70s5Wd\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/EB15805F-647B-4AEB-B0CC-34002B690A82.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/EB15805F-647B-4AEB-B0CC-34002B690A82.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/70sHip\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/A83C843E-C7D2-4A86-BF8C-FA572C35C430.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/A83C843E-C7D2-4A86-BF8C-FA572C35C430.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/70s40o\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/E27E023B-5FC5-491D-9F69-08BE98D48D40.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/E27E023B-5FC5-491D-9F69-08BE98D48D40.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/70szFi\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/9D715AE8-F37B-43D9-ABDB-3A243AE4B012.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/9D715AE8-F37B-43D9-ABDB-3A243AE4B012.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/70sFqF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/B00CDC4D-0EF7-4C89-9471-F5A4AB8600B9.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/B00CDC4D-0EF7-4C89-9471-F5A4AB8600B9.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/70sAGx\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/77274DFA-D99F-4B01-BAA6-AC2B1E55449D.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/77274DFA-D99F-4B01-BAA6-AC2B1E55449D.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/70sM4J\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/34AEA861-3F6A-4D8F-A0D4-6AE4E5AADD0A.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/34AEA861-3F6A-4D8F-A0D4-6AE4E5AADD0A.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/70sptH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/7A5B7197-A6AE-425B-9E76-B063BAC3BC8E.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/7A5B7197-A6AE-425B-9E76-B063BAC3BC8E.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/70slhn\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/14846D71-3987-4FC9-A451-C9532255BE0F.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/14846D71-3987-4FC9-A451-C9532255BE0F.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/70s0BC\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/52B32CA1-0265-4AE8-A865-BF7CA03397EB.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/52B32CA1-0265-4AE8-A865-BF7CA03397EB.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/70sEEv\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/31AAB73A-F43B-431C-82B1-64FE3123D56C.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/31AAB73A-F43B-431C-82B1-64FE3123D56C.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/70sIdc\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/74A72830-F96E-46BA-B596-6734272ECC86.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/74A72830-F96E-46BA-B596-6734272ECC86.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/70sjit\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/E2D28C9E-37E3-4935-B72E-8B3C4961517A.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/E2D28C9E-37E3-4935-B72E-8B3C4961517A.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/70s8Ls\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/EFAE97B0-FF50-4EFF-982C-CDA87A7C37F2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/EFAE97B0-FF50-4EFF-982C-CDA87A7C37F2.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/70sXZB\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/698E7D06-3588-494D-9378-EDFC550AE81A.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/17\/698E7D06-3588-494D-9378-EDFC550AE81A.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "1dd2d95b-5b47-4efd-add2-0842002b704b",
        "post_id": "post-35395325",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "ae95fc37-18aa-4f03-9afe-f69af45538f4",
        "author": "Tat123",
        "content": "lần trước có đăng 1 bài để tuyển bồ cho con đĩ nhà e cuckold bị xoá nhưng may là đã có một số bác ứng tuyển và e cũng đã chọn đk 1 bác cho ẻm. Hôm đó con đĩ nhà e hẹn bác đó chỗ phòng của ẻm luôn. Nghe kể lại thì khi bác đó tới ẻm đã cởi quần mặc mỗi quần lót đợi sẵn luôn rồi. Vào chỉ đợi bạn tình tắm xong là ẻm đè ra bú cu luôn. E nghe kể lại ko ngờ con bồ em lại dâm đến vậy luôn á. e có dặn chụp nhiều ảnh với quay video về cho e xem mà ẻm bảo 2 đứa nứng quá, chỉ vội chụp được mấy tấm khi mới bắt đầu thôi. Còn lại 2 đứa lo quện nhau mà quên luôn ko chụp j hết. tối hôm đó ẻm bảo làm luôn 3 hiệp. ẻm còn cho bác kia chơi lỗ đít luôn. E thì dụ mãi mới đút được vào xíu thì bị bắt rút ra vì e bảo làm em đau.Em h vẫn tiếp tục công cuộc tuyển ghẹ mới cho ẻm nhé, các bác cứ nổ infor và zalo nhé. À, với lại các bác comment nhiệt tình vào cho con bồ e đọc nhé. em đang dụ ẻm cuckold luôn cùng lúc 2 người. biết đâu ẻm đọc bình luận của các bác lại thấy nứng, rồi lại đồng ý thì sao...",
        "content_html": "lần trước có đăng 1 bài để tuyển bồ cho con đĩ nhà e cuckold bị xoá nhưng may là đã có một số bác ứng tuyển và e cũng đã chọn đk 1 bác cho ẻm. <br> <br>Hôm đó con đĩ nhà e hẹn bác đó chỗ phòng của ẻm luôn. Nghe kể lại thì khi bác đó tới ẻm đã cởi quần mặc mỗi quần lót đợi sẵn luôn rồi. Vào chỉ đợi bạn tình tắm xong là ẻm đè ra bú cu luôn. E nghe kể lại ko ngờ con bồ em lại dâm đến vậy luôn á. e có dặn chụp nhiều ảnh với quay video về cho e xem mà ẻm bảo 2 đứa nứng quá, chỉ vội chụp được mấy tấm khi mới bắt đầu thôi. Còn lại 2 đứa lo quện nhau mà quên luôn ko chụp j hết. tối hôm đó ẻm bảo làm luôn 3 hiệp. ẻm còn cho bác kia chơi lỗ đít luôn. E thì dụ mãi mới đút được vào xíu thì bị bắt rút ra vì e bảo làm em đau. <br> Em h vẫn tiếp tục công cuộc tuyển ghẹ mới cho ẻm nhé, các bác cứ nổ infor và zalo nhé. À, với lại các bác comment nhiệt tình vào cho con bồ e đọc nhé. em đang dụ ẻm cuckold luôn cùng lúc 2 người. biết đâu ẻm đọc bình luận của các bác lại thấy nứng, rồi lại đồng ý thì sao... <br><a href=\"https:\/\/greenupload.com\/image\/2rLV4a\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/20\/38A5A8AC-999D-4743-B447-C4CE9A303CE9.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/20\/38A5A8AC-999D-4743-B447-C4CE9A303CE9.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2rLiOV\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/20\/4E872F51-5B35-49E3-ABFF-F88CFA6A67C3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/20\/4E872F51-5B35-49E3-ABFF-F88CFA6A67C3.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2rLTG0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/20\/A49A37C0-1019-4415-BF39-8CAB79BA3D26.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/20\/A49A37C0-1019-4415-BF39-8CAB79BA3D26.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/2rLfhM\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/05\/20\/6E777527-4AF6-4527-9F49-AC141E3D9C2E.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/05\/20\/6E777527-4AF6-4527-9F49-AC141E3D9C2E.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "05c9bda4-e18f-4459-a64e-aeb7ab79c18a",
        "post_id": "post-33667726",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "afd13547-ac53-47e5-af46-cf6231e3db02",
        "author": "Tat123",
        "content": "Hi các bác, lâu lâu con bồ em ko được đọc comment của các bác nên cũng hơi nhớ. Hôm nay mới có thời gian đăng bài cho các bác quay tay đây ạChuyện là bọn em bây giờ công việc mỗi đứa 1 nơi. Nên thỉnh thoảng cũng chỉ biết gọi cho nhau show hàng tý. Hôm nay nhà ẻm có người ở nhà nên vừa thủ dâm mà không dám rên thành tiếng.Những lần trước còn ngại nên bảo em làm gì cũng khó nhưng bây giờ con đĩ dâm này chỉ cần e nói 1 lời là làm theo e liền. E bảo cởi hết đồ ra thì trong nửa nốt nhạc e ấy đã lột sạch. Ẻm vừa lấy tay xoa bầu vú vừa dùng tay kia để sờ mó lên cái lồn dâm đầy nước của ẻm. Và mới có 1 xíu thôi ẻm đã ko chịu nổi mà dùng ngón tay cho vào lỗ lồn của ẻm, rồi bắt đầu khẩu dâm với em ( đây là màn khiến e nứng nhất đấy các bác). Ẻm bảo e sẽ luôn chung thuỷ và yêu mình, nhưng em muốn trong chuyện tình dục thì sẽ đk thoải mái hơn nữa. Được ra ngoài quan hệ bất kì lúc nào, bất kì người nào ẻm muốn mà ko cần thông qua em. và em cũng đã đồng ý mong muốn của ẻm với điều kiện phải quay clip về.Ẻm còn xin phép được some, thậm chí cả gangbang nữa, và muốn cho mấy anh cùng công ty thay nhau chơi ẻm luôn vì như thế sẽ đuợc mấy anh ưu ái đỡ phải làm nhiều việc, mà còn được chạng lồn ra cho nhiều người địt thoả thíchNói đến đó thì e nứng vc các bác ạ, càng ngày sục càng mạnh, và giờ e cũng để ý ẻm đã cho nguyên quả dưa chuột vào trong người, thọc vào thọc ra mà nước lol lanh láng luôn.Bọn e cứ cùng nhau thủ dâm được 1 lúc thì bất chợt em đưa ra một đề nghị nghiêm túc cho con đĩ dâm. Em muốn để 4 đứa bạn thân của em chơi ẻm.Ẻm bảo: a cho e chơi bọn nó lỡ sướng quá thì làm sao? Hay là từ đó nếu em muốn thì em kêu bọn nó tới nhà chơi em thường xuyên luôn nhé? cho chơi nát lồn luôn.Nghe đến đó thì e lại cảm thấy tự hào vì bản thân vì đã đào tạo được một con đĩ dâm như vậy.Trong mấy đứa bạn thân đó thì có 1 đứa cũng là bạn thân của ny em, nó tên T. Con đĩ dâm của em nói khi nào ẻm nứng quá thì ẻm sẽ xuống nhà thằng T rủ nói nhậu, rồi giả say vào phòng nó năm. Xog sẽ chạng chân ra trong khi mặc váy mà ko mặc quần lót, xem thằng T có đủ nứng lại mà bú liếm không. Nếu thằng T mà lại sờ mó ẻm thì ẻm sẽ cởi hết đồ ra, để cho thằng T làm gì thì làm, còn nêú không dám làm gì thì ẻm sẽ lại cởi quần nó ra rồi cầm cu nó mà bú, sau đó xe đưa lồn lên mặt nó cho nó phục vụ, tới khi nứng quá thì tự cầm cu thọc vào lồn luôn và sẽ cho nó ra trong người. Đến đây thì cả 2 Đứa nứng quá không chịu được nữa nên đã cùng nhau lên đỉnh. Phê vãi lồn các bác ạ.Sau khi ẻm rửa ráy xog thì em hỏi lúc nãy nói vì nứng hay là muốn làm thật đấy. Ẻm mới trả lời là em muốn làm thật, muốn cho thằng Tư với bạn anh đụ em nát lồn luôn...Ps: hôm bữa các bác bảo mua sextoy cho bồ em nhưng ẻm vẫn muôn dùng dưa chuột cho nó organic ấy các bác. hâhha",
        "content_html": "<div class=\"bbWrapper\"> Hi các bác, lâu lâu con bồ em ko được đọc comment của các bác nên cũng hơi nhớ. Hôm nay mới có thời gian đăng bài cho các bác quay tay đây ạ <br\/> Chuyện là bọn em bây giờ công việc mỗi đứa 1 nơi. Nên thỉnh thoảng cũng chỉ biết gọi cho nhau show hàng tý. Hôm nay nhà ẻm có người ở nhà nên vừa thủ dâm mà không dám rên thành tiếng. <br\/> Những lần trước còn ngại nên bảo em làm gì cũng khó nhưng bây giờ con đĩ dâm này chỉ cần e nói 1 lời là làm theo e liền. E bảo cởi hết đồ ra thì trong nửa nốt nhạc e ấy đã lột sạch. Ẻm vừa lấy tay xoa bầu vú vừa dùng tay kia để sờ mó lên cái lồn dâm đầy nước của ẻm. Và mới có 1 xíu thôi ẻm đã ko chịu nổi mà dùng ngón tay cho vào lỗ lồn của ẻm, rồi bắt đầu khẩu dâm với em ( đây là màn khiến e nứng nhất đấy các bác). Ẻm bảo e sẽ luôn chung thuỷ và yêu mình, nhưng em muốn trong chuyện tình dục thì sẽ đk thoải mái hơn nữa. Được ra ngoài quan hệ bất kì lúc nào, bất kì người nào ẻm muốn mà ko cần thông qua em. và em cũng đã đồng ý mong muốn của ẻm với điều kiện phải quay clip về. <br\/> Ẻm còn xin phép được some, thậm chí cả gangbang nữa, và muốn cho mấy anh cùng công ty thay nhau chơi ẻm luôn vì như thế sẽ đuợc mấy anh ưu ái đỡ phải làm nhiều việc, mà còn được chạng lồn ra cho nhiều người địt thoả thích <br\/> Nói đến đó thì e nứng vc các bác ạ, càng ngày sục càng mạnh, và giờ e cũng để ý ẻm đã cho nguyên quả dưa chuột vào trong người, thọc vào thọc ra mà nước lol lanh láng luôn. <br\/> Bọn e cứ cùng nhau thủ dâm được 1 lúc thì bất chợt em đưa ra một đề nghị nghiêm túc cho con đĩ dâm. Em muốn để 4 đứa bạn thân của em chơi ẻm. <br\/> Ẻm bảo: a cho e chơi bọn nó lỡ sướng quá thì làm sao? Hay là từ đó nếu em muốn thì em kêu bọn nó tới nhà chơi em thường xuyên luôn nhé? cho chơi nát lồn luôn. <br\/> Nghe đến đó thì e lại cảm thấy tự hào vì bản thân vì đã đào tạo được một con đĩ dâm như vậy. <br\/> Trong mấy đứa bạn thân đó thì có 1 đứa cũng là bạn thân của ny em, nó tên T. Con đĩ dâm của em nói khi nào ẻm nứng quá thì ẻm sẽ xuống nhà thằng T rủ nói nhậu, rồi giả say vào phòng nó năm. Xog sẽ chạng chân ra trong khi mặc váy mà ko mặc quần lót, xem thằng T có đủ nứng lại mà bú liếm không. Nếu thằng T mà lại sờ mó ẻm thì ẻm sẽ cởi hết đồ ra, để cho thằng T làm gì thì làm, còn nêú không dám làm gì thì ẻm sẽ lại cởi quần nó ra rồi cầm cu nó mà bú, sau đó xe đưa lồn lên mặt nó cho nó phục vụ, tới khi nứng quá thì tự cầm cu thọc vào lồn luôn và sẽ cho nó ra trong người. Đến đây thì cả 2 Đứa nứng quá không chịu được nữa nên đã cùng nhau lên đỉnh. Phê vãi lồn các bác ạ. <br\/> Sau khi ẻm rửa ráy xog thì em hỏi lúc nãy nói vì nứng hay là muốn làm thật đấy. Ẻm mới trả lời là em muốn làm thật, muốn cho thằng Tư với bạn anh đụ em nát lồn luôn... <br\/> Ps: hôm bữa các bác bảo mua sextoy cho bồ em nhưng ẻm vẫn muôn dùng dưa chuột cho nó organic ấy các bác. hâhha <br\/> <a href=\"https:\/\/greenupload.com\/image\/7mpsvJ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/27\/2CE3BE03-173A-401E-B159-A5BD816F7A3F.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/27\/2CE3BE03-173A-401E-B159-A5BD816F7A3F.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7mpjHF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/27\/9B373241-E63B-42E8-89DF-4D0BD94D9480.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/27\/9B373241-E63B-42E8-89DF-4D0BD94D9480.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7mp8Kn\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/27\/B8693B5B-7210-46F2-944C-13B0A2BE9492.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/27\/B8693B5B-7210-46F2-944C-13B0A2BE9492.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7mpvIC\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/27\/422FE7A6-AE74-4EA7-B8F7-E461C61B24B3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/27\/422FE7A6-AE74-4EA7-B8F7-E461C61B24B3.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7mp3Vc\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/27\/2F5EED98-734A-4CB2-AE21-1D212925548B.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/27\/2F5EED98-734A-4CB2-AE21-1D212925548B.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7mp1Qv\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/27\/1CFEA437-95CC-48A5-B319-3EF9B9E534DF.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/27\/1CFEA437-95CC-48A5-B319-3EF9B9E534DF.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7mpnMt\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/27\/A1054EF4-D169-4E58-84B4-1B4F94702C89.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/27\/A1054EF4-D169-4E58-84B4-1B4F94702C89.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7mpGws\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/27\/BEE2A5EB-94BF-488B-A43F-5EBAF4240C45.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/27\/BEE2A5EB-94BF-488B-A43F-5EBAF4240C45.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/7mpZJB\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/02\/27\/7A5550A8-E9F2-4693-8DE0-AD4BA18202FE.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/02\/27\/7A5550A8-E9F2-4693-8DE0-AD4BA18202FE.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "57c8beff-07ca-419c-8e0c-9444f2a5b997",
        "post_id": "post-35137290",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "ba0d9600-dd8f-4640-8725-12abf3e16f4d",
        "author": "Tat123",
        "content": "Lâu lâu lại giao lưu với mấy bác vài ảnh con bồ dâm của em, bác nào muốn đút vào lỗ của em nó ko",
        "content_html": "<div class=\"bbWrapper\"> Lâu lâu lại giao lưu với mấy bác vài ảnh con bồ dâm của em, bác nào muốn đút vào lỗ của em nó ko <br\/> <br\/> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2CsjI3\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/23\/4A9E4301-68F3-4888-86AD-9D72FD95E60E.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/23\/4A9E4301-68F3-4888-86AD-9D72FD95E60E.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2Cs8DR\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/23\/2192EB21-9698-42B4-BBD1-71C44D43E9F7.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/23\/2192EB21-9698-42B4-BBD1-71C44D43E9F7.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2CssQ4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/23\/9A0841A2-0913-4E44-B9BF-237B86C2E860.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/23\/9A0841A2-0913-4E44-B9BF-237B86C2E860.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2CshMX\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/23\/A35F6032-116A-40A7-B932-5EC64B59CD20.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/23\/A35F6032-116A-40A7-B932-5EC64B59CD20.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"https:\/\/greenupload.com\/image\/2Csvw2\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/10\/23\/3114BCE7-CB15-4BBD-8972-FA14DD167D1A.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/10\/23\/3114BCE7-CB15-4BBD-8972-FA14DD167D1A.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "83940de1-9b8e-49f6-afe5-32f7eaa0508a",
        "post_id": "post-34473381",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "e2fe5932-1f6e-4763-9fec-502130043f00",
        "author": "Tat123",
        "content": "Hi các bác, lại là em đây. Chúc mọi người năm mới an lành nhé.Chuyện là em với con bồ dạo này đang phải “ yêu xa” vì lý do công việc. Tối hôm qua ẻm có facetime cho rồi khoe mới mô đk 2 bộ đồ mới, bảo để ẻm mặc thử cho em xem. Thế là ẻm đưa ra 2 bộ đồ lót không thể gợi tình hơn.Ẻm chầm chậm cởi bộ đồ đang mặc luôn trước mặt em rồi thử vào bộ màu đen. E nhìn mà con cu ko chịu nổi luôn các bác ạ. Thế là e đành phải vừa ngắm ẻm vừa tự xử vậy. Ẻm vừa nói chuyện, vừa xoay bên này, xoay bên kia, rồi còn chổng mông lên cho e xem nữa. Thế là em nảy ra ý dụ ẻm thủ dâm cho em coi. Mà ẻm bảo đang có người ở nhà nên để khi khác. Ấy vậy mà sau khi ẻm thay vào bộ đồ trắng. Em bảo lấy tay thoa lên lồn ẻm cho em xem. Ẻm vừa thoa xog chắc không chịu được nên càng ngày thoa càng mạnh, rồi bắt đầu bỏ 2 ngón tay vào xọc lấy xọc để các bác ạ. Còn đây, e gửi các bác vài cái rảnh screenshot e ghi lại nhé.",
        "content_html": "Hi các bác, lại là em đây. Chúc mọi người năm mới an lành nhé.<br> Chuyện là em với con bồ dạo này đang phải “ yêu xa” vì lý do công việc. Tối hôm qua ẻm có facetime cho rồi khoe mới mô đk 2 bộ đồ mới, bảo để ẻm mặc thử cho em xem. Thế là ẻm đưa ra 2 bộ đồ lót không thể gợi tình hơn.<br> Ẻm chầm chậm cởi bộ đồ đang mặc luôn trước mặt em rồi thử vào bộ màu đen. E nhìn mà con cu ko chịu nổi luôn các bác ạ. Thế là e đành phải vừa ngắm ẻm vừa tự xử vậy. Ẻm vừa nói chuyện, vừa xoay bên này, xoay bên kia, rồi còn chổng mông lên cho e xem nữa. Thế là em nảy ra ý dụ ẻm thủ dâm cho em coi. Mà ẻm bảo đang có người ở nhà nên để khi khác. Ấy vậy mà sau khi ẻm thay vào bộ đồ trắng. Em bảo lấy tay thoa lên lồn ẻm cho em xem. Ẻm vừa thoa xog chắc không chịu được nên càng ngày thoa càng mạnh, rồi bắt đầu bỏ 2 ngón tay vào xọc lấy xọc để các bác ạ. Còn đây, e gửi các bác vài cái rảnh screenshot e ghi lại nhé.<br><br><br><a href=\"https:\/\/greenupload.com\/image\/7Btymn\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/07\/A040B481-7E57-4FC8-9167-A1D4AF3AA55B.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/07\/A040B481-7E57-4FC8-9167-A1D4AF3AA55B.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/7BKgRC\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/07\/6524E631-13F0-4007-BAD9-521F6EE3F0C6.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/07\/6524E631-13F0-4007-BAD9-521F6EE3F0C6.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/7BKB3H\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/07\/0E608623-EC94-4EDD-96AC-C40AF18AFD05.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/07\/0E608623-EC94-4EDD-96AC-C40AF18AFD05.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/7BK77v\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/07\/79FDF672-C320-4721-876D-1C2DBC13CA7A.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/07\/79FDF672-C320-4721-876D-1C2DBC13CA7A.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/7BKcsc\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/07\/5400FBD2-C332-4692-BB61-2C16FA2B9A7F.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/07\/5400FBD2-C332-4692-BB61-2C16FA2B9A7F.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/7BKuUt\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/07\/B8B64C02-D530-4E71-A720-BCC342B26B17.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/07\/B8B64C02-D530-4E71-A720-BCC342B26B17.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/7BK4fs\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/07\/D06D2020-9573-4710-AE48-813ADDF12548.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/07\/D06D2020-9573-4710-AE48-813ADDF12548.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/7BKHpB\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/07\/7D11D813-0D64-4266-B2ED-33593EDAD2D7.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/07\/7D11D813-0D64-4266-B2ED-33593EDAD2D7.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"https:\/\/greenupload.com\/image\/7BKmxU\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/07\/F526CB5E-786A-4E32-AC88-81C170509F35.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/07\/F526CB5E-786A-4E32-AC88-81C170509F35.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "144e0abd-5c79-4726-876d-a125d4de08e5",
        "post_id": "post-34932216",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "ea516a70-6287-4fce-ab7a-a4ec35f180bd",
        "author": "Tat123",
        "content": "Bình thường thì con bồ và e ở cùng nhau, nhưng h cả 2 đã về ăn tết nên nhà đứa nào đứa ở (bọn em ở cùg quê nhé).Thỉnh thoảng nó lên nhà em chơi, những lần trước e gạ nó địt nhau trong phòng e mà nó không đồng ý vì sợ người nhà e nghe thấy. Nhưng hôm trước lên chơi thì em nó lại mặc một cái váy khá ngắn, vào phòng em thì tự nhiên ẻm nằm úp xuống giường rồi kéo váy lên lộ nửa mông, em nó mặc quần lọt khe mỏng dính, em bảo :”lại bú lồn em đi, lâu rồi ko được đụ e nứng quá, nhưng bú thôi nhá” . E liền lao lại úp mặt vào cái lồn thơm tho của con đĩ e, vị hơi mặn chắc có tí nước tiểu nhưng phê lắm các bác ạ. e bú được vài phút thì e nó đòi 69. Trình độ bú cu của e nó thì khỏi bàn, làm e suýt ra mấy lần. Rồi cuối cùng cũng đến đỉnh điểm của sự chịu đựng, e dậy rồi đẩy con ny nằm sấp lên giường, vén cái quần lọt khe sang rồi đút cu vào, vừa đẩy vừa lôi tóc của em ấy. ẻm thì rên the thẻ ko dám rên to vì sợ người nhà nghe thấy. Rồi bảo muốn được nhiều trai chơi ẻm. Thôi, e bận có việc phải đi, hẹn các bác lần sau e kể tiếp nhé",
        "content_html": "<script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"5DD3674A-344A-4502-924A-1064A6DF8FC3.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/21\/5DD3674A-344A-4502-924A-1064A6DF8FC3.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/21\/5DD3674A-344A-4502-924A-1064A6DF8FC3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/21\/5DD3674A-344A-4502-924A-1064A6DF8FC3.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"5DD3674A-344A-4502-924A-1064A6DF8FC3.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"F2B38C61-9577-44ED-BFAC-F7FF986943B5.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/21\/F2B38C61-9577-44ED-BFAC-F7FF986943B5.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/21\/F2B38C61-9577-44ED-BFAC-F7FF986943B5.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/21\/F2B38C61-9577-44ED-BFAC-F7FF986943B5.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"F2B38C61-9577-44ED-BFAC-F7FF986943B5.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"A6DCB8B0-748E-40D9-9281-E98AECA5E5D5.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/01\/21\/A6DCB8B0-748E-40D9-9281-E98AECA5E5D5.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/01\/21\/A6DCB8B0-748E-40D9-9281-E98AECA5E5D5.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/01\/21\/A6DCB8B0-748E-40D9-9281-E98AECA5E5D5.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"A6DCB8B0-748E-40D9-9281-E98AECA5E5D5.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> Bình thường thì con bồ và e ở cùng nhau, nhưng h cả 2 đã về ăn tết nên nhà đứa nào đứa ở (bọn em ở cùg quê nhé). <br> Thỉnh thoảng nó lên nhà em chơi, những lần trước e gạ nó địt nhau trong phòng e mà nó không đồng ý vì sợ người nhà e nghe thấy. Nhưng hôm trước lên chơi thì em nó lại mặc một cái váy khá ngắn, vào phòng em thì tự nhiên ẻm nằm úp xuống giường rồi kéo váy lên lộ nửa mông, em nó mặc quần lọt khe mỏng dính, em bảo :”lại bú lồn em đi, lâu rồi ko được đụ e nứng quá, nhưng bú thôi nhá” . E liền lao lại úp mặt vào cái lồn thơm tho của con đĩ e, vị hơi mặn chắc có tí nước tiểu nhưng phê lắm các bác ạ. e bú được vài phút thì e nó đòi 69. Trình độ bú cu của e nó thì khỏi bàn, làm e suýt ra mấy lần. Rồi cuối cùng cũng đến đỉnh điểm của sự chịu đựng, e dậy rồi đẩy con ny nằm sấp lên giường, vén cái quần lọt khe sang rồi đút cu vào, vừa đẩy vừa lôi tóc của em ấy. ẻm thì rên the thẻ ko dám rên to vì sợ người nhà nghe thấy. Rồi bảo muốn được nhiều trai chơi ẻm. Thôi, e bận có việc phải đi, hẹn các bác lần sau e kể tiếp nhé",
        "link_uuid": "ef9092bc-e3fd-4195-a347-ac5af3b602f9",
        "post_id": "post-32774093",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]