[
    {
        "uuid": "0b2d3a1b-6a41-4339-bf65-7e9ebe30acb5",
        "author": "TaTa jeny",
        "content": "Hôm sinh nhật thằng em, nó dẫn người yêu ra mắt làm thằng nhỏ mình cứ cương cứng cả buổi, em người yêu nó quá ngon, cao 1m65, da trắng, dáng mình dây nhưng cặp vú thì cứ như muốn bung cúc áo bật ra ngoài. Nhưng vì là người yêu thằng em nên cũng không có ý nghĩ gì khác. Cho đến sau tết thằng em đi nghĩa vụ được vài tháng, em nó nhắn tin nhờ mình xem giùm cái máy tính không biết sao bị lỗi, ko bật lên được, em nó nhờ mình cài lại win (do mình làm bên IT). Mang máy về tháo ra vệ sinh sơ sơ, chưa cần cài lại win thì máy lại chạy ngon lành, trong lúc tò mò xem lịch sử trình duyệt thì thấy toàn link phim sex, mở facebook zalo em nó thì phát hiện em này ngoại tình với thằng bạn thân của em họ mình từ lúc em mình mới đi nghĩa vụ và giờ cũng đang đong đưa với thằng khác nữa. Tội thằng em họ, chưa gì đã bị cắm mấy cái sừng lên đầu, cứ đi lính là auto cao thêm vài cm, gặp em gái dâm rồi nên em cũng nhân cơ hội tới luôn. Cài lại win cho em nó coi như mình chưa thấy gì, sẵn tiện cài luôn 1 phần mềm gián điệp chạy ẩn trong máy em nó, lấy được mật khẩu các thứ. Sau hôm đó mình bắt đầu nhắn tin hỏi thăm, rồi rủ đi ăn, đi chơi này nọ. Được vài hôm mình rủ đi coi phim, xem tin nhắn facebook em nó nói dối mấy em trai kia là hôm nay em nó mệt nên đi ngủ sớm. Thấy thời cơ cũng chín mùi nên mình quyết định làm tới, cố tình chọn hàng ghế sau cùng và chọn suất phim chiếu trễ. Vô coi phim được tầm 20 phút, mình than lạnh rồi kéo em nó lại ôm nhẹ, thấy em nó để im cho mình ôm nên lấn tới nắm tay em nó, các cụ nói cấm có sai, cầm được tay là day được vú, xoa được vú là bú được lồn, mình hôn em nó luôn trong rạp, lúc đầu em nó còn né tránh nhưng sau cũng cuồng nhiệt đáp lại. Và đây là cái kết, dưới hình là 1 bữa sau khi xem phim và 1 bữa em nó ngủ qua đêm ở nhà mình. Em này thuộc dạng như cầu cao và cực dâm đãng, đã chia tay em họ mình (làm thằng em khóc hết nước mắt) và đang quen thằng khác, nhưng cái tật ngoại tình thì vẫn mãi không chừa, vẫn nhắn tin yêu anh này nọ nhưng lại đong đưa với vài trai khác và đang banh háng cho mình đụ. Em này được cái lồn rất đẹp, không hề thâm và có chút cavat nào, đang tính gạ em nó some, có bác nào muốn tham gia không.",
        "content_html": "Hôm sinh nhật thằng em, nó dẫn người yêu ra mắt làm thằng nhỏ mình cứ cương cứng cả buổi, em người yêu nó quá ngon, cao 1m65, da trắng, dáng mình dây nhưng cặp vú thì cứ như muốn bung cúc áo bật ra ngoài. Nhưng vì là người yêu thằng em nên cũng không có ý nghĩ gì khác. <br><br>Cho đến sau tết thằng em đi nghĩa vụ được vài tháng, em nó nhắn tin nhờ mình xem giùm cái máy tính không biết sao bị lỗi, ko bật lên được, em nó nhờ mình cài lại win (do mình làm bên IT). Mang máy về tháo ra vệ sinh sơ sơ, chưa cần cài lại win thì máy lại chạy ngon lành, trong lúc tò mò xem lịch sử trình duyệt thì thấy toàn link phim sex, mở facebook zalo em nó thì phát hiện em này ngoại tình với thằng bạn thân của em họ mình từ lúc em mình mới đi nghĩa vụ và giờ cũng đang đong đưa với thằng khác nữa. Tội thằng em họ, chưa gì đã bị cắm mấy cái sừng lên đầu, cứ đi lính là auto cao thêm vài cm, gặp em gái dâm rồi nên em cũng nhân cơ hội tới luôn.<br><br>Cài lại win cho em nó coi như mình chưa thấy gì, sẵn tiện cài luôn 1 phần mềm gián điệp chạy ẩn trong máy em nó, lấy được mật khẩu các thứ. Sau hôm đó mình bắt đầu nhắn tin hỏi thăm, rồi rủ đi ăn, đi chơi này nọ. Được vài hôm mình rủ đi coi phim, xem tin nhắn facebook em nó nói dối mấy em trai kia là hôm nay em nó mệt nên đi ngủ sớm. Thấy thời cơ cũng chín mùi nên mình quyết định làm tới, cố tình chọn hàng ghế sau cùng và chọn suất phim chiếu trễ. Vô coi phim được tầm 20 phút, mình than lạnh rồi kéo em nó lại ôm nhẹ, thấy em nó để im cho mình ôm nên lấn tới nắm tay em nó, các cụ nói cấm có sai, cầm được tay là day được vú, xoa được vú là bú được lồn, mình hôn em nó luôn trong rạp, lúc đầu em nó còn né tránh nhưng sau cũng cuồng nhiệt đáp lại. Và đây là cái kết, dưới hình là 1 bữa sau khi xem phim và 1 bữa em nó ngủ qua đêm ở nhà mình. <br><br>Em này thuộc dạng như cầu cao và cực dâm đãng, đã chia tay em họ mình (làm thằng em khóc hết nước mắt) và đang quen thằng khác, nhưng cái tật ngoại tình thì vẫn mãi không chừa, vẫn nhắn tin yêu anh này nọ nhưng lại đong đưa với vài trai khác và đang banh háng cho mình đụ. Em này được cái lồn rất đẹp, không hề thâm và có chút cavat nào, đang tính gạ em nó some, có bác nào muốn tham gia không.<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"z2564588251679_f29d231a91f5f8dc04398d0305b0eaa2.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/23\/z2564588251679_f29d231a91f5f8dc04398d0305b0eaa2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/23\/z2564588251679_f29d231a91f5f8dc04398d0305b0eaa2.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/23\/z2564588251679_f29d231a91f5f8dc04398d0305b0eaa2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"z2564588251679_f29d231a91f5f8dc04398d0305b0eaa2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"z2564588229987_4c8d067a627c645ea131569993edd897.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/23\/z2564588229987_4c8d067a627c645ea131569993edd897.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/23\/z2564588229987_4c8d067a627c645ea131569993edd897.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/23\/z2564588229987_4c8d067a627c645ea131569993edd897.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"z2564588229987_4c8d067a627c645ea131569993edd897.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"z2564588240307_ddc450d522dcabe0a36920bdb6cfd3ff.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/06\/23\/z2564588240307_ddc450d522dcabe0a36920bdb6cfd3ff.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/06\/23\/z2564588240307_ddc450d522dcabe0a36920bdb6cfd3ff.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/06\/23\/z2564588240307_ddc450d522dcabe0a36920bdb6cfd3ff.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"z2564588240307_ddc450d522dcabe0a36920bdb6cfd3ff.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "fbfc838d-4d75-426e-8036-7a672b9ba4b2",
        "post_id": "post-35745594",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "6",
        "created_at": "2021-06-24 15:41:27"
    }
]