[
    {
        "uuid": "d7062974-a077-4c6c-b9b4-56ad859dc95a",
        "author": "TIA.69",
        "content": "Hai tụi mình lấy nhau cũng được 3 năm rồi, nhưng yêu nhau từ hồi cấp 3 cho đến lúc cưới cũng gần chục năm. Chuyện sex với tụi mình đã sớm nhàm chán từ trước khi cưới nhau cho đến khi mình vô tình xem các bài viết chia sẻ về chuyện cho vợ đi some của các anh em trên diễn đàn, cảm xúc lúc đó trào dâng, kích thích và phấn khích kì lạ. Rồi mình bắt đầu tò mò, tìm hiểu về chủ đề some, swing. Ý nghĩ cho vợ lên giường với người lạ càng ngày càng thôi thúc mãnh liệt. Hành trình thuyết phục em cũng tốn khá là nhiều công sức, cũng phải 1 năm hơn để thuyết phục được nàng. Nhưng lúc thuyết phục được rồi thì công cuộc kiếm cu lạ cho em cũng gian khổ không kém.Kể từ lúc lần đầu tiên cho vợ ngủ với 1 em trai, đến giờ số cu lạ nàng đã được hưởng thụ chắc cũng hơn con số 15 rồi. Có 1 thời gian lúc đang yêu, mình bị thằng em 2k giựt mất nàng, mà thôi câu chuyện đó mình sẽ kể trong phần sau. Chỉ biết là sau đợt đó tụi mình càng hiểu nhau hơn, yêu nhau hơn cũng như khám phá một chân trời mới trong chuyện tình dục, từ nhàm chán thành mới lạ, cuồng nhiệt như hồi mới yêu nhau. Vợ mình sinh năm 97, cao 1m68, dáng cao như người mẫu, mặt xinh nên đi đâu cũng được các anh bu vào bất chấp việc nàng đã có chồng. Gần đây nàng mới được nhận vô làm trợ lý cho 1 sếp trong lĩnh vực cung ứng hàng tiêu dùng. Nàng kể vô làm được sếp để ý, trong công việc lúc nào cũng chỉ bảo tận tình, chẳng bao giờ la mắng nàng 1 câu dù cho nàng có làm sai thế nào đi nữa. Vợ mình cũng biết tận dụng lợi thế của mình nên đôi khi cũng hay lả lơi với sếp khiến ổng càng ngày càng si mê vợ mình như điếu đổ, hay tìm cách đụng chạm nàng, đợt rồi cuối năm phòng nàng đi ăn tất niên xong rồi đi hát karaoke, không biết sếp say hay giả vờ say mà còn lén sờ mông nàng. Tối đó vợ nhắn tin xin phép mình, kêu là chồng ơi, ổng mà làm tới nữa chắc vợ đi khách sạn với ổng luôn quá. Tối đó ngồi nhà chờ nàng mà đủ kịch bản trong đầu, mới 22h đã thấy nàng về, mới vô đến nhà nàng chỉ than 1 câu, ổng xỉn sấp mặt chẳng biết gì nữa rồi nên mấy anh em đón xe cho ổng về luôn. Rõ chán. Tuần rồi ổng lấy cớ đi gặp đối tác dưới Hải Dương, kêu vợ mình đi cùng. Rồi chuyện gì đến cũng phải đến. Ngay trong buổi đi đó ổng đã thịt luôn vợ mìnhTối đó nàng về nhà kể mình nghe như sau: Vì đi cũng gần, về trong ngày nên nàng cũng không nghĩ gì, ổng không kêu tài xế chở đi mà tự lấy xe chở em đi, ăn trưa với đối tác xong ổng liền giở trò kêu xỉn quá chạy xe không được, kêu vô khách sạn cho anh nằm tí chứ chạy xe thế này nguy hiểm quá. Vừa vô phòng là ổng đẩy luôn em xuống nệm, cởi quần lót em ra rồi bay xuống bú nút lồn em. Lúc đầu nàng cũng chống cự cho có lệ kiểu em đã có chồng này kia, lúc sau cơn dâm nổi lên thì hưởng ứng mãnh liệt, cho ổng bắn hết tinh trùng vô trong lồn nữa. Hôm đó nàng với sếp ở trong khách sạn quấn lấy nhau mấy tiếng đến tận tối mới về. Kể từ hôm đó, ổng càng chiều chuộng vợ mình hơn, iphone 12, nhẫn, vòng cổ mua cho vợ mình không thiếu cái gì, còn đòi mua xe tặng mà nàng không chịu. Vợ thì chính thức thành con đĩ công sở, ngày ngày banh háng cho sếp địt mọi lúc mọi nơi. Có vẻ được địt em gái sạch, lồn chùa nên ổng chẳng mấy khi xài bao ca su. Tối qua nàng đi làm về trễ, vén váy nàng lên thì không thấy quần lót đâu, hỏi thì nàng bảo lúc nãy sếp kêu vô phòng rồi địt luôn nàng trong đấy, quần lót bị sếp cởi ra lấy luôn rồi. Còn khoe cái lồn dâm đãng nhoe nhoét tinh trùng vì nàng không lau chùi, kêu em để dành về cho chồng đó. Có vợ dâm nhiều khi cũng khổ thật các bác ạ. Vợ mình bảo làm thêm thời gian nữa, qua tết chắc cũng xin nghỉ vì làm việc không được, với lại đi làm mà như thế này cũng sợ vợ ổng phát hiện thì chết chắc. Dưới đây là hình ảnh vợ mình đi khách sạn với ổng, ổng năn nỉ nàng cho ổng chụp lại mà nàng bắt chụp phía sau, còn kiểm tra lại kĩ càng mới để ổng lưu giữ.",
        "content_html": "Hai tụi mình lấy nhau cũng được 3 năm rồi, nhưng yêu nhau từ hồi cấp 3 cho đến lúc cưới cũng gần chục năm. Chuyện sex với tụi mình đã sớm nhàm chán từ trước khi cưới nhau cho đến khi mình vô tình xem các bài viết chia sẻ về chuyện cho vợ đi some của các anh em trên diễn đàn, cảm xúc lúc đó trào dâng, kích thích và phấn khích kì lạ. Rồi mình bắt đầu tò mò, tìm hiểu về chủ đề some, swing. Ý nghĩ cho vợ lên giường với người lạ càng ngày càng thôi thúc mãnh liệt.<br><br>Hành trình thuyết phục em cũng tốn khá là nhiều công sức, cũng phải 1 năm hơn để thuyết phục được nàng. Nhưng lúc thuyết phục được rồi thì công cuộc kiếm cu lạ cho em cũng gian khổ không kém.<br>Kể từ lúc lần đầu tiên cho vợ ngủ với 1 em trai, đến giờ số cu lạ nàng đã được hưởng thụ chắc cũng hơn con số 15 rồi. Có 1 thời gian lúc đang yêu, mình bị thằng em 2k giựt mất nàng, mà thôi câu chuyện đó mình sẽ kể trong phần sau. Chỉ biết là sau đợt đó tụi mình càng hiểu nhau hơn, yêu nhau hơn cũng như khám phá một chân trời mới trong chuyện tình dục, từ nhàm chán thành mới lạ, cuồng nhiệt như hồi mới yêu nhau.<br><br>Vợ mình sinh năm 97, cao 1m68, dáng cao như người mẫu, mặt xinh nên đi đâu cũng được các anh bu vào bất chấp việc nàng đã có chồng. Gần đây nàng mới được nhận vô làm trợ lý cho 1 sếp trong lĩnh vực cung ứng hàng tiêu dùng. Nàng kể vô làm được sếp để ý, trong công việc lúc nào cũng chỉ bảo tận tình, chẳng bao giờ la mắng nàng 1 câu dù cho nàng có làm sai thế nào đi nữa.<br><br>Vợ mình cũng biết tận dụng lợi thế của mình nên đôi khi cũng hay lả lơi với sếp khiến ổng càng ngày càng si mê vợ mình như điếu đổ, hay tìm cách đụng chạm nàng, đợt rồi cuối năm phòng nàng đi ăn tất niên xong rồi đi hát karaoke, không biết sếp say hay giả vờ say mà còn lén sờ mông nàng. Tối đó vợ nhắn tin xin phép mình, kêu là chồng ơi, ổng mà làm tới nữa chắc vợ đi khách sạn với ổng luôn quá. Tối đó ngồi nhà chờ nàng mà đủ kịch bản trong đầu, mới 22h đã thấy nàng về, mới vô đến nhà nàng chỉ than 1 câu, ổng xỉn sấp mặt chẳng biết gì nữa rồi nên mấy anh em đón xe cho ổng về luôn. Rõ chán.<br><br>Tuần rồi ổng lấy cớ đi gặp đối tác dưới Hải Dương, kêu vợ mình đi cùng. Rồi chuyện gì đến cũng phải đến. Ngay trong buổi đi đó ổng đã thịt luôn vợ mình<br>Tối đó nàng về nhà kể mình nghe như sau: Vì đi cũng gần, về trong ngày nên nàng cũng không nghĩ gì, ổng không kêu tài xế chở đi mà tự lấy xe chở em đi, ăn trưa với đối tác xong ổng liền giở trò kêu xỉn quá chạy xe không được, kêu vô khách sạn cho anh nằm tí chứ chạy xe thế này nguy hiểm quá. Vừa vô phòng là ổng đẩy luôn em xuống nệm, cởi quần lót em ra rồi bay xuống bú nút lồn em. Lúc đầu nàng cũng chống cự cho có lệ kiểu em đã có chồng này kia, lúc sau cơn dâm nổi lên thì hưởng ứng mãnh liệt, cho ổng bắn hết tinh trùng vô trong lồn nữa. Hôm đó nàng với sếp ở trong khách sạn quấn lấy nhau mấy tiếng đến tận tối mới về.<br><br>Kể từ hôm đó, ổng càng chiều chuộng vợ mình hơn, iphone 12, nhẫn, vòng cổ mua cho vợ mình không thiếu cái gì, còn đòi mua xe tặng mà nàng không chịu. Vợ thì chính thức thành con đĩ công sở, ngày ngày banh háng cho sếp địt mọi lúc mọi nơi. Có vẻ được địt em gái sạch, lồn chùa nên ổng chẳng mấy khi xài bao ca su. Tối qua nàng đi làm về trễ, vén váy nàng lên thì không thấy quần lót đâu, hỏi thì nàng bảo lúc nãy sếp kêu vô phòng rồi địt luôn nàng trong đấy, quần lót bị sếp cởi ra lấy luôn rồi. Còn khoe cái lồn dâm đãng nhoe nhoét tinh trùng vì nàng không lau chùi, kêu em để dành về cho chồng đó. Có vợ dâm nhiều khi cũng khổ thật các bác ạ.<br><br>Vợ mình bảo làm thêm thời gian nữa, qua tết chắc cũng xin nghỉ vì làm việc không được, với lại đi làm mà như thế này cũng sợ vợ ổng phát hiện thì chết chắc. Dưới đây là hình ảnh vợ mình đi khách sạn với ổng, ổng năn nỉ nàng cho ổng chụp lại mà nàng bắt chụp phía sau, còn kiểm tra lại kĩ càng mới để ổng lưu giữ.<br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_4174.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/01\/19\/IMG_4174.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/19\/IMG_4174.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/19\/IMG_4174.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_4174.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_4178.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/01\/19\/IMG_4178.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/19\/IMG_4178.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/19\/IMG_4178.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_4178.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_4179.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/01\/19\/IMG_4179.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/19\/IMG_4179.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/19\/IMG_4179.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_4179.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_4183.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/01\/19\/IMG_4183.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/01\/19\/IMG_4183.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/01\/19\/IMG_4183.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_4183.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "ff251569-218e-4b33-b53c-94a2fcb7f624",
        "post_id": "post-34985392",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]