[
    {
        "uuid": "c8b91b4a-bccf-435f-8819-093fee624047",
        "author": "tretrauthemsex",
        "content": "Xin chào các anh em đồng dâm!Thú thực em là mem lâu năm của box NKMM nhưng giờ mới có điều kiện góp vui cùng anh em được.Từ những ngày đầu đọc những topic của những bro đưa vợ đi săm trổ mình còn thấy bệnh bệnh, ghê ghê, vậy mà qua thời gian mình lại tò mò và bị kích thích. Và Không ngờ đến một ngày mình lại có ý định cho bà xã đi some. . .Quá trình thuyết phục bà xã phải nói là vô cùng gian nan. Lúc đầu còn bị chửi là điên, là bệnh các kiểu, đã có lúc mình định từ bỏ ý định đó. Cuối cùng sau gần 2 năm thuyết phục với sự chỉ giáo của các bác đi trước, bài bản từng bước một và bx đã ngượng ngùng đồng ý thử đi massage 1 lần.Vậy nên em mạn phép lên đây đăng tuyển partner thật kỹ cho lần đầu để còn có các lần sau.https:\/\/greenupload.com\/server8\/image\/gVy4GYêu cầu:- Tuổi: 25-35- Có kinh nghiệm massage và thực sự biết chiều chuộng phụ nữa- lịch sự, văn minh và kín đáo- Ngoại hình: đẹp zai chút vì bx em mê zai đẹp- body cân đối, không béo, không bụng bia (vì em bụng bia nên chắc bx ngấy rồi. Kaka)- hàng họ ok chút vì có thể some (16cm)- khu vực Hà NộiLần đầu tuyển nên em yêu cầu hơi cao chút, anh em nào cảm thấy thực sự đáp ứng được thì ib nhé! Bx thích thì mới có lần sau.https:\/\/greenupload.com\/server8\/image\/gVHsy Vợ chồng em:- chồng 30, vợ 29- nhân viên văn phòng- bà xã mặt xinh, ngày xưa oánh nhau với 1 tá thằng mới zing đc đó :v- bà xã mới sinh em bé thứ 2 nên body hơi bị xổ, bà xã đang khá tự ti, cần các bác chiều chuộng, động viên.- vì bx mới sinh nên các bác muốn mình dây, nhỏ nhắn thì không có đâu nhé nhưng bù lại sẽ có món sữa tươi phục vụ tại giường ))Các bác ib mình hoặc để lại zalo mình sẽ check cẩn thận.Chào thân ái và quyết thắng!!!https:\/\/greenupload.com\/server8\/image\/gVKjR",
        "content_html": "<div class=\"bbWrapper\"> Xin chào các anh em đồng dâm! <br\/> Thú thực em là mem lâu năm của box NKMM nhưng giờ mới có điều kiện góp vui cùng anh em được. <br\/> Từ những ngày đầu đọc những topic của những bro đưa vợ đi săm trổ mình còn thấy bệnh bệnh, ghê ghê, vậy mà qua thời gian mình lại tò mò và bị kích thích. Và Không ngờ đến một ngày mình lại có ý định cho bà xã đi some. . . <br\/> Quá trình thuyết phục bà xã phải nói là vô cùng gian nan. Lúc đầu còn bị chửi là điên, là bệnh các kiểu, đã có lúc mình định từ bỏ ý định đó. Cuối cùng sau gần 2 năm thuyết phục với sự chỉ giáo của các bác đi trước, bài bản từng bước một và bx đã ngượng ngùng đồng ý thử đi massage 1 lần. <br\/> Vậy nên em mạn phép lên đây đăng tuyển partner thật kỹ cho lần đầu để còn có các lần sau. <br\/> <a href=\"https:\/\/greenupload.com\/server8\/image\/gVy4G\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/server8\/image\/gVy4G <\/a> <br\/> Yêu cầu: <br\/> - Tuổi: 25-35 <br\/> - Có kinh nghiệm massage và thực sự biết chiều chuộng phụ nữa <br\/> - lịch sự, văn minh và kín đáo <br\/> - Ngoại hình: đẹp zai chút vì bx em mê zai đẹp <br\/> - body cân đối, không béo, không bụng bia (vì em bụng bia nên chắc bx ngấy rồi. Kaka) <br\/> - hàng họ ok chút vì có thể some (16cm) <br\/> - khu vực Hà Nội <br\/> Lần đầu tuyển nên em yêu cầu hơi cao chút, anh em nào cảm thấy thực sự đáp ứng được thì ib nhé! Bx thích thì mới có lần sau. <br\/> <a href=\"https:\/\/greenupload.com\/server8\/image\/gVHsy\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/server8\/image\/gVHsy <\/a> <br\/> <br\/> Vợ chồng em: <br\/> - chồng 30, vợ 29 <br\/> - nhân viên văn phòng <br\/> - bà xã mặt xinh, ngày xưa oánh nhau với 1 tá thằng mới zing đc đó :v <br\/> - bà xã mới sinh em bé thứ 2 nên body hơi bị xổ, bà xã đang khá tự ti, cần các bác chiều chuộng, động viên. <br\/> - vì bx mới sinh nên các bác muốn mình dây, nhỏ nhắn thì không có đâu nhé nhưng bù lại sẽ có món sữa tươi phục vụ tại giường <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> )) <br\/> Các bác ib mình hoặc để lại zalo mình sẽ check cẩn thận. <br\/> Chào thân ái và quyết thắng!!! <br\/> <a href=\"https:\/\/greenupload.com\/server8\/image\/gVKjR\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/greenupload.com\/server8\/image\/gVKjR <\/a> <\/div>",
        "link_uuid": "3a0db9c1-0dd9-4755-a655-5892a8ffd19c",
        "post_id": "post-28961591",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]