[
    {
        "uuid": "8e5a4e0c-c9f1-4d00-a0f7-a15609fd439e",
        "author": "VC Johnny HP",
        "content": "Hi all,V.C mình có kế hoạch du lịch ThaiLan (Bangkok và Pattaya) từ 28\/4 đến 2\/5. Mấy đợt trước v.c mình chỉ đi chơi biển và đã xem tất cả các SexShow.Dịp mày muốn cho bà xã đổi gió Some ở nước ngoài, hoặc có Couple thì Swing.Mình muốn tìm 1 đối tác hoặc 1 cặp đôi tại Bangkok\/ Pattaya nếu khớp thời gian.Vài yêu cầu về đối tác nam, bạn nào thấy phù hợp có thể inbox trao đổi thêm:- Tuổi từ 25 - 40, Men!- Sạch sẽ, ko hút thuốc, ko xăm trổ hay bụi bặm (Vk mình thích nhẹ nhàng)- Hàng phải khá hơn mình, của mình 16cm rồi.- Nếu phù hợp thì vui lòng inbox cho mình thông tin: chiều cao, cân nặng, kích cỡ.. có tí ảnh, độ tuổi, công việc, nơi ở (mảng nào thôi cũng ok). Cũng vì muốn đc nếm trải nhiều hơn cảm xúc về sex nên mình lập topic này, nếu bạn nào thấy không phù hợp thì bỏ qua nhé!",
        "content_html": "<div class=\"bbWrapper\"> <a href=\"https:\/\/greenupload.com\/server7\/image\/W8x1Z8\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/19\/160625.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/19\/160625.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> Hi all, <br\/> V.C mình có kế hoạch du lịch ThaiLan (Bangkok và Pattaya) từ 28\/4 đến 2\/5. Mấy đợt trước v.c mình chỉ đi chơi biển và đã xem tất cả các SexShow. <br\/> Dịp mày muốn cho bà xã đổi gió Some ở nước ngoài, hoặc có Couple thì Swing. <br\/> Mình muốn tìm 1 đối tác hoặc 1 cặp đôi tại Bangkok\/ Pattaya nếu khớp thời gian. <br\/> Vài yêu cầu về đối tác nam, bạn nào thấy phù hợp có thể inbox trao đổi thêm: <br\/> - Tuổi từ 25 - 40, Men! <br\/> - Sạch sẽ, ko hút thuốc, ko xăm trổ hay bụi bặm (Vk mình thích nhẹ nhàng) <br\/> - Hàng phải khá hơn mình, của mình 16cm rồi. <br\/> - Nếu phù hợp thì vui lòng inbox cho mình thông tin: chiều cao, cân nặng, kích cỡ.. có tí ảnh, độ tuổi, công việc, nơi ở (mảng nào thôi cũng ok). <br\/> <br\/> Cũng vì muốn đc nếm trải nhiều hơn cảm xúc về sex nên mình lập topic này, nếu bạn nào thấy không phù hợp thì bỏ qua nhé! <\/div>",
        "link_uuid": "2543dd3d-cabb-4b04-85db-79235d6cde2e",
        "post_id": "post-27635947",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]