[
    {
        "uuid": "e9b17c34-eb81-40c7-ac07-cfc3f900e2b7",
        "author": "Vkckdamtac1902",
        "content": "Thân gửi ad và các ae đồng dâm! Hôm qua e có đăng bài viết đầu tiên và bị xoá. Chắc là do lỗi j đó mà e chưa kịp hiểu. . Thế nên hôm nay e sẽ cẩn thận hơn, có gì mong Ad nhắc nhở nhẹ nhàng vì e là mem mới chưa hiểu chuyện. Vào chủ đề chính: Tôi quen em rất tình cờ, trong 1 ngày đẹp trời đến chơi với anh trai em. 2 thằng có chung sở thích Bi-a nên thường xuyên rủ nhau đi bù khú cuối tuần. Hôm đó là lần đầu tiên t về nhà thằng bạn đó chơi ở quê, đang đợi nó thay đồ để đi thì con em gái từ dưới nhà đi lên. Tôi quay lại nhìn thì e ấy cười tươi và nói: “ Em chào anh ạ” - 1 cô bé khá xinh, trắng trẻo, và nhìn rất duyên. Hồi đó e ấy mới lớp 10, mặc đồ ở nhà nên tôi k hình dung được bên trong bộ quần áo đó là ntnao. Tôi cũng chỉ chào lại cho lịch sự r cắp đít đi cùng thằng bạn ra khỏi nhà và cũng quên luôn cuộc gặp hôm đó. Thấm thoát cũng 7 năm trôi qua. Tôi và thằng bạn sau này ai cũng có công việc riêng nên cũng ít có thgian chơi bời như ngày xưa. Tuy nhiên rảnh là 2 đứa vẫn gặp cafe và bàn tán gái gú suốt. Cách đây 4 tháng, tôi có hẹn nó đi cafe vì giai đoạn vừa rồi tôi khá stress về cv và gđ. Hôm đó, chúng tôi hẹn nhau ở quán cafe quen thuộc ở 1 góc hồ Tây. Và hôm đó có lẽ là ngày rất may mắn của tôi. Nó mang theo con em gái đi cùng. Tôi thật sự quá bất ngờ. Không nghĩ rằng cô bé ngày nào còn bé bé mà giờ đã phổng phao và đằm thắm thế này. Tôi nhìn em không chớp mắt. Con gái tuổi đôi mươi căng tràn sức sống ae ạ! Em mặc cái đầm xẻ ngực, lấp ló bầu vú tròn tròn trắng trắng làm tôi k tài nào rời mắt được. Lúc e đứng dậy đi vào Wc tôi lén nhìn trộm quả mông của em, thật sự nhìn quá hấp dẫn và cuốn hút. Trong đầu loé lên suy nghĩ “ cặp mông này mà Doggy thì ...” . Hình như e cũng biết tôi nhìn trộm e thì phải? Thấy em cứ cười cười đầy ẩn ý. Thằng bạn bla bla...cái j ngày hôm đó t k nhớ được. Chỉ nhớ được nụ cười duyên và cái body của em mà thôi. . Trước khi về t đã nhanh chóng ad zalo e ngay để chuẩn bị cho công cuộc đưa e lên giường. Từ hôm đó, 2 ae nt qua lại, đi cafe, đi ăn. Và chuyện j đến cũng đến.) 4 tháng qua chúng tôi cuồng nhiệt không biết bao nhiêu lần. Tôi phát hiện ra e cực dâm. E rất thích Sex,E và tôi có thể làm bất cứ ở đâu, từ Ks cho đến Oto, ban công... càng lạ càng thú vị. E thích trải nghiệm nhiều cung bậc cảm xúc.... Tôi sẽ dẫn dắt không xót 1 trải nghiệm nào.)). Khả năng cho e SOME.) Dưới đây là 1 số tấm ảnh cho các bác ngắm tạm. CÓ BÁC NÀO MUỐN DOGGY CẶP MÔNG NÀY KHÔNG???",
        "content_html": "Thân gửi ad và các ae đồng dâm!<br><br>Hôm qua e có đăng bài viết đầu tiên và bị xoá. Chắc là do lỗi j đó mà e chưa kịp hiểu. . Thế nên hôm nay e sẽ cẩn thận hơn, có gì mong Ad nhắc nhở nhẹ nhàng vì e là mem mới chưa hiểu chuyện.<br><br><br><br>Vào chủ đề chính: <br><br>Tôi quen em rất tình cờ, trong 1 ngày đẹp trời đến chơi với anh trai em. 2 thằng có chung sở thích Bi-a nên thường xuyên rủ nhau đi bù khú cuối tuần. Hôm đó là lần đầu tiên t về nhà thằng bạn đó chơi ở quê, đang đợi nó thay đồ để đi thì con em gái từ dưới nhà đi lên. Tôi quay lại nhìn thì e ấy cười tươi và nói: “ Em chào anh ạ” - 1 cô bé khá xinh, trắng trẻo, và nhìn rất duyên. Hồi đó e ấy mới lớp 10, mặc đồ ở nhà nên tôi k hình dung được bên trong bộ quần áo đó là ntnao. Tôi cũng chỉ chào lại cho lịch sự r cắp đít đi cùng thằng bạn ra khỏi nhà và cũng quên luôn cuộc gặp hôm đó.<br><br><br><br>Thấm thoát cũng 7 năm trôi qua. Tôi và thằng bạn sau này ai cũng có công việc riêng nên cũng ít có thgian chơi bời như ngày xưa. Tuy nhiên rảnh là 2 đứa vẫn gặp cafe và bàn tán gái gú suốt. <br><br>Cách đây 4 tháng, tôi có hẹn nó đi cafe vì giai đoạn vừa rồi tôi khá stress về cv và gđ. Hôm đó, chúng tôi hẹn nhau ở quán cafe quen thuộc ở 1 góc hồ Tây. Và hôm đó có lẽ là ngày rất may mắn của tôi. Nó mang theo con em gái đi cùng.<br><br><br><br>Tôi thật sự quá bất ngờ. Không nghĩ rằng cô bé ngày nào còn bé bé mà giờ đã phổng phao và đằm thắm thế này. Tôi nhìn em không chớp mắt. Con gái tuổi đôi mươi căng tràn sức sống ae ạ! Em mặc cái đầm xẻ ngực, lấp ló bầu vú tròn tròn trắng trắng làm tôi k tài nào rời mắt được. Lúc e đứng dậy đi vào Wc tôi lén nhìn trộm quả mông của em, thật sự nhìn quá hấp dẫn và cuốn hút. Trong đầu loé lên suy nghĩ “ cặp mông này mà Doggy thì ...” . Hình như e cũng biết tôi nhìn trộm e thì phải? Thấy em cứ cười cười đầy ẩn ý.<br><br>Thằng bạn bla bla...cái j ngày hôm đó t k nhớ được. Chỉ nhớ được nụ cười duyên và cái body của em mà thôi. . Trước khi về t đã nhanh chóng ad zalo e ngay để chuẩn bị cho công cuộc đưa e lên giường.<br><br><br><br>Từ hôm đó, 2 ae nt qua lại, đi cafe, đi ăn. Và chuyện j đến cũng đến.<img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)<br><br>4 tháng qua chúng tôi cuồng nhiệt không biết bao nhiêu lần. Tôi phát hiện ra e cực dâm. E rất thích Sex,E và tôi có thể làm bất cứ ở đâu, từ Ks cho đến Oto, ban công... càng lạ càng thú vị. E thích trải nghiệm nhiều cung bậc cảm xúc....<br><br>Tôi sẽ dẫn dắt không xót 1 trải nghiệm nào.<img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)). Khả năng cho e SOME.<img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">)<br><br>Dưới đây là 1 số tấm ảnh cho các bác ngắm tạm.<br><br>CÓ BÁC NÀO MUỐN DOGGY CẶP MÔNG NÀY KHÔNG???<br><br><br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"1067C039-4808-49A2-8C25-61A64683A518.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/05\/02\/1067C039-4808-49A2-8C25-61A64683A518.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/02\/1067C039-4808-49A2-8C25-61A64683A518.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/02\/1067C039-4808-49A2-8C25-61A64683A518.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"1067C039-4808-49A2-8C25-61A64683A518.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"4592B0DF-7C3F-40F0-9B02-04E4EB4C60D6.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/05\/02\/4592B0DF-7C3F-40F0-9B02-04E4EB4C60D6.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/02\/4592B0DF-7C3F-40F0-9B02-04E4EB4C60D6.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/02\/4592B0DF-7C3F-40F0-9B02-04E4EB4C60D6.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"4592B0DF-7C3F-40F0-9B02-04E4EB4C60D6.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "f7a88c6d-d093-4ba1-bc67-1b44c400a888",
        "post_id": "post-35470932",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]