[
    {
        "uuid": "6b628310-cb25-4d99-bc85-4ed826ee273f",
        "author": "Vvn123",
        "content": "Xin chào tất cả các đồng dâm,Đầu tiên xin chúc tất cả các Anh Chị Em trong group Chym cứng Bím hồng.Em ẩn giật trong group đã lâu thấy mấy bài some của Anh Chị mà hứng quá. Rủ người yêu mãi mà không Chịu. Tuy nhiên mưa dầm thấm lâu, nhưng mà dâm ngấm thì cũng thấm thôi.Nói qua về ny Em chút. Người yêu em thuộc tuýp truyền thống chịch choạc cũng không ham hố lắm. Nói đến đây thôi là các bác đã thấy là để rủ đc ny some thì sẽ như thế nào. Đầu tiên rủ thì bảo hâm hay sao mà mang ny cho thằng khác chịch ))Nhưng trời không phụ lòng người. Mới tuần trước thôi lúc chịch mình giả vờ nói a tìm chym khác cho e chịch nhé, chứ không cả đời chỉ biết mỗi chym anh thôi à? Vậy không chán sao??? Rồi cứ thế cứ thế mấy hôm người yêu cũng gật đầu đồng ý. Bảo anh tìm đi ngon thì chịch. Thế là như mở cờ trong bụng lập ngay tài khoản lên diễn đàn comment tìm ngay (vì nick mới chưa được đăng bài) phải comt vào bài một số bác. Và để ny đồng ý phải cảm ơn các bác trong diễn đàn có nhứng bài viết về some rất hay tả thực. Em đưa mấy bài dsos cho ny đọc, ny được cái thích đọc để tưởng tượng hơn là xem mấy cảnh chịch nhau thô lỗ. Ny đọc bài các bác đến đâu là nước ra đến đó ( trước đây khô hạn lắm) mấy hôm đọc bài lúc chịch ny ra nhiều nước co bóp sướng kinh.rồi đăng lên cũng có mấy bác inbox gửi kb zalo. Lúc đầu ny cũng ngại nhưng dạo này hứng hơn trc bảo chụp ảnh hở tí là k cho. Nay cho chụp ảnh vs quần ren gửi các men. Vậy là trong mấy bác kban zalo cũng có bác đc qua vòng sơ loại của ny. Ib nc vs mình cũng thấy khá hiểu. Mình gợi ý cho nc riêng vs ny cho thoải mái. Cơ mà sau một hồi nc ny k thích nữa, tụt mood phát một. Sau cũng có ưng một bác mình đi gặp về nc vs ny thì ny lại thấy không hợp gu, tụt mood part 2. Ny bảo thôi k đi nữa. Thế là thuyết phục mãi bảo cuối tuần massage cũng đc. Thế là lại hẹn 1 bác định sáng gặp chiều masage nếu đc thì some. Sáng chủ nhật m đi gặp về ny lại đổi ý hết hứng r. Mình lại tụt mood thôi thì từ từ, cũng k vội đc thế là lại thì thầm to nhỏ thuyết phục. Thế là ny mình lại đổi ý bảo vậy tối luôn k đc thì thôi. Thế là mình quay cuồng nt cho các men. Men gặ lúc sáng thì tối k rảnh, có men thì k có ở hnoi, men thì kbiet massage. Cuối cùng bảo ny hay k có massage thì some luôn (m sợ ny chưa quen nên muốn mass trc cho thoải mái) thế là ny gật đầu. Mình trao đổi vs 1 bác mà ny cũng ưng trao đổi qua lại ae chốt kèo 9h tối luôn. Chốt là bác kia mua bia qua uống cho hứng lên dễ làm việc còn e chuản bị bao. Chắc đây là kèo some ny nhanh nhất trong lsu thien dia hehe.Tắm rửa ăn cơm xong m qua đón ny. Ny mặc quần lọt khe đen váy trắn hững hờ. M có đặt khách sạn r qua. B some đã qua trước. M vs ny lên phòng. Cơ mà phòng ưng lại chưa dọn lại qua phòng khác. Bé hơn tí thì lại k có ghế tính yêu. Thế là m bảo lễ tân kê ghế qua vì muốn cho ny thưởng thức ghế.Vào phòng ny hỏi e thơm chưa, m bảo rồi cơ mà nu vẫn đi tắm qua xong ra. Xong ngại bảo thôi hay đi về m bảo thôi qua uống bia oke thì some. Ny thẹn m nt cho bạn some qua. Bạn some mang bia qua. Ny chùm kín chăn xong cũng mò ra cầm lon bia uống, có vẻ bạo dạn hơn. Nc một lúc b some đi tắm, xong ra. Mình nằm 1 bên, ny nằm giữ bạn some bên kia. M vuốt ve, hôn dần dần bạn some cũng tiếp cận từ từ sờ ng ny. Bạn sơm từ từ cởi váy ny ra. M nghe tiếng ny thở gấp bạn, r váy tụt đến mông bị mắc, ny m xoay ng nâng mông cho bạn some cởi. Sau đó m hôn môi bạn some hôn ti ny. Ny phê quằn quại.Bạn some từ từ hôn xuống rồi xuống phía dưới kéo nhẹ chiếc quần lọt khe ny mặc. Hôn xung quanh cô bé và rồi đưa chiếc lưỡi tham lam của mình vào bím ny mình hôn ngấu nghiến. Mình ở trên này hôn môi và hôn ti. Bạn some hôn bím nghe sồn sột cảm giác rất ngon. Ny quằn quại phía dưới, miệng rên lên nhè nhẹ r to dần. Chưa bgio thấy ny mình sướng như vậy, và rên như vậy. 2 ae ng trên người dưới làm cho ny sướng tê tái.Mình có hỏi em sướng không?Ny: Em cóoooooooRồi mình với bạn some đổi chỗ, bạn some hôn ở trên mình lại xuống với cái bím quen thuộc. Bạn some hôn ti hôn môi mình thấy mà cảm giác vừa tức vừa nứng. Bthuong m hôn ti ny toàn kêu buồn nay cho b some hôn như được mùa. Sau đó m lấy tay ny đưa cầm chim bạn some. Ny ngại ngùng sau đó cầm sóc chym cho b some, b some vừa hôn vừa đc sóc chym. Sau đó mình ra hiệu cho b some mang bao vào và chiến. Chắc bác nào nhìn cảnh ny bị thằng khác chịch trc mặt mình vừa tức vừa vứng. Ny ghì cổ bạn some, bạn some nắc ny rung lên bần bậy. Ny rên trong sung sướng. Bình thường m cũng chịch tư thế đó ny bảo đau nay còn ghì cổ bạn some như muốn nói rằng mạnh lên anh ơi. Sau khi chịch đc một lúc m bảo ny ra ghế tình yêu để mình chịch. Mà mình tâm lí quá k chịch đc. Sau đó b some vs nu đứng hôn nhau âu hếm trước mặt mình. Bạn some kéo ny lại giường và ngồi vừa hôn ny hứng quá di chuyển mông cà cà chym bạn some m phải nhắc mang bao vào vid sợ ny k kiểm soát đc chơi k bao mất. hôn một lúc b some rủ ny vào nhà tắm bảo tắm qua. Bảo thì bảo tắm lúc vào m thấy đang ôm ấp hôn nhau. Bạn some hôn vú hôn cổ. Rồi xoay người lại. Ny cúi xuống b some đâm từ phía sau. Và chịch như chưa bao giờ đc chịch. Tiếp da thịt đập vào nhau kêu bành bạch ny thì rên không ngừng. Ở nhà m bảo doggy thì bảo đau, mà đến khi b some đị như mây thì lại rên vì sướng. 2 ng địt nhau trong làn nước được 1 lúc bạn some xin đầu hàng vì k làm cho ny ra được. Sau đó b some nghỉ ngơi chào tạm biệt 2 đứa mình. Làm mình lại phải lôi ny ra lếu lều để cho nu ra và làm thêm 1 sot nữa.Tổng kết phải nói là không có người phụ nữ nào không dâm chỉ có người phụ nữ chưa được some thôi. Lúc đó là lúc họ bộc lộ nhiều nhất con ng họ.ny nhận xét bạn some chịch sướng, địt 2 ng cũng sướng hơn (nhưng thật ra hôm đó bạn some solo vs ny là chính)Hy vọng còn nhiều lần nữa đc chia sẻ câu chuyện với các bác. Thân ái !!!",
        "content_html": "<div class=\"bbWrapper\"> Xin chào tất cả các đồng dâm, <br\/> Đầu tiên xin chúc tất cả các Anh Chị Em trong group Chym cứng Bím hồng. <br\/> Em ẩn giật trong group đã lâu thấy mấy bài some của Anh Chị mà hứng quá. Rủ người yêu mãi mà không Chịu. Tuy nhiên mưa dầm thấm lâu, nhưng mà dâm ngấm thì cũng thấm thôi. <br\/> Nói qua về ny Em chút. Người yêu em thuộc tuýp truyền thống chịch choạc cũng không ham hố lắm. Nói đến đây thôi là các bác đã thấy là để rủ đc ny some thì sẽ như thế nào. Đầu tiên rủ thì bảo hâm hay sao mà mang ny cho thằng khác chịch <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> )) <br\/> Nhưng trời không phụ lòng người. Mới tuần trước thôi lúc chịch mình giả vờ nói a tìm chym khác cho e chịch nhé, chứ không cả đời chỉ biết mỗi chym anh thôi à? Vậy không chán sao??? Rồi cứ thế cứ thế mấy hôm người yêu cũng gật đầu đồng ý. Bảo anh tìm đi ngon thì chịch. Thế là như mở cờ trong bụng lập ngay tài khoản lên diễn đàn comment tìm ngay (vì nick mới chưa được đăng bài) phải comt vào bài một số bác. Và để ny đồng ý phải cảm ơn các bác trong diễn đàn có nhứng bài viết về some rất hay tả thực. Em đưa mấy bài dsos cho ny đọc, ny được cái thích đọc để tưởng tượng hơn là xem mấy cảnh chịch nhau thô lỗ. Ny đọc bài các bác đến đâu là nước ra đến đó ( trước đây khô hạn lắm) mấy hôm đọc bài lúc chịch ny ra nhiều nước co bóp sướng kinh. <br\/> rồi đăng lên cũng có mấy bác inbox gửi kb zalo. Lúc đầu ny cũng ngại nhưng dạo này hứng hơn trc bảo chụp ảnh hở tí là k cho. Nay cho chụp ảnh vs quần ren gửi các men. Vậy là trong mấy bác kban zalo cũng có bác đc qua vòng sơ loại của ny. Ib nc vs mình cũng thấy khá hiểu. Mình gợi ý cho nc riêng vs ny cho thoải mái. Cơ mà sau một hồi nc ny k thích nữa, tụt mood phát một. Sau cũng có ưng một bác mình đi gặp về nc vs ny thì ny lại thấy không hợp gu, tụt mood part 2. Ny bảo thôi k đi nữa. Thế là thuyết phục mãi bảo cuối tuần massage cũng đc. Thế là lại hẹn 1 bác định sáng gặp chiều masage nếu đc thì some. Sáng chủ nhật m đi gặp về ny lại đổi ý hết hứng r. Mình lại tụt mood thôi thì từ từ, cũng k vội đc thế là lại thì thầm to nhỏ thuyết phục. Thế là ny mình lại đổi ý bảo vậy tối luôn k đc thì thôi. Thế là mình quay cuồng nt cho các men. Men gặ lúc sáng thì tối k rảnh, có men thì k có ở hnoi, men thì kbiet massage. Cuối cùng bảo ny hay k có massage thì some luôn (m sợ ny chưa quen nên muốn mass trc cho thoải mái) thế là ny gật đầu. Mình trao đổi vs 1 bác mà ny cũng ưng trao đổi qua lại ae chốt kèo 9h tối luôn. Chốt là bác kia mua bia qua uống cho hứng lên dễ làm việc còn e chuản bị bao. Chắc đây là kèo some ny nhanh nhất trong lsu thien dia hehe. <br\/> Tắm rửa ăn cơm xong m qua đón ny. Ny mặc quần lọt khe đen váy trắn hững hờ. M có đặt khách sạn r qua. B some đã qua trước. M vs ny lên phòng. Cơ mà phòng ưng lại chưa dọn lại qua phòng khác. Bé hơn tí thì lại k có ghế tính yêu. Thế là m bảo lễ tân kê ghế qua vì muốn cho ny thưởng thức ghế. <br\/> Vào phòng ny hỏi e thơm chưa, m bảo rồi cơ mà nu vẫn đi tắm qua xong ra. Xong ngại bảo thôi hay đi về m bảo thôi qua uống bia oke thì some. Ny thẹn m nt cho bạn some qua. Bạn some mang bia qua. Ny chùm kín chăn xong cũng mò ra cầm lon bia uống, có vẻ bạo dạn hơn. Nc một lúc b some đi tắm, xong ra. Mình nằm 1 bên, ny nằm giữ bạn some bên kia. M vuốt ve, hôn dần dần bạn some cũng tiếp cận từ từ sờ ng ny. Bạn sơm từ từ cởi váy ny ra. M nghe tiếng ny thở gấp bạn, r váy tụt đến mông bị mắc, ny m xoay ng nâng mông cho bạn some cởi. Sau đó m hôn môi bạn some hôn ti ny. Ny phê quằn quại. <br\/> Bạn some từ từ hôn xuống rồi xuống phía dưới kéo nhẹ chiếc quần lọt khe ny mặc. Hôn xung quanh cô bé và rồi đưa chiếc lưỡi tham lam của mình vào bím ny mình hôn ngấu nghiến. Mình ở trên này hôn môi và hôn ti. Bạn some hôn bím nghe sồn sột cảm giác rất ngon. Ny quằn quại phía dưới, miệng rên lên nhè nhẹ r to dần. Chưa bgio thấy ny mình sướng như vậy, và rên như vậy. 2 ae ng trên người dưới làm cho ny sướng tê tái. <br\/> Mình có hỏi em sướng không? <br\/> Ny: Em cóooooooo <br\/> Rồi mình với bạn some đổi chỗ, bạn some hôn ở trên mình lại xuống với cái bím quen thuộc. Bạn some hôn ti hôn môi mình thấy mà cảm giác vừa tức vừa nứng. Bthuong m hôn ti ny toàn kêu buồn nay cho b some hôn như được mùa. Sau đó m lấy tay ny đưa cầm chim bạn some. Ny ngại ngùng sau đó cầm sóc chym cho b some, b some vừa hôn vừa đc sóc chym. Sau đó mình ra hiệu cho b some mang bao vào và chiến. Chắc bác nào nhìn cảnh ny bị thằng khác chịch trc mặt mình vừa tức vừa vứng. Ny ghì cổ bạn some, bạn some nắc ny rung lên bần bậy. Ny rên trong sung sướng. Bình thường m cũng chịch tư thế đó ny bảo đau nay còn ghì cổ bạn some như muốn nói rằng mạnh lên anh ơi. <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"22506449-B5B5-4770-A06A-A07786A8ACE9.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/05\/27\/22506449-B5B5-4770-A06A-A07786A8ACE9.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/27\/22506449-B5B5-4770-A06A-A07786A8ACE9.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/27\/22506449-B5B5-4770-A06A-A07786A8ACE9.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"22506449-B5B5-4770-A06A-A07786A8ACE9.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"BCD21A53-E97C-4444-825E-153327F4C3E8.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/05\/27\/BCD21A53-E97C-4444-825E-153327F4C3E8.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/27\/BCD21A53-E97C-4444-825E-153327F4C3E8.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/27\/BCD21A53-E97C-4444-825E-153327F4C3E8.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"BCD21A53-E97C-4444-825E-153327F4C3E8.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"FFC489FC-B956-4A0D-BB54-94C9E1749A52.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/05\/27\/FFC489FC-B956-4A0D-BB54-94C9E1749A52.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/27\/FFC489FC-B956-4A0D-BB54-94C9E1749A52.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/27\/FFC489FC-B956-4A0D-BB54-94C9E1749A52.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"FFC489FC-B956-4A0D-BB54-94C9E1749A52.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Sau khi chịch đc một lúc m bảo ny ra ghế tình yêu để mình chịch. Mà mình tâm lí quá k chịch đc. Sau đó b some vs nu đứng hôn nhau âu hếm trước mặt mình. Bạn some kéo ny lại giường và ngồi vừa hôn ny hứng quá di chuyển mông cà cà chym bạn some m phải nhắc mang bao vào vid sợ ny k kiểm soát đc chơi k bao mất. <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"D145F245-18CE-47C8-8657-AC240152877B.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/05\/27\/D145F245-18CE-47C8-8657-AC240152877B.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/27\/D145F245-18CE-47C8-8657-AC240152877B.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/27\/D145F245-18CE-47C8-8657-AC240152877B.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"D145F245-18CE-47C8-8657-AC240152877B.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> hôn một lúc b some rủ ny vào nhà tắm bảo tắm qua. Bảo thì bảo tắm lúc vào m thấy đang ôm ấp hôn nhau. Bạn some hôn vú hôn cổ. Rồi xoay người lại. Ny cúi xuống b some đâm từ phía sau. Và chịch như chưa bao giờ đc chịch. Tiếp da thịt đập vào nhau kêu bành bạch ny thì rên không ngừng. Ở nhà m bảo doggy thì bảo đau, mà đến khi b some đị như mây thì lại rên vì sướng. 2 ng địt nhau trong làn nước được 1 lúc bạn some xin đầu hàng vì k làm cho ny ra được. <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"3B98F4C2-8EED-40E2-BE5F-5C9C61F95C2B.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/05\/27\/3B98F4C2-8EED-40E2-BE5F-5C9C61F95C2B.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/27\/3B98F4C2-8EED-40E2-BE5F-5C9C61F95C2B.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/27\/3B98F4C2-8EED-40E2-BE5F-5C9C61F95C2B.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"3B98F4C2-8EED-40E2-BE5F-5C9C61F95C2B.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> Sau đó b some nghỉ ngơi chào tạm biệt 2 đứa mình. Làm mình lại phải lôi ny ra lếu lều để cho nu ra và làm thêm 1 sot nữa. <br\/> Tổng kết phải nói là không có người phụ nữ nào không dâm chỉ có người phụ nữ chưa được some thôi. Lúc đó là lúc họ bộc lộ nhiều nhất con ng họ. <br\/> ny nhận xét bạn some chịch sướng, địt 2 ng cũng sướng hơn (nhưng thật ra hôm đó bạn some solo vs ny là chính) <br\/> Hy vọng còn nhiều lần nữa đc chia sẻ câu chuyện với các bác. Thân ái !!! <\/div>",
        "link_uuid": "6d9a6ed6-fa9c-4e61-b2c4-caf3d6d82dce",
        "post_id": "post-35628601",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "7b6b3d3d-6fd3-487a-8fc2-1b65ea5e503b",
        "author": "Vvn123",
        "content": "Đôi mình ở hnoi. Ny mình muốn thử massage và some. Do chưa tìn được đối tác ưng ýYêu cầu: 90-96 gọn gàng, sạch sẽ, lịch sự, thơm, nhẹ nhàng tình cảm biết mấge là lợi thế có kinh nghiệm some. Hình thể cân đối (không quá to), không bụng mỡ (bắt buộc), 6 múi thì càng tốt.Sức khoẻ tốt không bệnh XH, không hút thuốc, không xăm hình, không chất kích thích.Làm tình 15-20p là được không cần quá lâu chym > 15cm là đượcCặp mình 94 ny mình thuộc tuyp người thích truyền thống nên cần 1 bạn có kinh nghiệm chút để giúp ny thây đổi tư duy. Không thích BJ (bạn nào dụ đc bạn đó hưởng). Thích nhẹ nhàng tình cảm k thích thô bạo. Ny bảo mất công thử thì kiếm anh nào ngon chút là đc ^^.Bạn nào thấy oke thì ib thông tin cho mình nhé kèm ảnh để ny mình xem. Mình muốn người lịch sự ạ. Mình cảm ơn.",
        "content_html": "<div class=\"bbWrapper\"> Đôi mình ở hnoi. Ny mình muốn thử massage và some. Do chưa tìn được đối tác ưng ý <br\/> Yêu cầu: 90-96 gọn gàng, sạch sẽ, lịch sự, thơm, nhẹ nhàng tình cảm biết mấge là lợi thế có kinh nghiệm some. Hình thể cân đối (không quá to), không bụng mỡ (bắt buộc), 6 múi thì càng tốt. <br\/> Sức khoẻ tốt không bệnh XH, không hút thuốc, không xăm hình, không chất kích thích. <br\/> Làm tình 15-20p là được không cần quá lâu chym &gt; 15cm là được <br\/> Cặp mình 94 ny mình thuộc tuyp người thích truyền thống nên cần 1 bạn có kinh nghiệm chút để giúp ny thây đổi tư duy. Không thích BJ (bạn nào dụ đc bạn đó hưởng). Thích nhẹ nhàng tình cảm k thích thô bạo. Ny bảo mất công thử thì kiếm anh nào ngon chút là đc ^^. <br\/> Bạn nào thấy oke thì ib thông tin cho mình nhé kèm ảnh để ny mình xem. Mình muốn người lịch sự ạ. Mình cảm ơn. <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"F7030F54-B635-4810-9449-9440BEE6D374.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/F7030F54-B635-4810-9449-9440BEE6D374.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/F7030F54-B635-4810-9449-9440BEE6D374.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/F7030F54-B635-4810-9449-9440BEE6D374.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"F7030F54-B635-4810-9449-9440BEE6D374.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"3AA47A4B-18CF-4EAC-9F07-D22390E7BDA5.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/3AA47A4B-18CF-4EAC-9F07-D22390E7BDA5.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/3AA47A4B-18CF-4EAC-9F07-D22390E7BDA5.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/3AA47A4B-18CF-4EAC-9F07-D22390E7BDA5.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"3AA47A4B-18CF-4EAC-9F07-D22390E7BDA5.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"84EB7B16-2943-4403-BA84-EFEAD352BEF9.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/84EB7B16-2943-4403-BA84-EFEAD352BEF9.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/84EB7B16-2943-4403-BA84-EFEAD352BEF9.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/05\/22\/84EB7B16-2943-4403-BA84-EFEAD352BEF9.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"84EB7B16-2943-4403-BA84-EFEAD352BEF9.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "775413c0-9fe0-48ed-a341-30def267c3b2",
        "post_id": "post-35595054",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]