[
    {
        "uuid": "0132d7b0-beae-4087-b91e-a1e8b73b944c",
        "author": "XED",
        "content": "Mọi người có thể xem ảnh tại phần trước ở topic Chuyện tình năm nhất(re-up)Phần này chỉ kể chi tiết về lần làm tình cuối cùng của tôi cùng em thôi ! Em một cô bé nghiện sm từ cấp 3, đã qua vài cuộc tình ăn nằm sấp mặt vì thích bị bạo dâm nào là trói; đánh bằng roi da; đổ nến lên ngực , trói lên đánh tới mấy ngày k đi được nhưng e vẫn thích.Nàng bỏ 1 thời gian khoảng 1 năm k chơi lại sm. sau khoảng thời gian ấy e gặp tôi kết bạn nói chuyện rất nhah chóng chắc tương thông về tinh dục ) và 1 cái kèo dc setup vào ngày hom sau chỉ trong 1 đêm và cứ thế mọi chuyện bắt đầu như thế. E đã có ngiu nhưng tc k mặn nồng cho lắm thế là t giúp e gãi bớt phần ngứa phía dưới bằng cách học 1 số bài bạo dâm cơ bản như trói bịt mắt để thõa mãn e. Nhưng có vẻ những lần làm kiểu đó e k thích, chỉ thích t làm theo kiểu bình thường, chắc tôi nghĩ mình k hợp với S cho lắm. Người yêu em bắt đầu lấn chiếm được tình cảm nhiều hơn trong e nhưng tôi nghĩ thì có vẻ như là toàn bộ vì mỗi câu chuyện e đều kể về ngiu e trong đó. T k buồn cũng chẳng vui vì kết quả ban đầu là vậy rồiCả 2 quyết định hẹn lần cuối để chấm dứa mối qhe này, để e lo cho công việc cũng như dành dụm tiền cùng ngiu và có những dự định riêng cho tương lai.Dịp sắp tết t có cơ hội về nhà nhân đó gặp e lần cuối. 6h sáng dậy cbi, 1 mình 1 ngựa xách xe chạy từ tpHcm về DL tới nơi cũng tầm 2h. T có 1 sở thích khá lạ là mỗi lần về nhà t k bao giờ vào nhà trước chỉ thích thuê một cái ks hoặc nhà nghỉ nhỏ để chui vào đó nghỉ ngơi. Hít thở cái kk se lạnh, hứng những dòng nước mát rượi mà úp mặt mình vào, la rên trong sung sướng chẳng làm phiền ai, và trùm mền ngủ 1 giấc thật ngon, rồi mới về nhà. Cảm giác của người ghiền sự cô đơn và lạnh lẹo. Tới ks tắm rửa rồi nt cho e: \"a tới rồi e wa đi, ks xx , đường yy\". E :\"ukm, giờ e wa\"T chỉ quấn mỗi chiếc khăn tắm quanh người r lên giường chờ e, có vẻ lạnh nhưng k lạnh lắm tâm trí tôi đang suy nghĩ miên man về lần đâu tiên vs e.. Lúc đó e bú mút cũng còn tệ lắm, cũng ráng làm theo những tư thế t muốn nhưng hết sức vụng về, chỉ có những tiếng rên la của e là giỏi hơn bất cứ ai khác vì e quen rên la do bị hành hạ rồi mà. Nghe âm thanh đó thật chân trất k thể k hứng tình Cốc cốc.. phá tan suy nghĩ mông lung của t. Ra mở cửa cho e, 1 mùi hương thoảng wa cùng những cọng tóc còn đang ướt kích thích cái sự hưng phấn từ nãy giờ làm thằng bé choàng tỉnh giấc, t ráng giữ lại k cho nó đạt được độ cao lí tưởng, t mời e vào. Cả 2 bâng quơ nói chuyện vài câu rồi t chạm vào e nhẹ nhàng đưa vào lòng r hôn lên môi, từng lớp quần áo dày cộm được cả 2 tháo bỏ, chỉ còn 2 cơ thể trần truồng lim dim nhìn nhau. T tựa vào tường, e lại gần vồ lấy con c đang nghiêng 45 độ chĩa thẳng vào mặt e, t giật mình ráng gồng người lên vì sợ những cú nút răng cạ vào thịt làm t đau như hồi xưa, nhưng không e đã được ngiu huấn luyện bài bản hơn những cú nút ngậm sâu vào hơn quá nữa thân c nhưng t cảm thấy rất êm rất mượt, cảm giác rất phê vừa thích thú vừa ấn đầu e vào sâu hơn t nghĩ t sắp ra t muốn bắn vào trong miệng e để thõa mãn mình nhưng e chỉ sau 1 phút gồng Chaos lên thì trở về như ngày xưa. E buông miệng khỏi con c ướt nhẹp nước miếng hòa chút dâm thủy của tôi, e mỏi miệng. T vào vị trí mân mê kích thích nàng rồi nhẹ nhàng đưa con cc vào trong e nước nhiễu nhại khắp 2 vật bên dưới, âm vật và dương vật hòa với nhau. Nhẹ nhàng như thuyền đưa nước đẩy tăng dần nhịp độ lên tới mức độ cao nhất rung giường chuyển mền, những tiếng la rên của e làm tôi phấn chấn, nắc mạnh nắc mạnh hơn nữa! khuôn mặt e biến chuyển đầy khoái cảm, e thích con c của t, t biết điều đó ) t hỏi e a làm có sướng k? e thở dốc:\" a đụ e sướng . . \" Lấy hết sức bình sinh đâm những phát cuối thật sâu, thật mạnh tưởng chừng như cc cũa t đã có thể đâm vào tử cung của e r chứ..T ra hết trong emtrong bao..",
        "content_html": "<div class=\"bbWrapper\"> <i> <b> <span style=\"font-size: 15px\"> <span style=\"color: #4dffa6\"> Mọi người có thể xem ảnh tại phần trước ở topic Chuyện tình năm nhất(re-up) <br\/> Phần này chỉ kể chi tiết về lần làm tình cuối cùng của tôi cùng em thôi ! <\/span> <\/span> <\/b> <\/i> <br\/> <span style=\"font-size: 15px\"> <br\/> Em một cô bé nghiện sm từ cấp 3, đã qua vài cuộc tình ăn nằm sấp mặt vì thích bị bạo dâm nào là trói; đánh bằng roi da; đổ nến lên ngực , trói lên đánh tới mấy ngày k đi được nhưng e vẫn thích. <br\/> Nàng bỏ 1 thời gian khoảng 1 năm k chơi lại sm. sau khoảng thời gian ấy e gặp tôi kết bạn nói chuyện rất nhah chóng chắc tương thông về tinh dục <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) và 1 cái kèo dc setup vào ngày hom sau chỉ trong 1 đêm và cứ thế mọi chuyện bắt đầu như thế. <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"rrsoXGQt14aa9.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/09\/rrsoXGQt14aa9.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/09\/rrsoXGQt14aa9.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/09\/rrsoXGQt14aa9.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"rrsoXGQt14aa9.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <br\/> E đã có ngiu nhưng tc k mặn nồng cho lắm thế là t giúp e gãi bớt phần ngứa phía dưới bằng cách học 1 số bài bạo dâm cơ bản như trói bịt mắt để thõa mãn e. Nhưng có vẻ những lần làm kiểu đó e k thích, chỉ thích t làm theo kiểu bình thường, chắc tôi nghĩ mình k hợp với S cho lắm. Người yêu em bắt đầu lấn chiếm được tình cảm nhiều hơn trong e nhưng tôi nghĩ thì có vẻ như là toàn bộ vì mỗi câu chuyện e đều kể về ngiu e trong đó. T k buồn cũng chẳng vui vì kết quả ban đầu là vậy rồi <br\/> Cả 2 quyết định hẹn lần cuối để chấm dứa mối qhe này, để e lo cho công việc cũng như dành dụm tiền cùng ngiu và có những dự định riêng cho tương lai. <br\/> Dịp sắp tết t có cơ hội về nhà nhân đó gặp e lần cuối. 6h sáng dậy cbi, 1 mình 1 ngựa xách xe chạy từ tpHcm về DL tới nơi cũng tầm 2h. T có 1 sở thích khá lạ là mỗi lần về nhà t k bao giờ vào nhà trước chỉ thích thuê một cái ks hoặc nhà nghỉ nhỏ để chui vào đó nghỉ ngơi. Hít thở cái kk se lạnh, hứng những dòng nước mát rượi mà úp mặt mình vào, la rên trong sung sướng chẳng làm phiền ai, và trùm mền ngủ 1 giấc thật ngon, rồi mới về nhà. Cảm giác của người ghiền sự cô đơn và lạnh lẹo. <br\/> <br\/> Tới ks tắm rửa rồi nt cho e: \"a tới rồi e wa đi, ks xx , đường yy\". E :\"ukm, giờ e wa\" <br\/> T chỉ quấn mỗi chiếc khăn tắm quanh người r lên giường chờ e, có vẻ lạnh nhưng k lạnh lắm tâm trí tôi đang suy nghĩ miên man về lần đâu tiên vs e.. Lúc đó e bú mút cũng còn tệ lắm, cũng ráng làm theo những tư thế t muốn nhưng hết sức vụng về, chỉ có những tiếng rên la của e là giỏi hơn bất cứ ai khác vì e quen rên la do bị hành hạ rồi mà. Nghe âm thanh đó thật chân trất k thể k hứng tình <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"bfbbd90fd1216b4fb54f969141a1b8b3cf5fe.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/09\/bfbbd90fd1216b4fb54f969141a1b8b3cf5fe.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/09\/bfbbd90fd1216b4fb54f969141a1b8b3cf5fe.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/09\/bfbbd90fd1216b4fb54f969141a1b8b3cf5fe.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"bfbbd90fd1216b4fb54f969141a1b8b3cf5fe.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Cốc cốc.. phá tan suy nghĩ mông lung của t. Ra mở cửa cho e, 1 mùi hương thoảng wa cùng những cọng tóc còn đang ướt kích thích cái sự hưng phấn từ nãy giờ làm thằng bé choàng tỉnh giấc, t ráng giữ lại k cho nó đạt được độ cao lí tưởng, t mời e vào. Cả 2 bâng quơ nói chuyện vài câu rồi t chạm vào e nhẹ nhàng đưa vào lòng r hôn lên môi, từng lớp quần áo dày cộm được cả 2 tháo bỏ, chỉ còn 2 cơ thể trần truồng lim dim nhìn nhau. T tựa vào tường, e lại gần vồ lấy con c đang nghiêng 45 độ chĩa thẳng vào mặt e, t giật mình ráng gồng người lên vì sợ những cú nút răng cạ vào thịt làm t đau như hồi xưa, nhưng không e đã được ngiu huấn luyện bài bản hơn những cú nút ngậm sâu vào hơn quá nữa thân c nhưng t cảm thấy rất êm rất mượt, cảm giác rất phê vừa thích thú vừa ấn đầu e vào sâu hơn t nghĩ t sắp ra t muốn bắn vào trong miệng e để thõa mãn mình nhưng e chỉ sau 1 phút gồng Chaos lên thì trở về như ngày xưa. E buông miệng khỏi con c ướt nhẹp nước miếng hòa chút dâm thủy của tôi, e mỏi miệng. <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"tumblr_nshn35FreI1u4eq9vo1_128020cf6.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/09\/tumblr_nshn35FreI1u4eq9vo1_128020cf6.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/09\/tumblr_nshn35FreI1u4eq9vo1_128020cf6.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/09\/tumblr_nshn35FreI1u4eq9vo1_128020cf6.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"tumblr_nshn35FreI1u4eq9vo1_128020cf6.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> T vào vị trí mân mê kích thích nàng rồi nhẹ nhàng đưa con cc vào trong e nước nhiễu nhại khắp 2 vật bên dưới, âm vật và dương vật hòa với nhau. Nhẹ nhàng như thuyền đưa nước đẩy tăng dần nhịp độ lên tới mức độ cao nhất rung giường chuyển mền, những tiếng la rên của e làm tôi phấn chấn, nắc mạnh nắc mạnh hơn nữa! khuôn mặt e biến chuyển đầy khoái cảm, e thích con c của t, t biết điều đó <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) t hỏi e a làm có sướng k? e thở dốc:\" a đụ e sướng . . \" Lấy hết sức bình sinh đâm những phát cuối thật sâu, thật mạnh tưởng chừng như cc cũa t đã có thể đâm vào tử cung của e r chứ.. <br\/> T ra hết trong em <br\/> trong bao.. <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"bdsm-vegas-escorts-7641ed5dba67d.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/09\/bdsm-vegas-escorts-7641ed5dba67d.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/09\/bdsm-vegas-escorts-7641ed5dba67d.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/06\/09\/bdsm-vegas-escorts-7641ed5dba67d.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"bdsm-vegas-escorts-7641ed5dba67d.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/span> <\/div>",
        "link_uuid": "73122242-2cd1-4612-9a05-5dc2ff4e526f",
        "post_id": "post-27956321",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "4",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "055c9c11-ddc4-43b5-861b-ea2954cd8819",
        "author": "XED",
        "content": "-Cũng đã lâu r kiếm lại ít ảnh trôi dạt nơi tha phương thấy hay hay nên đăng lại cho ae xem :3 gọi là ảnh chat sex có vẻ hợp lí hơn mời mn nge câu truyện và thưởng thức-2 con hẻm trên cùng 1 con đường có khi nào là duyên phận?? mình lại k tin vào duyên phận cho lắm, rồi mọi chuyện đã khác khi mình add E vì E giống tên mình, một cách tình cờ.-Nào ngờ không chỉ cái tên tất cả mọi thứ E đều giống vs mình sở thích, sở đoản, tính tình, cung , mạng, cách yêu và cả cách ghét.. giống đến nỗi mình đả từng nghĩ mình là E trong thân xác một đứa con gái-Và rồi cả 2 thân xác hòa quyện vào nhau như là một. E dâm lắm chỉ cần ôm và hôn thôi đủ khiến E rùng mình, rồi dâm thủy bắt đầu chảy ra tạo 1 vết loang nhỏ trên quần chip nhỏ xinh của e. Vêt loang từ từ lớn dần khi mình chạm tới phần ngực của E, ngực e k to k có đầu ti hơi hồng, nhưng lại rất nhạy cảm điều này làm mình kích thích vô cùng. Càng se e càng báu víu mình thật chặt. Trong lòng mình rạo rực k yên, k chịu được nữa cộng vs cái quần lót của E cũng đã ướt sũng mình tiện tay cởi ra dùm e.. Cặp đùi nõn nã đã dần lộ ra cùng tam giác vàng [ UNSTOPABLE ] k có thứ j và k có ai có thể ngăn mình lại lúc này, cơn hoang dâm trong ng đã đạt đỉnh điểm làm đầu óc mình mê mụi.. Chỉ còn nghe tiếng thở dồn dập của cả 2, tiếng rên của e cứ quanh quẩn trong đầu mình\" ư a.. ư hư ư..aa \" cứ như ám ảnh mình vậy. . k bao lâu sau e nhận trọn những j từ mình với cái mieng bé xinh đóE đã nói chúng ta có DUYêN nên mới gặp được nhau biết sao nhỉ?? Mình bắt đầu tin vào duyên phận thật rồi !!! Sẽ có part 2 cho các bác khi vào phòng E ấy ))) THe End. xem tình hình thế nào e sẽ ra part 2 sớm cho cả nhà .. full bj",
        "content_html": "<div class=\"bbWrapper\"> - <span style=\"font-size: 15px\"> Cũng đã lâu r kiếm lại ít ảnh trôi dạt nơi tha phương thấy hay hay nên đăng lại cho ae xem :3 gọi là ảnh chat sex có vẻ hợp lí hơn <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> mời mn nge câu truyện và thưởng <\/span> <i> <span style=\"font-size: 15px\"> thức <\/span> <\/i> <span style=\"font-size: 15px\"> <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> -2 con hẻm trên cùng 1 con đường có khi nào là duyên phận?? mình lại k tin vào duyên phận cho lắm, rồi mọi chuyện đã khác khi mình add E vì E giống tên mình, <\/span> <i> <span style=\"font-size: 15px\"> một cách tình cờ. <\/span> <\/i> <br\/> <span style=\"font-size: 15px\"> -Nào ngờ không chỉ cái tên tất cả mọi thứ E đều giống vs mình sở thích, sở đoản, tính tình, cung , mạng, cách yêu và cả cách ghét.. giống đến nỗi mình đả từng nghĩ mình là E trong <\/span> <i> <span style=\"font-size: 15px\"> thân xác một đứa con gái <\/span> <\/i> <span style=\"font-size: 15px\"> <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <br\/> -Và rồi cả 2 thân xác hòa quyện vào nhau như là một. E dâm lắm chỉ cần ôm và hôn thôi đủ khiến E rùng mình, rồi dâm thủy bắt đầu chảy ra tạo 1 vết loang nhỏ trên quần chip nhỏ xinh của e. Vêt loang từ từ lớn dần khi mình chạm tới phần ngực của E, ngực e k to k có đầu ti hơi hồng, nhưng lại rất nhạy cảm điều này làm mình kích thích vô cùng. Càng se e càng báu víu mình thật chặt. Trong lòng mình rạo rực k yên, k chịu được nữa cộng vs cái quần lót của E cũng đã ướt sũng mình tiện tay cởi ra dùm e.. Cặp đùi nõn nã đã dần lộ ra cùng tam giác vàng [ <span style=\"color: #00ff00\"> UNSTOPABLE <\/span> ] k có thứ j và k có ai có thể ngăn mình lại lúc này, cơn hoang dâm trong ng đã đạt đỉnh điểm làm đầu óc mình mê mụi.. Chỉ còn nghe tiếng thở dồn dập của cả 2, tiếng rên của e cứ quanh quẩn trong đầu mình\" ư a.. ư hư ư..aa \" cứ như ám ảnh mình vậy. . k bao lâu sau e nhận trọn những j từ mình <\/span> <i> <span style=\"font-size: 15px\"> với cái mieng bé xinh đó <\/span> <\/i> <span style=\"font-size: 15px\"> <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> E đã nói chúng ta có <span style=\"color: #ffff4d\"> DUYêN <\/span> nên mới gặp được nhau <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> biết sao nhỉ?? <\/span> <b> <span style=\"font-size: 15px\"> <span style=\"color: #00b3b3\"> Mình bắt đầu tin vào duyên phận thật rồi <\/span> <\/span> <\/b> <span style=\"font-size: 15px\"> !!! <\/span> <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_2016-06-17-16-38-2496e12.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-16-38-2496e12.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-16-38-2496e12.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-16-38-2496e12.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_2016-06-17-16-38-2496e12.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_2016-06-17-16-38-3133aa7.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-16-38-3133aa7.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-16-38-3133aa7.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-16-38-3133aa7.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_2016-06-17-16-38-3133aa7.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_2016-06-17-16-43-054b234.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-16-43-054b234.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-16-43-054b234.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-16-43-054b234.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_2016-06-17-16-43-054b234.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_2016-06-17-16-44-051d616.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-16-44-051d616.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-16-44-051d616.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-16-44-051d616.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_2016-06-17-16-44-051d616.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_2016-06-17-16-48-38b1855.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-16-48-38b1855.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-16-48-38b1855.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-16-48-38b1855.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_2016-06-17-16-48-38b1855.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_2016-06-17-16-55-447d45e.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-16-55-447d45e.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-16-55-447d45e.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-16-55-447d45e.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_2016-06-17-16-55-447d45e.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <b> <i> Sẽ có part 2 cho các bác khi vào phòng E ấy <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ))) <\/i> <\/b> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_2016-06-17-16-57-14f6c81.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-16-57-14f6c81.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-16-57-14f6c81.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-16-57-14f6c81.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_2016-06-17-16-57-14f6c81.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_2016-06-17-17-16-3418994.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-17-16-3418994.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-17-16-3418994.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-17-16-3418994.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_2016-06-17-17-16-3418994.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_2016-06-17-17-18-20a2bb8.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-17-18-20a2bb8.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-17-18-20a2bb8.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-17-18-20a2bb8.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_2016-06-17-17-18-20a2bb8.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_2016-06-17-17-22-20c4645.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-17-22-20c4645.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-17-22-20c4645.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-17-22-20c4645.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_2016-06-17-17-22-20c4645.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_2016-06-17-17-24-38d520c.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-17-24-38d520c.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-17-24-38d520c.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-17-24-38d520c.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_2016-06-17-17-24-38d520c.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_2016-06-17-17-26-0355f83.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-17-26-0355f83.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-17-26-0355f83.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-17-26-0355f83.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_2016-06-17-17-26-0355f83.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <div class=\"bbImageWrapper js-lbImage\" title=\"Screenshot_2016-06-17-17-26-2333eff.png\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-17-26-2333eff.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-17-26-2333eff.png\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2016\/06\/18\/Screenshot_2016-06-17-17-26-2333eff.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Screenshot_2016-06-17-17-26-2333eff.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> THe End. xem tình hình thế nào e sẽ ra part 2 sớm cho cả nhà .. full bj <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <\/div>",
        "link_uuid": "9613357d-4c83-4942-810d-3e0c92dd0cac",
        "post_id": "post-25320322",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "13",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "1a60d81b-3912-49b5-8586-d634731709f8",
        "author": "XED",
        "content": "Sau một hồi dạo chơi cũng về với Box NKMM nơi đầy những câu chuyện mây mưa ướt át cùng những đam mê cháy bỏng mong muốn hòa quyện vào nhau trên thiên địa. Lần này X sẽ cho ra 1 tác phẩm cực kì nặng kí với old-partner, cực kì nặng kí. Với bản tính tự do tự tại lại chẳng thích ràng buộc X sống 1 đời lãng tử phong trần chu du tứ hải để tìm ra Chân Thiện Mỹ của cuộc sống. Tìm ra chân lý, sống một cách lương thiện và Mỹ ở đây là biết thưởng thức cái đẹp, không chỉ vẻ đẹp ở bên ngoài mà còn là vẻ đẹp về tinh thần. Nàng không hoàn thiện ở vẻ ngoài nhưng ở nàng ta cảm giác 2 tâm hồn đồng điệu với nhau khi cùng nàng làm tình. Gặp nàng vào một ngày đầu xuân, khi những cành cây bắt đầu đâm chồi nảy lộc thì tình cảm của ta và nàng đã bắt đầu nảy sinh. Một người con gái có tâm hồn ăn uống đầy phong phú, nàng rất thích ăn, biết rất nhiều về ẩm thực khắp đất sài gòn này những quán ăn cho tới những quán lề đường bụi bặm nhưng chỉ cần ngon là nàng đã nếm qua thử. Ta cũng biết k thể vượt qua nàng về ẩm thực nhưng nếu k vượt qua thì làm sao chiếm trọn con tim nàng. Thế là lôi tất cả sách vở ra ôn lại tất tần tật về các món ăn để chinh phục nàng, sau 1 ngày trời ròng rã trước đôi mắt lờ mờ là một món ăn cực kì đặc biệt đã chinh phục được cả vua chúa thời xưa đó là Mầm đá. Không chần chừ ta áp dụng ngay, hẹn gặp nàng vào buổi sáng. Để nàng chờ thật lâu tới gần trưa ta mới xuất hiện, thấy khuôn mặt thất thiểu vì đói của nàng làm ta chạnh lòng. Nhưng vẫn phải theo kế hoạch đưa nàng đi la cà thêm tầm nửa tiếng rồi tạt nhẹ vào 1 quán ăn nhẹ cho nàng ăn salad. Nàng vẫn còn đói, nhõng nhẽo hết lần này đến lần khác.- Ta nhẹ nhàng khuyên cho nàng ăn món khai vị trước rồi sẽ tới món chính.- Nàng tròn xoe mắt món chính là gì vậy a?- Cá chà bặc đó e. nở một nụ cười nham hiểm .Thế là vì cơn đói hoành hành nên nàng đã phải khuất phục. Nàng lên giường chờ đợi món ăn được đưa ra. Khi món ăn đang chuẩn bị, mùi thơm đầy dục vọng của nó đã kích thích tới lỗ mũi nàng, tâm trí nàng giờ chỉ còn mỗi chữ \"Ăn\". Không kịp để ta decor, nàng đã đớp lấy phần đầu con cá mặc cho nó vẫn còn sống, cứ giật lên từng hồi trong miệng nàng. Nàng càng phấn khích vì sự tươi sống của nó, cứ ngậm nuốt k tha, lần này nàng đã đưa được nửa thân con cá vào trong miệng. Nhìn nàng ăn ngấu nghiến làm ta cảm thấy thật sung sướng vì đã chinh phục được một kẻ phàm ăn như nàng.- Ta nhẹ nhàng vuốt ve, ăn từ từ thôi em kẻo mắc nghẹn..Chưa kịp nói hết câu nàng đã ho lên sằng sặc. Nhìn xuống thì thấy nàng đã cho hết con cá vào trong miệng nhưng vì tiếc nuối chưa muốn ăn nó một cách nhanh như vậy nên nàng k nỡ nuốt hết vào bụng. Nàng quả thật là một người sành ăn, biết thưởng thức món ăn ngon một cách từ tốn để tận hưởng kéo dài cái giây phút sung sướng khi được ăn một con cá ngon như vậy. Da thịt căng lên bóng lưỡng lại còn hồng hào, chẳng trách nàng muốn thưởng thức lâu như vậy, dành cả thanh xuân để ăn cá còn được. Ta thì k muốn nàng chỉ dừng ở việc mút tới mút lui con cá mà k có j như vậy. Ta gợi ý e có muốn dùng thêm nước sốt k, loại nước sốt này khi phủ đầy con cá sẽ có điều bất ngờ dành cho em. Nàng vẫn còn đang phân vân suy nghĩ, tay thì vẫn cầm con cá miệng thì cứ mút dọc mút ngang. Cuối cùng nàng đồng ý. Ta lấy con cá ra và bắt đầu đưa vào hũ đựng sốt. Từng giọt nước sốt bám vào da rồi thấm vào thịt cá làm thân thể con cá đã bóng lưỡng nay lại còn bóng hơn, đưa hết cả con cá vào trong lọ sốt đẩy ra đẩy vào một cách cẩn thận để có thể lấy hết sốt trong lọ phủ lên mình cá con, sợ bỏ phí giọt nào sẽ uổng phí. Nàng ở ngoài nhìn ta làm cá với sốt chỉ biết rên la lên vì thèm thuồng bởi sự hấp dẫn của nó và mùi vị sốt nồng nàn đến khó cưỡng. Miệng nàng cũng k cưỡng lại được, cứ thế từng dòng nước dãi lâu lâu lại chảy ra ướt cả gối. Khi thấy sốt đã ngấm cũng như lọ sốt chẳng còn một giọt sốt nào, ta mới đưa món cá lên tận miệng nàng để nàng thưởng thức. Nàng mút tới từng giọt sốt cuối cùng trên thân cá và điều bất ngờ đã đến từ trong miệng con cá phun ra một dòng sữa tươi thẳng vào miệng nàng. Nàng hứng trọn từng đợt sữa được phun ra để thưởng thức cái tinh túy nhất của món cá mà ta mang lại.Vâng là 1 trải nghiệm đầy thú vị!! Link xem online không quảng cáo https:\/\/tapchisex.me\/14582\/ev2019-nkmm-big-big-girl\/ xem onl + dowload:Mã: https:\/\/openload.co\/f\/Ik61hOx_4Tw\/big_big_girl_.mp4 link dowload:Mã:https:\/\/www.fshare.vn\/file\/GJ4NPAZV84NO",
        "content_html": "<div class=\"bbWrapper\"> <b> <span style=\"color: #ccff99\"> <span style=\"font-size: 18px\"> Sau một hồi dạo chơi cũng về với Box NKMM nơi đầy những câu chuyện mây mưa ướt át cùng những đam mê cháy bỏng mong muốn hòa quyện vào nhau trên thiên địa. Lần này X sẽ cho ra 1 tác phẩm cực kì nặng kí với old-partner, cực kì nặng kí. <br\/> <\/span> <\/span> <\/b> <br\/> <span style=\"font-size: 15px\"> <span style=\"color: #ccff99\"> <b> <i> Với bản tính tự do tự tại lại chẳng thích ràng buộc X sống 1 đời lãng tử phong trần chu du tứ hải để tìm ra Chân Thiện Mỹ của cuộc sống. Tìm ra chân lý, sống một cách lương thiện và Mỹ ở đây là biết thưởng thức cái đẹp, không chỉ vẻ đẹp ở bên ngoài mà còn là vẻ đẹp về tinh thần. <\/i> <\/b> <\/span> <\/span> <br\/> <br\/> <span style=\"font-size: 15px\"> <span style=\"color: #ccff99\"> <b> Nàng không hoàn thiện ở vẻ ngoài nhưng ở nàng ta cảm giác 2 tâm hồn đồng điệu với nhau khi cùng nàng làm tình. Gặp nàng vào một ngày đầu xuân, khi những cành cây bắt đầu đâm chồi nảy lộc thì tình cảm của ta và nàng đã bắt đầu nảy sinh. Một người con gái có tâm hồn ăn uống đầy phong phú, nàng rất thích ăn, biết rất nhiều về ẩm thực khắp đất sài gòn này những quán ăn cho tới những quán lề đường bụi bặm nhưng chỉ cần ngon là nàng đã nếm qua thử. Ta cũng biết k thể vượt qua nàng về ẩm thực nhưng nếu k vượt qua thì làm sao chiếm trọn con tim nàng. Thế là lôi tất cả sách vở ra ôn lại tất tần tật về các món ăn để chinh phục nàng, sau 1 ngày trời ròng rã trước đôi mắt lờ mờ là một món ăn cực kì đặc biệt đã chinh phục được cả vua chúa thời xưa đó là Mầm đá. Không chần chừ ta áp dụng ngay, hẹn gặp nàng vào buổi sáng. Để nàng chờ thật lâu tới gần trưa ta mới xuất hiện, thấy khuôn mặt thất thiểu vì đói của nàng làm ta chạnh lòng. Nhưng vẫn phải theo kế hoạch đưa nàng đi la cà thêm tầm nửa tiếng rồi tạt nhẹ vào 1 quán ăn nhẹ cho nàng ăn salad. Nàng vẫn còn đói, nhõng nhẽo hết lần này đến lần khác. <\/b> <br\/> <b> - Ta nhẹ nhàng khuyên cho nàng ăn món khai vị trước rồi sẽ tới món chính. <\/b> <br\/> <b> - Nàng tròn xoe mắt món chính là gì vậy a? <\/b> <br\/> <b> - Cá chà bặc đó e. nở một nụ cười nham hiểm . <\/b> <br\/> <b> Thế là vì cơn đói hoành hành nên nàng đã phải khuất phục. <\/b> <\/span> <b> <span style=\"color: rgb(204, 255, 153)\"> Nàng lên giường chờ đợi món ăn được đưa ra. Khi món ăn đang chuẩn bị, mùi thơm đầy dục vọng của nó đã kích thích tới lỗ mũi nàng, tâm trí nàng giờ chỉ còn mỗi chữ \"Ăn\". Không kịp để ta decor, nàng đã đớp lấy phần đầu con cá mặc cho nó vẫn còn sống, cứ giật lên từng hồi trong miệng nàng. Nàng càng phấn khích vì sự tươi sống của nó, cứ ngậm nuốt k tha, lần này nàng đã đưa được nửa thân con cá vào trong miệng. Nhìn nàng ăn ngấu nghiến làm ta cảm thấy thật sung sướng vì đã chinh phục được một kẻ phàm ăn như nàng. <\/span> <\/b> <\/span> <br\/> <b> <span style=\"color: rgb(204, 255, 153)\"> <span style=\"font-size: 15px\"> - Ta nhẹ nhàng vuốt ve, ăn từ từ thôi em kẻo mắc nghẹn.. <br\/> Chưa kịp nói hết câu nàng đã ho lên sằng sặc. Nhìn xuống thì thấy nàng đã cho hết con cá vào trong miệng nhưng vì tiếc nuối chưa muốn ăn nó một cách nhanh như vậy nên nàng k nỡ nuốt hết vào bụng. Nàng quả thật là một người sành ăn, biết thưởng thức món ăn ngon một cách từ tốn để tận hưởng kéo dài cái giây phút sung sướng khi được ăn một con cá ngon như vậy. Da thịt căng lên bóng lưỡng lại còn hồng hào, chẳng trách nàng muốn thưởng thức lâu như vậy, dành cả thanh xuân để ăn cá còn được. Ta thì k muốn nàng chỉ dừng ở việc mút tới mút lui con cá mà k có j như vậy. Ta gợi ý e có muốn dùng thêm nước sốt k, loại nước sốt này khi phủ đầy con cá sẽ có điều bất ngờ dành cho em. Nàng vẫn còn đang phân vân suy nghĩ, tay thì vẫn cầm con cá miệng thì cứ mút dọc mút ngang. Cuối cùng nàng đồng ý. Ta lấy con cá ra và bắt đầu đưa vào hũ đựng sốt. Từng giọt nước sốt bám vào da rồi thấm vào thịt cá làm thân thể con cá đã bóng lưỡng nay lại còn bóng hơn, đưa hết cả con cá vào trong lọ sốt đẩy ra đẩy vào một cách cẩn thận để có thể lấy hết sốt trong lọ phủ lên mình cá con, sợ bỏ phí giọt nào sẽ uổng phí. Nàng ở ngoài nhìn ta làm cá với sốt chỉ biết rên la lên vì thèm thuồng bởi sự hấp dẫn của nó và mùi vị sốt nồng nàn đến khó cưỡng. Miệng nàng cũng k cưỡng lại được, cứ thế từng dòng nước dãi lâu lâu lại chảy ra ướt cả gối. Khi thấy sốt đã ngấm cũng như lọ sốt chẳng còn một giọt sốt nào, ta mới đưa món cá lên tận miệng nàng để nàng thưởng thức. Nàng mút tới từng giọt sốt cuối cùng trên thân cá và điều bất ngờ đã đến từ trong miệng con cá phun ra một dòng sữa tươi thẳng vào miệng nàng. Nàng hứng trọn từng đợt sữa được phun ra để thưởng thức cái tinh túy nhất của món cá mà ta mang lại. <\/span> <\/span> <\/b> <br\/> <span style=\"font-size: 15px\"> <span style=\"color: #ccff99\"> <b> Vâng là 1 trải nghiệm đầy thú vị!! <\/b> <\/span> <\/span> <br\/> <span style=\"font-size: 18px\"> <span style=\"color: #ccff99\"> <br\/> <b> <b> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"Untitled.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/Untitled.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/Untitled.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/Untitled.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"Untitled.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/b> <\/b> <br\/> <b> <b> <b> <div class=\"bbImageWrapper js-lbImage\" title=\"11.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/11.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/11.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/11.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"11.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/b> <\/b> <\/b> <br\/> <b> <div class=\"bbImageWrapper js-lbImage\" title=\"3.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/3.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/3.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/3.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"3.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/b> <br\/> <b> <div class=\"bbImageWrapper js-lbImage\" title=\"5.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/5.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/5.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/5.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"5.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/b> <br\/> <b> <div class=\"bbImageWrapper js-lbImage\" title=\"6.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/6.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/6.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/08\/01\/6.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"6.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/b> <br\/> <b> Link xem online không quảng cáo <\/b> <br\/> <br\/> <b> <a href=\"https:\/\/tapchisex.me\/14582\/ev2019-nkmm-big-big-girl\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> https:\/\/tapchisex.me\/14582\/ev2019-nkmm-big-big-girl\/ <\/a> <\/b> <\/span> <br\/> <span style=\"color: #ffffff\"> <br\/> <b> xem onl + dowload: <\/b> <\/span> <br\/> <b> <span style=\"color: rgb(204, 255, 153)\"> <a href=\"https:\/\/openload.co\/f\/Ik61hOx_4Tw\/big_big_girl_.mp4\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <div class=\"bbCodeBlock bbCodeBlock--screenLimited bbCodeBlock--code\"> <div class=\"bbCodeBlock-title\"> Mã: <\/div> <div class=\"bbCodeBlock-content\" dir=\"ltr\"> <pre class=\"bbCodeCode\" dir=\"ltr\" data-xf-init=\"code-block\" data-lang=\"\"> <code> https:\/\/openload.co\/f\/Ik61hOx_4Tw\/big_big_girl_.mp4 <\/code> <\/pre> <\/div> <\/div> <\/a> <\/span> <\/b> <br\/> <b> <span style=\"color: #ffffff\"> link dowload: <\/span> <\/b> <br\/> <b> <span style=\"color: rgb(204, 255, 153)\"> <a href=\"https:\/\/www.fshare.vn\/file\/GJ4NPAZV84NO\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <b> <div class=\"bbCodeBlock bbCodeBlock--screenLimited bbCodeBlock--code\"> <div class=\"bbCodeBlock-title\"> Mã: <\/div> <div class=\"bbCodeBlock-content\" dir=\"ltr\"> <pre class=\"bbCodeCode\" dir=\"ltr\" data-xf-init=\"code-block\" data-lang=\"\"> <code> https:\/\/www.fshare.vn\/file\/GJ4NPAZV84NO <\/code> <\/pre> <\/div> <\/div> <\/b> <\/a> <\/span> <\/b> <br\/> <br\/> <\/span> <\/div>",
        "link_uuid": "53442287-7280-4628-9046-d9c644a8e571",
        "post_id": "post-31662538",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "5",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "71c66f7e-6a18-49df-a43b-326c3e7f94bf",
        "author": "XED",
        "content": "Tình yêu làm ta cuồng si, si mê để rồi chồng chéo lên sai lầm của nhau, cuối cùng a đành trao e cho yêu thương khác! Nhưng a vẫn chưa hết yêu em.. Đã bao lần a và e ái ân trong ks k biết bao nhiêu lần e nhỉ?? cũng k nhớ rõ bao nhiêu ks mình từng ngủ lại nữa, cứ mỗi lần ngủ xog e lại đổi chỗ khác vì k hợp. A biết e rất dễ tính nhưng với việc này lại không!! Và rồi e cũng ưng ý 1 cái trong nhiều cái đó và cả 2 ta lấy đó làm không gian riêng của mình mỗi khi nhớ nhau.E thích được hôn thật sâu đụng chạm cơ thể thật lâu để rồi quấn lấy nhau say đắm. Đủ để làm cả 2 hòa quyện vào với nhau như cà phê với sữa. E thích trêu đùa với những nụ hôn dù nhiều lần làm a khó chịu. Mỗi lần khó chịu a lại thích hành hạ người khác. Anh đưa đôi tay của a lên vuốt ve từ sau lưng ra trước ngực xoa bóp ngực rồi kéo chiếc áo bara lên để 2 núm vú lộ ra và 2 ngón tay bắt đầu làm việc, nắn bóp bầu ngực săn chắc se se 2 đầu ti xinh xắn. Lưỡi thì hòa quyện vào nhau với bao nhiêu nước bọt được trao đổi qua lại một cách ngọt ngào. Khi 2 núm e đã cứng a biết là e đã rất nứng rồi, tay trái vẫn nhẹ nhàng se đầu ti e, tay phải bắt đầu vuốt ve làn da bắp đùi, từ từ tiến vào sâu, khi đã chạm tới chiếc quần đen quyến rũ mà e yêu thích thì nó nhảy tọt vào trong đó nơi mà đang bắt đầu ướt dần ướt dần. Bên trong đó luôn mang lại cảm giác ấm nóng rậm rạp và một chút ẩm ướt, nước chảy từ khe suối hẹp, ngón tay a lần mò trên chỗ ẩm ướt 1 tí để tìm kiếm hạt le nhỏ bé đang ngại ngùn trốn tránh ngón tay của a. Hạt le k giỏi trốn tránh chỉ vì những cái hôn vào ngực những cú liếm lưỡi lả lướt xung quanh bầu vú rồi những cú đá lưỡi nhẹ nhàng vào đầu ti, mà nó hiện ra rõ mồn một trên đỉnh của khe suối đang tuôn dòng nước ào ạt xuống chiếc quần lót màu đen. Làm xuất hiện một vệt trắng trong màu đen thẳm đó. Ngón tay a nhẹ nhàng đặt lên nó xoa nhẹ nhàng đều đều, tiếng rên của em cũng hòa vào đó 1 cách nhịp nhàng.. chỉ một vài phút sau cơn nứng của e làm e lộ rõ bản chất dâm đãng của mình: e tháo chiếc áo bara ra để lộ đôi nhũ hoa săn chắc, a kích thích vô cùng, a lao tới lột nốt chiếc quần còn dở dang trên người em cũng là lúc để đôi bàn tay khám phá cặp mông to tròn a thích nhất, e cũng lao vào a như con thú đói khát mồi lột chiếc áo thun xanh a ra rồi tới đó là 2 cái quần của a, e lột chúng cùng 1 lượt. 2 cơ thể trần trụi lại lao vào nhau: ngực e chạm ngực a, môi e chạm môi a, lưỡi a quấn vào lưỡi e. Một tay e ôm hôn a ngấu nghiến để tay còn lại cầm vào con c đang cứng ngắc vì nứng của a mà mân mê rồi sóc lên sóc xuống. Dịch a chảy ra làm ướt những ngón tay nhỏ bé đang cầm cu a mà sóc. A nhẹ nhàng đẩy e ra:\" a nứng quá, bú cho a đi\" giọng nói thỏ thẻ trong đêm như rót mật vào tai e, e ngoan ngoãn nghe lời. E đè a xuống giường rồi liếm tai a rồi xuống ngực rồi dùng đầu lưỡi liếm vào núm vú a, cái miệng chúm chím cùng đôi tay nhỏ bé cứ cầm lấy c a mà sóc làm a cứ ngây dại đi. Thấy a cứng lắm rồi e đưa chiếc miệng xuống cu a, hôn nó ngấu nghiến và nuốt trọn nó trong miệng. Những lần e mút đầu e nhấp nhô dễ thương một cách dâm đãng, k biết con c a có j ngon k mà e cứ mút lấy mút để thèm thuồng lạ kì, trông e như những đứa bé đang ăn kem ra sức mút kem sợ kem tan chảy nhiễu khắp miệng *laughing* Dịch cùng nước miếng của e làm con cu a ướt đẫm, những lần rút ra rồi thụt cặc a vào trong miệng e, càng làm con cu a nóng hơn càng muốn bắn hết tinh dịch đang sôi sục ở trong vào miệng e để thõa mãn cái miệng dâm đãng thèm kem của em... cưng nhỉ?To be continuedPs hình ảnh k được đẹp cũng như 1 số hình cắt từ clip nên đừng ném đá tks all!!",
        "content_html": "<div class=\"bbWrapper\"> Tình yêu làm ta cuồng si, si mê để rồi chồng chéo lên sai lầm của nhau, cuối cùng a đành trao e cho yêu thương khác! Nhưng a vẫn chưa hết yêu em.. Đã bao lần a và e ái ân trong ks k biết bao nhiêu lần e nhỉ?? cũng k nhớ rõ bao nhiêu ks mình từng ngủ lại nữa, cứ mỗi lần ngủ xog e lại đổi chỗ khác vì k hợp. A biết e rất dễ tính nhưng với việc này lại không!! Và rồi e cũng ưng ý 1 cái trong nhiều cái đó và cả 2 ta lấy đó làm không gian riêng của mình mỗi khi nhớ nhau. <br\/> E thích được hôn thật sâu đụng chạm cơ thể thật lâu để rồi quấn lấy nhau say đắm. Đủ để làm cả 2 hòa quyện vào với nhau như cà phê với sữa. E thích trêu đùa với những nụ hôn dù nhiều lần làm a khó chịu. Mỗi lần khó chịu a lại thích hành hạ người khác. Anh đưa đôi tay của a lên vuốt ve từ sau lưng ra trước ngực xoa bóp ngực rồi kéo chiếc áo bara lên để 2 núm vú lộ ra và 2 ngón tay bắt đầu làm việc, nắn bóp bầu ngực săn chắc se se 2 đầu ti xinh xắn. Lưỡi thì hòa quyện vào nhau với bao nhiêu nước bọt được trao đổi qua lại một cách ngọt ngào. Khi 2 núm e đã cứng a biết là e đã rất nứng rồi, tay trái vẫn nhẹ nhàng se đầu ti e, tay phải bắt đầu vuốt ve làn da bắp đùi, từ từ tiến vào sâu, khi đã chạm tới chiếc quần đen quyến rũ mà e yêu thích thì nó nhảy tọt vào trong đó nơi mà đang bắt đầu ướt dần ướt dần. Bên trong đó luôn mang lại cảm giác ấm nóng rậm rạp và một chút ẩm ướt, nước chảy từ khe suối hẹp, ngón tay a lần mò trên chỗ ẩm ướt 1 tí để tìm kiếm hạt le nhỏ bé đang ngại ngùn trốn tránh ngón tay của a. Hạt le k giỏi trốn tránh chỉ vì những cái hôn vào ngực những cú liếm lưỡi lả lướt xung quanh bầu vú rồi những cú đá lưỡi nhẹ nhàng vào đầu ti, mà nó hiện ra rõ mồn một trên đỉnh của khe suối đang tuôn dòng nước ào ạt xuống chiếc quần lót màu đen. Làm xuất hiện một vệt trắng trong màu đen thẳm đó. Ngón tay a nhẹ nhàng đặt lên nó xoa nhẹ nhàng đều đều, tiếng rên của em cũng hòa vào đó 1 cách nhịp nhàng.. chỉ một vài phút sau cơn nứng của e làm e lộ rõ bản chất dâm đãng của mình: e tháo chiếc áo bara ra để lộ đôi nhũ hoa săn chắc, a kích thích vô cùng, a lao tới lột nốt chiếc quần còn dở dang trên người em cũng là lúc để đôi bàn tay khám phá cặp mông to tròn a thích nhất, e cũng lao vào a như con thú đói khát mồi lột chiếc áo thun xanh a ra rồi tới đó là 2 cái quần của a, e lột chúng cùng 1 lượt. 2 cơ thể trần trụi lại lao vào nhau: ngực e chạm ngực a, môi e chạm môi a, lưỡi a quấn vào lưỡi e. Một tay e ôm hôn a ngấu nghiến để tay còn lại cầm vào con c đang cứng ngắc vì nứng của a mà mân mê rồi sóc lên sóc xuống. Dịch a chảy ra làm ướt những ngón tay nhỏ bé đang cầm cu a mà sóc. A nhẹ nhàng đẩy e ra:\" a nứng quá, bú cho a đi\" giọng nói thỏ thẻ trong đêm như rót mật vào tai e, e ngoan ngoãn nghe lời. E đè a xuống giường rồi liếm tai a rồi xuống ngực rồi dùng đầu lưỡi liếm vào núm vú a, cái miệng chúm chím cùng đôi tay nhỏ bé cứ cầm lấy c a mà sóc làm a cứ ngây dại đi. Thấy a cứng lắm rồi e đưa chiếc miệng xuống cu a, hôn nó ngấu nghiến và nuốt trọn nó trong miệng. Những lần e mút đầu e nhấp nhô dễ thương một cách dâm đãng, k biết con c a có j ngon k mà e cứ mút lấy mút để thèm thuồng lạ kì, trông e như những đứa bé đang ăn kem ra sức mút kem sợ kem tan chảy nhiễu khắp miệng *laughing* Dịch cùng nước miếng của e làm con cu a ướt đẫm, những lần rút ra rồi thụt cặc a vào trong miệng e, càng làm con cu a nóng hơn càng muốn bắn hết tinh dịch đang sôi sục ở trong vào miệng e để thõa mãn cái miệng dâm đãng thèm kem của em... cưng nhỉ? <br\/> To be continued <br\/> Ps hình ảnh k được đẹp cũng như 1 số hình cắt từ clip nên đừng ném đá tks all!! <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-01-22-15-06-51608c4.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/01\/22\/2017-01-22-15-06-51608c4.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/01\/22\/2017-01-22-15-06-51608c4.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/01\/22\/2017-01-22-15-06-51608c4.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-01-22-15-06-51608c4.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-01-22-14-48-20b82d4.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/01\/22\/2017-01-22-14-48-20b82d4.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/01\/22\/2017-01-22-14-48-20b82d4.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/01\/22\/2017-01-22-14-48-20b82d4.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-01-22-14-48-20b82d4.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-01-22-14-37-21e7263.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/01\/22\/2017-01-22-14-37-21e7263.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/01\/22\/2017-01-22-14-37-21e7263.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/01\/22\/2017-01-22-14-37-21e7263.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-01-22-14-37-21e7263.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-01-22-14-56-06a1b5a.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/01\/22\/2017-01-22-14-56-06a1b5a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/01\/22\/2017-01-22-14-56-06a1b5a.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/01\/22\/2017-01-22-14-56-06a1b5a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-01-22-14-56-06a1b5a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "c17bae82-bc16-4769-a879-fde881a68c50",
        "post_id": "post-27016507",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "7eadada7-f44f-40fb-9df1-4c33a2cbccb1",
        "author": "XED",
        "content": "Đăng dùm ông anh hàng xóm. Hình ảnh có hơi mờ cũng như k liên tục câu chuyện cho lắm nên mọi người thông cảm. Cứ ủng hộ nhiệt tình để ỗng thêm động lực chụp thêm nhiều pic đẹp hơn nhé!! Gần 3 giờ sáng rồi vẫn chưa ngủ dc. Bao nhiêu suy nghĩ, lo lắng cứ tự nhiên ùa đến, khiến tôi thật mệt mỏi. Quyết định viết tiếp phần 2 về chuyện tình của 2 đứa mình sau khi phần một đã lên sóng thiendia dc gần 3 năm. Cũng định viết nhiều lần rồi, nhưng có những thứ khiến mình bận bịu suốt, lại thôi. Nhìn lại thấy mình cũng thay đổi, 3 năm trước là 1 thằng con trai quậy phá, ko sợ trời ko sợ đất, khiến những người xung quanh phải khó chịu. Còn bây giờ thấy mình có chín chắn hơn, tự nhắc mình sống chậm lại để có những cái nhìn sâu xa trước khi hành động một cái j đó . Mấy hôm nay nói chuyện với em, cũng ko còn húng hắng như trước đây làm em bực mình nữa. Nhưng vẫn ko thể kìm dc khi nói về sex, mỗi lần nói về chuyện này với em thì tôi lại mụ mị đầu óc. vì đơn giản, em luôn là người khiến tôi khao khát, khao khát đến cháy bỏng, được ôm, được hôn, được sở hữu tất cả những gì trên người em. Người đàn ông may mắn có thể tìm dc một nửa khớp với mình rất ít. Và mình thấy khi gặp em, có em thì mình đã là một người trong số ít đấy. Đối với người có máu dâm khá cao như mình, đã từng qua lại với rất nhiều cô gái, đủ các thể loại, đủ các thành phần nên để mà gắn bó dc với nhau trong một thời gian dài, ngoài các vấn đề yêu ra thì sex cũng chiếm đến 50-60% vậy. Em thì hội tụ đầy đủ, thậm chí dư thừa những tiêu chí đó. Em nhẹ nhàng, biết quan tâm, biết chia sẻ,... Và đặc biệt, em khiến tôi mê mệt khi gần gũi. Ở em có những nét dâm mà từ những ngày đầu tôi đã nhìn ra, sau khi cùng với tôi, chúng tôi chia sẻ thẳng thắn những thắc mắc, mong muốn của mình đối với nửa kia. Em hợp tác, và tôi cảm nhận trong em niềm đam mê khi làm chuyện đó. Cũng giống như tôi đam mê thân thể em vậy. Chúng tôi cứ như thế, dần dần, tìm hiểu, khám phá nhau và trải nghiệm những điều mới lạ, khiến cho chúng tôi thăng hoa hơn, cuộc sống có nhiều niềm vui hơn. Riêng đối với tôi thì em như là thuốc phiện vậy. Tôi nói là tôi nghiện em mất rồi, em mỉm cười, mắt ánh lên niềm vui. Đối với mọi người, các tiêu chuẩn dc đặt ra khác nhau, nên các bạn chỉ cần tìm dc ra người có thể thoả mãn dc yêu cầu của các bạn là đã hạnh phúc rồi. Đừng quá quan tâm đến đánh giá của người khác, cũng đừng tuỳ tiện đánh giá về người khác khi chưa hiểu rõ lắm về họ. Tôi cảm thấy mình thật hạnh phúc khi có dc em. Những nét tự nhiên trên người em là chuẩn những gì tôi cần tìm: môi nhỏ xinh, dáng người tầm tầm, hơi gầy và ti nhỏ. Mặc đồ thì có thể ko thấy mông nhưng nếu bỏ đồ ra thì lại làm mình rất ngạc nhiên, bờ mông nảy nở, tròn và cong rất gợi tình. Chym ( lần đầu nghe nàng gọi vậy) thì hồng hào, ít cavat, được chăm sóc cẩn thận và gon gàng. Đặc biệt mu cao và khi nàng hứng tình thì nước ra như suối lũ, dc cái thơm tho và rất là gây nghiện ^_^. Ko biết người khác nhận xét về em thế nào, nhưng sau này mình có nói với em\" nhìn ngoại hình em là đã thấy toát lên sự dâm đãng rồi . hội tụ đầy đủ các yếu tố mà ngày xưa các cụ nói\" ) và quả thật mình nhận xét quá chuẩn luôn. Khi đến với mình thì em cũng đã trải qua 2 mối tình rồi, nên cũng không phải là e ấp quá nhiều nữa. Mình cũng thể hiện rõ với em là mình ham hố biến thái như thế nào, em cũng bắt dc sóng nhanh, cũng học hỏi và chủ động làm mới nên chúng mình suốt ngày cuộn vào nhau. Phê ngất )) Trước đây khi làm chuyện này với những người khác, mình chỉ cảm thấy là còn thiếu 1 cái gì đó, nhưng vì vẫn là trẻ con, mà mấy người kia cũng ko ăn rơ lắm nên cảm xúc cũng bình thường. Nhưng từ khi gặp em, chia sẻ dc với em thì mọi chuyện khác hẳn ) tôi dần dần biết khẩu dâm \"em có sướng không\", \"thích không hả\", \"có thích anh làm tình với em không\".... Sau đó thì biết nói bậy, những từ như \"cặc, lồn, địt vào lồn\" dc chúng tôi nói ra trong khi cuộn vào nhau. Lần nào nghe như vậy tôi cũng thấy sướng hơn rất nhiều. Rồi sau đó tôi bắt em phải van xin mỗi khi muốn tôi liếm lồn cho em hay là muốn tôi địt em. Em sẽ rên lên thèm khát và van xin tôi \"em liếm lồn chị sướng quá, liếm sâu nữa đi. Địt chị đi, địt vào lồn chị cho chị sướng đi\"Tôi nghe mà như muốn nổ tung, địt hùng hục, nhanh và mạnh. Sau này tôi đề nghị em thử cạo lông đi, và tôi thấy đó là một đề nghị chính xác )) tôi thích sạch sẽ, khi em cạo đi rồi, nhìn cái lồn của em thực sự tôi cảm thấy thèm muốn, nó trắng, sạch sẽ với mu cao và nước lồn có một mùi thơm đặc trưng mà tôi k thể nào quên dc ) thậm chí có những lúc tôi chỉ muốn liếm lồn cho em, ngậm nút le, cho em oằn người lên vì sướng, chỉ cần như vậy thôi, tôi đã cảm thấy phê rồi chứ chưa cần địt nữa. Cũng như vậy, dần dần em thể hiện ra mình giống như 1 con đĩ thèm cặc vậy, em mút nhẹ nhàng, ân cần, liếm dọc thân cặc và ngậm bìu. Cái lưỡi nhỏ ẩm ướt ấm nóng bao giờ cũng làm tôi lên tận mây xanh. Nếu ko gồng người hoặc lôi em lên thì chắc tôi xuất ra mất. Tôi và em cũng thường hay xem sex chung, em nói nó làm cho em nứng) em thích xem phim âu mĩ vì \"nhìn bọn nó trắng, sạch\" ) khi xem phim thì tôi thấy tụi nó mặc quần lọt khe nhìn rất sexy, tôi đề nghị em mặc thử, và khi em đưa bờ mông cong tròn có sợi dây nhỏ xíu chia đôi ra trước mắt tôi, một lần nữa tôi lại dâng trào lên cảm giác sung sướng mới. Tôi hôn hit, xoa bop và thỉnh thoảng còn cắn nhẹ vào bờ mông ấy. Kể cả sau này cũng vậy, mỗi khi cô ấy wax và mặc đồ như thế, tôi lại ngập trong cảm giác đê mê, lú lẫn trong sung sướng, những lúc như thế tôi cảm thấy thực sự là thèm khát được liếm lồn cho cô ấy, chăm sóc từng li từng tí bằng cái lưỡi nhám của tôi, để cho cô ấy cảm nhận dc khao khát dục vọng và sự yêu chiều của tôi đối với cô ấy như thế nào. Khi xa nhau thì chúng tôi chat sex, khiêu khích, khơi gợi nhau. Gửi cho nhau những tấm hình nhoè nhoẹt nước, cô ấy cũng có thể vào nhà vệ sinh cty để chụp hình cái lồn dâm cho tôi bởi vì tôi nói muốn thấy, tôi cũng vào nhà vệ sinh gởi cho cô ấy xem con cu đang căng cứng vì thèm muốn cô ấy như thế nào. Còn khi có cơ hội gần gũi thì chúng tôi làm tình với nhau mọi lúc, mọi nơi và mọi tư thế. Có rất nhiều kỉ niệm đáng nhớ, ví dụ như chúng tôi làm tình trên bãi biển đêm, trên 1 toa tàu chỉ có 2 đứa với cửa sổ dc mở, từ trên giường xuống dưới đất, ngoài lan can, trong bếp hay trong bồn tắm. Nhẹ nhàng say đắm hay cuồng dại hoang dã đều đã trải qua, thậm chí còn tải cả kamasutra về để học thêm các tư thế mới )) Nhưng cuộc đời đúng là ko có gì hoàn hảo mãi dc cả. Tôi liên tiếp mắc sai lầm, cuộc sống bị ảnh hưởng nặng nề. Dẫn đến tâm sinh lý bị ức chế, xáo trộn. Cùng lúc đó thì tôi lại dở chứng, phát sinh ra những tật xấu khi tìm hiểu về những mối quan hệ ngày xưa của em. Tôi cứ bao biện rằng vì tôi yêu em quá nên tôi sợ mất em. Tôi ghen với quá khứ, dù rằng em nói đã kết thúc rồi. Rồi tôi nhận thấy rằng, mỗi khi nghĩ đến em đang làm tình với người khác, trong tôi dấy lên một cảm giác vừa đau khổ, ghen tuông, căm giận nhưng lại cũng rất là khoan khoái, sung sướng. Mới đầu tôi ngạc nhiên, nhưng sau đó tôi thích cái cảm giác đó một cách nhanh chóng. Tôi hỏi em, tỉ tê để em kể về những lần em làm tình với những người trước đó. Càng nghe em kể chi tiết bao nhiêu tôi càng cảm thấy đau khổ tức giận bấy nhiêu, nhưng đôngf thời cũng cảm thấy sướng hơn những lần làm tình trước đây nhiều. Tôi có tìm hiểu và dc biết đây là một dạng khổ dâm, nhưng tôi lại ko muốn bỏ đi kiểu sung sươngs này. Tôi có nói với em và bày tỏ mong muốn là em sẽ kể cho tôi nghe chi tiết, cùng tôi đến những nơi em đã ở với họ, rồi thậm chí là muốn em khẩu dâm kiểu như thích dc làm tình với họ nữa. Em có vẻ ko thích chuyện này, lần đầu tiên tôi thấy em miễn cươngx và khó chịu khi chiều tôi khi ko thoả mãn dc điều đó thì tôi suy nghĩ ngu ngốc rằng em giả bộ vậy thôi, thực ra thì em cũng thích làm tình với người ta lắm. Và có mấy lần khi đi ngủ với tôi, người cũ có gọi cho em, lấy cớ đó tôi cứ áp đặt rằng em vẫn trốn tôi đi ngủ với người khác, đê tự thoả mãn cho cái sướng ngu muội của tôi. Em buồn, tôi làm cho em buồn và khóc nhiều. Nhưng tôi ko biết làm thế nào để kìm hãm bản thân lại nữa. Hết sai lầm này đến sai lầm khác cứ xoáy vào nhau . Và cuối cùng tôi trở thành thằng khốn nạn nhất trên đời khi rời xa em đúng vào lúc em gặp nhiều chuyện đau khổ nhất. Khi tỉnh ra thì em cũng đã xa tôi một thời gian rồi. Tôi biết, em đã buồn, đã hận tôi. Nhưng tôi cũng biết, em vẫn còn yêu tôi. Em vẫn nhớ về tôi, vẫn khóc khi đi qua một góc phố nào đó quen thuộc, vẫn mơ về tôi hàng đêm. Tôi cũng nhớ em điên cuồng cháy bỏng, van xin em tha thứ, cho tôi cơ hội chuộc lại lỗi lầm. Đến hôm vừa rồi đây như là bước ngoặt, nghĩ lại hôm đó đúng là ông trời sắp đặt nhân duyên cho chúng tôi. Tôi mới đi đến một nơi từng là kỉ niệm đẹp của 2 đứa, ở đó tôi đã nhớ em vô cùng. Ngay khi về lại SG, tôi đã đi luôn qua nhà em. Thật trùng hợp, em cũng mới đi với bạn về đến cửa. Em cũng biết tôi mới ở nơi đó về, em cũng nhớ tôi cồn cào. Và đêm đó, chúng tôi lại thuộc về nhau, trong run rẩy, đê mê thèm khát. Gần 2 năm trời mới lại dc ngậm vào cái lồn thật sự, lại đúng là cái mà lúc nào cũng ám ảnh trong tôi. Tai tôi như ù đi, đầu óc lâng lâng ko tin vào sự thật này. Em thì vẫn thế, vẫn mup máp, nước nôi vẫn tràn trề như ngày nào, ngay khi tôi mới chạm vào em tôi đã cảm nhận dc điều đó. Từng đường nét từng hơi thở trong trí nhớ lại ùa về một cách mãnh liệt. Khơi gợi dục vọng dâng cao nhấn chìm e lẫn tôi trong đó.Tuy nhiên do sự thèm khát bị kiềm hãm quá lâu nên tôi bị lụt nghề (hôm sau em nói thế, làm mình quê quá) tôi cứ nghĩ là trong 2 năm rời xa đó, em có bao nhiêu người theo đuổi thì chắc cũng hưởng thụ phần nào, vì e dâm thế cơ mà. Tuy nhiên e lại nói là ko có ai, mình tin ngay, và mình cũng mong muốn thực sự là như vậy. Dù là thật hay dối nhưng nghe vậy mình cũng vui rồi.Mình hi vọng là em sẽ cho mình cơ hội để sửa sai, để lại có thể giúp e thăng hoa như những ngày mới yêu. và cũng để cho em thấy, mình đã hêt trẻ con như trước,\" a đã mạnh mẽ hơn đã chín chắn hơn rồi e ạ\". Còn đối với em, đối với cái lồn dâm đãng của em, độ nghiện của mình lại tăng lên rồi ))) mình muốn ngậm, muốn liếm cho em lại oằn người lên... rên rĩ như một con đĩ. Nhắn gửi đến em, con đĩ dâm đãng của anh: anh yêu em, em biết điều đó phải ko? Có như thế nào thì tình cảm của anh giành cho em chỉ có nhiều hơn chứ ko có giảm đi. Khao khát của anh đối với em luôn luôn bùng cháy, một cách mãnh liệt. Về các chuyện khác anh ko dám chắc, nhưng anh chắc chắn một điều rằng ko có ai khao khát em như anh đâu, hãy nghĩ đến cảm giác của em ngày đầu tiên chúng mình đến với nhau, em có thích như thế ko? Anh sẽ làm cho em nhận dc nhiều hơn như thế. Anh yêu em! Cô ấy còn khá rụt rè, mong các bác hãy động viên tán thưởng, cho e ấy thêm động lực cũng như sự dâm dục bằng các cmt của các bác!!",
        "content_html": "<div class=\"bbWrapper\"> <i> <span style=\"color: #bfbfbf\"> Đăng dùm ông anh hàng xóm. Hình ảnh có hơi mờ cũng như k liên tục câu chuyện cho lắm nên mọi người thông cảm. Cứ ủng hộ nhiệt tình để ỗng thêm động lực chụp thêm nhiều pic đẹp hơn nhé!! <br\/> <\/span> <\/i> <br\/> <span style=\"color: #ffcc99\"> Gần 3 giờ sáng rồi vẫn chưa ngủ dc. Bao nhiêu suy nghĩ, lo lắng cứ tự nhiên ùa đến, khiến tôi thật mệt mỏi. Quyết định viết tiếp phần 2 về chuyện tình của 2 đứa mình sau khi phần một đã lên sóng thiendia dc gần 3 năm. Cũng định viết nhiều lần rồi, nhưng có những thứ khiến mình bận bịu suốt, lại thôi. Nhìn lại thấy mình cũng thay đổi, 3 năm trước là 1 thằng con trai quậy phá, ko sợ trời ko sợ đất, khiến những người xung quanh phải khó chịu. Còn bây giờ thấy mình có chín chắn hơn, tự nhắc mình sống chậm lại để có những cái nhìn sâu xa trước khi hành động một cái j đó . <br\/> <br\/> Mấy hôm nay nói chuyện với em, cũng ko còn húng hắng như trước đây làm em bực mình nữa. Nhưng vẫn ko thể kìm dc khi nói về sex, mỗi lần nói về chuyện này với em thì tôi lại mụ mị đầu óc. vì đơn giản, em luôn là người khiến tôi khao khát, khao khát đến cháy bỏng, được ôm, được hôn, được sở hữu tất cả những gì trên người em. Người đàn ông may mắn có thể tìm dc một nửa khớp với mình rất ít. Và mình thấy khi gặp em, có em thì mình đã là một người trong số ít đấy. Đối với người có máu dâm khá cao như mình, đã từng qua lại với rất nhiều cô gái, đủ các thể loại, đủ các thành phần nên để mà gắn bó dc với nhau trong một thời gian dài, ngoài các vấn đề yêu ra thì sex cũng chiếm đến 50-60% vậy. <br\/> <br\/> Em thì hội tụ đầy đủ, thậm chí dư thừa những tiêu chí đó. Em nhẹ nhàng, biết quan tâm, biết chia sẻ,... Và đặc biệt, em khiến tôi mê mệt khi gần gũi. Ở em có những nét dâm mà từ những ngày đầu tôi đã nhìn ra, sau khi cùng với tôi, chúng tôi chia sẻ thẳng thắn những thắc mắc, mong muốn của mình đối với nửa kia. Em hợp tác, và tôi cảm nhận trong em niềm đam mê khi làm chuyện đó. Cũng giống như tôi đam mê thân thể em vậy. Chúng tôi cứ như thế, dần dần, tìm hiểu, khám phá nhau và trải nghiệm những điều mới lạ, khiến cho chúng tôi thăng hoa hơn, cuộc sống có nhiều niềm vui hơn. Riêng đối với tôi thì em như là thuốc phiện vậy. Tôi nói là tôi nghiện em mất rồi, em mỉm cười, mắt ánh lên niềm vui. <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"img1503216960314716e6.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img1503216960314716e6.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img1503216960314716e6.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img1503216960314716e6.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img1503216960314716e6.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"img1503216914508df628.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img1503216914508df628.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img1503216914508df628.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img1503216914508df628.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img1503216914508df628.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"img150321698953690fe8.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img150321698953690fe8.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img150321698953690fe8.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img150321698953690fe8.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img150321698953690fe8.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Đối với mọi người, các tiêu chuẩn dc đặt ra khác nhau, nên các bạn chỉ cần tìm dc ra người có thể thoả mãn dc yêu cầu của các bạn là đã hạnh phúc rồi. Đừng quá quan tâm đến đánh giá của người khác, cũng đừng tuỳ tiện đánh giá về người khác khi chưa hiểu rõ lắm về họ. Tôi cảm thấy mình thật hạnh phúc khi có dc em. Những nét tự nhiên trên người em là chuẩn những gì tôi cần tìm: môi nhỏ xinh, dáng người tầm tầm, hơi gầy và ti nhỏ. Mặc đồ thì có thể ko thấy mông nhưng nếu bỏ đồ ra thì lại làm mình rất ngạc nhiên, bờ mông nảy nở, tròn và cong rất gợi tình. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"img1503217684341e7d78.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img1503217684341e7d78.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img1503217684341e7d78.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img1503217684341e7d78.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img1503217684341e7d78.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"img15032173636053803e.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img15032173636053803e.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img15032173636053803e.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img15032173636053803e.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img15032173636053803e.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Chym ( lần đầu nghe nàng gọi vậy) thì hồng hào, ít cavat, được chăm sóc cẩn thận và gon gàng. Đặc biệt mu cao và khi nàng hứng tình thì nước ra như suối lũ, dc cái thơm tho và rất là gây nghiện ^_^. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"img150321718515944d90.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img150321718515944d90.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img150321718515944d90.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img150321718515944d90.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img150321718515944d90.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Ko biết người khác nhận xét về em thế nào, nhưng sau này mình có nói với em\" nhìn ngoại hình em là đã thấy toát lên sự dâm đãng rồi . hội tụ đầy đủ các yếu tố mà ngày xưa các cụ nói\" <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) và quả thật mình nhận xét quá chuẩn luôn. Khi đến với mình thì em cũng đã trải qua 2 mối tình rồi, nên cũng không phải là e ấp quá nhiều nữa. Mình cũng thể hiện rõ với em là mình ham hố biến thái như thế nào, em cũng bắt dc sóng nhanh, cũng học hỏi và chủ động làm mới nên chúng mình suốt ngày cuộn vào nhau. Phê ngất <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> )) <br\/> <br\/> Trước đây khi làm chuyện này với những người khác, mình chỉ cảm thấy là còn thiếu 1 cái gì đó, nhưng vì vẫn là trẻ con, mà mấy người kia cũng ko ăn rơ lắm nên cảm xúc cũng bình thường. Nhưng từ khi gặp em, chia sẻ dc với em thì mọi chuyện khác hẳn <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) tôi dần dần biết khẩu dâm \"em có sướng không\", \"thích không hả\", \"có thích anh làm tình với em không\".... Sau đó thì biết nói bậy, những từ như \"cặc, lồn, địt vào lồn\" dc chúng tôi nói ra trong khi cuộn vào nhau. Lần nào nghe như vậy tôi cũng thấy sướng hơn rất nhiều. Rồi sau đó tôi bắt em phải van xin mỗi khi muốn tôi liếm lồn cho em hay là muốn tôi địt em. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"img1503217496642e87c1.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img1503217496642e87c1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img1503217496642e87c1.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img1503217496642e87c1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img1503217496642e87c1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Em sẽ rên lên thèm khát và van xin tôi \"em liếm lồn chị sướng quá, liếm sâu nữa đi. Địt chị đi, địt vào lồn chị cho chị sướng đi\" <br\/> Tôi nghe mà như muốn nổ tung, địt hùng hục, nhanh và mạnh. Sau này tôi đề nghị em thử cạo lông đi, và tôi thấy đó là một đề nghị chính xác <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> )) tôi thích sạch sẽ, khi em cạo đi rồi, nhìn cái lồn của em thực sự tôi cảm thấy thèm muốn, nó trắng, sạch sẽ với mu cao và nước lồn có một mùi thơm đặc trưng mà tôi k thể nào quên dc <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) thậm chí có những lúc tôi chỉ muốn liếm lồn cho em, ngậm nút le, cho em oằn người lên vì sướng, chỉ cần như vậy thôi, tôi đã cảm thấy phê rồi chứ chưa cần địt nữa. Cũng như vậy, dần dần em thể hiện ra mình giống như 1 con đĩ thèm cặc vậy, em mút nhẹ nhàng, ân cần, liếm dọc thân cặc và ngậm bìu. Cái lưỡi nhỏ ẩm ướt ấm nóng bao giờ cũng làm tôi lên tận mây xanh. Nếu ko gồng người hoặc lôi em lên thì chắc tôi xuất ra mất. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"img1503217245513a9b3a.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img1503217245513a9b3a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img1503217245513a9b3a.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img1503217245513a9b3a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img1503217245513a9b3a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Tôi và em cũng thường hay xem sex chung, em nói nó làm cho em nứng <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) em thích xem phim âu mĩ vì \"nhìn bọn nó trắng, sạch\" <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ) khi xem phim thì tôi thấy tụi nó mặc quần lọt khe nhìn rất sexy, tôi đề nghị em mặc thử, và khi em đưa bờ mông cong tròn có sợi dây nhỏ xíu chia đôi ra trước mắt tôi, một lần nữa tôi lại dâng trào lên cảm giác sung sướng mới. Tôi hôn hit, xoa bop và thỉnh thoảng còn cắn nhẹ vào bờ mông ấy. Kể cả sau này cũng vậy, mỗi khi cô ấy wax và mặc đồ như thế, tôi lại ngập trong cảm giác đê mê, lú lẫn trong sung sướng, những lúc như thế tôi cảm thấy thực sự là thèm khát được liếm lồn cho cô ấy, chăm sóc từng li từng tí bằng cái lưỡi nhám của tôi, để cho cô ấy cảm nhận dc khao khát dục vọng và sự yêu chiều của tôi đối với cô ấy như thế nào. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"img1503217305397a4b33.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img1503217305397a4b33.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img1503217305397a4b33.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img1503217305397a4b33.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img1503217305397a4b33.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"img15032170606070b866.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img15032170606070b866.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img15032170606070b866.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img15032170606070b866.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img15032170606070b866.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Khi xa nhau thì chúng tôi chat sex, khiêu khích, khơi gợi nhau. Gửi cho nhau những tấm hình nhoè nhoẹt nước, cô ấy cũng có thể vào nhà vệ sinh cty để chụp hình cái lồn dâm cho tôi bởi vì tôi nói muốn thấy, tôi cũng vào nhà vệ sinh gởi cho cô ấy xem con cu đang căng cứng vì thèm muốn cô ấy như thế nào. Còn khi có cơ hội gần gũi thì chúng tôi làm tình với nhau mọi lúc, mọi nơi và mọi tư thế. Có rất nhiều kỉ niệm đáng nhớ, ví dụ như chúng tôi làm tình trên bãi biển đêm, trên 1 toa tàu chỉ có 2 đứa với cửa sổ dc mở, từ trên giường xuống dưới đất, ngoài lan can, trong bếp hay trong bồn tắm. Nhẹ nhàng say đắm hay cuồng dại hoang dã đều đã trải qua, thậm chí còn tải cả kamasutra về để học thêm các tư thế mới <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> )) <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"img15032177406839d39a.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img15032177406839d39a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img15032177406839d39a.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img15032177406839d39a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img15032177406839d39a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"img15032177118495aa36.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img15032177118495aa36.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img15032177118495aa36.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img15032177118495aa36.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img15032177118495aa36.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Nhưng cuộc đời đúng là ko có gì hoàn hảo mãi dc cả. Tôi liên tiếp mắc sai lầm, cuộc sống bị ảnh hưởng nặng nề. Dẫn đến tâm sinh lý bị ức chế, xáo trộn. Cùng lúc đó thì tôi lại dở chứng, phát sinh ra những tật xấu khi tìm hiểu về những mối quan hệ ngày xưa của em. Tôi cứ bao biện rằng vì tôi yêu em quá nên tôi sợ mất em. Tôi ghen với quá khứ, dù rằng em nói đã kết thúc rồi. Rồi tôi nhận thấy rằng, mỗi khi nghĩ đến em đang làm tình với người khác, trong tôi dấy lên một cảm giác vừa đau khổ, ghen tuông, căm giận nhưng lại cũng rất là khoan khoái, sung sướng. Mới đầu tôi ngạc nhiên, nhưng sau đó tôi thích cái cảm giác đó một cách nhanh chóng. Tôi hỏi em, tỉ tê để em kể về những lần em làm tình với những người trước đó. Càng nghe em kể chi tiết bao nhiêu tôi càng cảm thấy đau khổ tức giận bấy nhiêu, nhưng đôngf thời cũng cảm thấy sướng hơn những lần làm tình trước đây nhiều. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"img15032176263462fb54.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img15032176263462fb54.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img15032176263462fb54.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img15032176263462fb54.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img15032176263462fb54.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Tôi có tìm hiểu và dc biết đây là một dạng khổ dâm, nhưng tôi lại ko muốn bỏ đi kiểu sung sươngs này. Tôi có nói với em và bày tỏ mong muốn là em sẽ kể cho tôi nghe chi tiết, cùng tôi đến những nơi em đã ở với họ, rồi thậm chí là muốn em khẩu dâm kiểu như thích dc làm tình với họ nữa. Em có vẻ ko thích chuyện này, lần đầu tiên tôi thấy em miễn cươngx và khó chịu khi chiều tôi <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"\/> khi ko thoả mãn dc điều đó thì tôi suy nghĩ ngu ngốc rằng em giả bộ vậy thôi, thực ra thì em cũng thích làm tình với người ta lắm. Và có mấy lần khi đi ngủ với tôi, người cũ có gọi cho em, lấy cớ đó tôi cứ áp đặt rằng em vẫn trốn tôi đi ngủ với người khác, đê tự thoả mãn cho cái sướng ngu muội của tôi. Em buồn, tôi làm cho em buồn và khóc nhiều. Nhưng tôi ko biết làm thế nào để kìm hãm bản thân lại nữa. Hết sai lầm này đến sai lầm khác cứ xoáy vào nhau <br\/> <br\/> . Và cuối cùng tôi trở thành thằng khốn nạn nhất trên đời khi rời xa em đúng vào lúc em gặp nhiều chuyện đau khổ nhất. Khi tỉnh ra thì em cũng đã xa tôi một thời gian rồi. Tôi biết, em đã buồn, đã hận tôi. Nhưng tôi cũng biết, em vẫn còn yêu tôi. Em vẫn nhớ về tôi, vẫn khóc khi đi qua một góc phố nào đó quen thuộc, vẫn mơ về tôi hàng đêm. Tôi cũng nhớ em điên cuồng cháy bỏng, van xin em tha thứ, cho tôi cơ hội chuộc lại lỗi lầm. <br\/> <br\/> Đến hôm vừa rồi đây như là bước ngoặt, nghĩ lại hôm đó đúng là ông trời sắp đặt nhân duyên cho chúng tôi. Tôi mới đi đến một nơi từng là kỉ niệm đẹp của 2 đứa, ở đó tôi đã nhớ em vô cùng. Ngay khi về lại SG, tôi đã đi luôn qua nhà em. Thật trùng hợp, em cũng mới đi với bạn về đến cửa. Em cũng biết tôi mới ở nơi đó về, em cũng nhớ tôi cồn cào. <br\/> <br\/> Và đêm đó, chúng tôi lại thuộc về nhau, trong run rẩy, đê mê thèm khát. Gần 2 năm trời mới lại dc ngậm vào cái lồn thật sự, lại đúng là cái mà lúc nào cũng ám ảnh trong tôi. Tai tôi như ù đi, đầu óc lâng lâng ko tin vào sự thật này. Em thì vẫn thế, vẫn mup máp, nước nôi vẫn tràn trề như ngày nào, ngay khi tôi mới chạm vào em tôi đã cảm nhận dc điều đó. Từng đường nét từng hơi thở trong trí nhớ lại ùa về một cách mãnh liệt. Khơi gợi dục vọng dâng cao nhấn chìm e lẫn tôi trong đó.Tuy nhiên do sự thèm khát bị kiềm hãm quá lâu nên tôi bị lụt nghề (hôm sau em nói thế, làm mình quê quá) <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"img1503217575538b8a14.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img1503217575538b8a14.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img1503217575538b8a14.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img1503217575538b8a14.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img1503217575538b8a14.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> tôi cứ nghĩ là trong 2 năm rời xa đó, em có bao nhiêu người theo đuổi thì chắc cũng hưởng thụ phần nào, vì e dâm thế cơ mà. Tuy nhiên e lại nói là ko có ai, mình tin ngay, và mình cũng mong muốn thực sự là như vậy. Dù là thật hay dối nhưng nghe vậy mình cũng vui rồi. <br\/> Mình hi vọng là em sẽ cho mình cơ hội để sửa sai, để lại có thể giúp e thăng hoa như những ngày mới yêu. và cũng để cho em thấy, mình đã hêt trẻ con như trước,\" a đã mạnh mẽ hơn đã chín chắn hơn rồi e ạ\". Còn đối với em, đối với cái lồn dâm đãng của em, độ nghiện của mình lại tăng lên rồi <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> ))) mình muốn ngậm, muốn liếm cho em lại oằn người lên... rên rĩ như một con đĩ. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"img150321712881211357.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img150321712881211357.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img150321712881211357.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/20\/img150321712881211357.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img150321712881211357.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> Nhắn gửi đến em, con đĩ dâm đãng của anh: anh yêu em, em biết điều đó phải ko? Có như thế nào thì tình cảm của anh giành cho em chỉ có nhiều hơn chứ ko có giảm đi. Khao khát của anh đối với em luôn luôn bùng cháy, một cách mãnh liệt. Về các chuyện khác anh ko dám chắc, nhưng anh chắc chắn một điều rằng ko có ai khao khát em như anh đâu, hãy nghĩ đến cảm giác của em ngày đầu tiên chúng mình đến với nhau, em có thích như thế ko? Anh sẽ làm cho em nhận dc nhiều hơn như thế. Anh yêu em! <br\/> <br\/> <\/span> <br\/> <span style=\"font-family: 'Tahoma'\"> <span style=\"font-size: 18px\"> <span style=\"color: #ffcc99\"> <i> Cô ấy còn khá rụt rè, mong các bác hãy động viên tán thưởng, cho e ấy thêm động lực cũng như sự dâm dục bằng các cmt của các bác!! <\/i> <\/span> <\/span> <\/span> <\/div>",
        "link_uuid": "c01f084c-6eda-4daf-825d-a1714bb2f85d",
        "post_id": "post-28350911",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "8f0a523e-5f25-43d0-b89c-3214e6ccb5ec",
        "author": "XED",
        "content": "Chuyện tình của bé cự giảiE là một người phụ nữ mẫu mực toàn vẹn mọi thứ nhưng e quá ngây ngô trong Ty. E bảo e mất trinh với người e yêu đầu tiên khi đó e say, và rồi tôi là người thứ 2 được chạm vào nó..Từ từ những cái nắm tay, ôm, hôn, những cái mút lưỡi, những lần tôi chạm vào ngực e, e chạm vào tôi. Tôi bày e tất cả và cuối cùng e hoàn toàn thuộc về tôi.Đường nét ấy quyến rủ một cách lạ thường khiến tôi ngẩn ngơ ngơ ngẩn Vùng tam giác vàng của e thì rậm rạp nhiều lông do e theo phong cách truyền thống nên ít cắt tỉa j nhiều Tay em cầm lấy trym tôi vuốt ve nhẹ nhàng cho tới khi nó to dài ra, tôi thích cảm giác bình yên bấy giờ, mặt biển lặng yên trước cơn giông tố sắp kéo tới. Cả 2 đều nóng lên sau màn vuốt ve nhau, e ngồi dậy nhét trym tôi vào chiếc bym xinh đẹp new99% đó, từ từ chậm rãi tới khi lút cán khi chạm tới điểm cuối của e e bừng tỉnh thành 1 con người khác. E nhấp, e nhấp lia lịa, tay tôi đang giữ cố định điện thoại nhưng k giữ dc nữa vì cả chiếc giường đang run lên vì những cú nhấp của e. Tới giới hạn vì sự cuồng nhiệt của em, tôi ra, ra cùng vs tiếng rên của e \"em sướng!!!\" Hiệp thứ 2 bắt đầu sau hiệp thứ nhất chục phút, tôi đè lên e nhưng chiếc lưỡi ma thuật hòa quyện vào nhau đưa ra đưa vào, hãy tưỡng tượng 1 món ăn bạn ăn hoài k bao giờ no k bao giờ chán chính là món này đây.. hiệp thứ 2 chúng tôi làm theo kiểu truyền thống, thấy e có vẻ đau nên tôi đành phải ra sớm để cả 2 ngi ngơi Nhưng k con dâm nữ trong e bây giờ mới thật sự bộc lộ, e bắt đầu sục , bắt đầu nổi cơn dâm của e lên., e giở 77 49 skill ra để vực con chym nhỏ bé của tôi dậy và ... hãy xem đi đừng nói j cả tôi chỉ biết nằm im lãnh đủ : (((Kết thúc 3 shot, shot cuối bị ăn hành sml !!!!!P.s: đủ yêu thương hoa sẽ nở_đủ 100 like sẽ có clip =)))bonus",
        "content_html": "<div class=\"bbWrapper\"> <b> <i> <span style=\"color: #a6ff4d\"> Chuyện tình của bé cự giải <\/span> <\/i> <\/b> <br\/> <span style=\"font-size: 15px\"> E là một người phụ nữ mẫu mực toàn vẹn mọi thứ nhưng e quá ngây ngô trong Ty. E bảo e mất trinh với người e yêu đầu tiên khi đó e say, và rồi tôi là người thứ 2 được chạm vào nó.. <br\/> Từ từ những cái nắm tay, ôm, hôn, những cái mút lưỡi, những lần tôi chạm vào ngực e, e chạm vào tôi. Tôi bày e tất cả và cuối cùng e hoàn toàn thuộc về tôi. <br\/> Đường nét ấy quyến rủ một cách lạ thường khiến tôi ngẩn ngơ ngơ ngẩn <\/span> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-05-27-17-55-18cdf93.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-17-55-18cdf93.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-17-55-18cdf93.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-17-55-18cdf93.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-05-27-17-55-18cdf93.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-05-27-17-58-06bda00.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-17-58-06bda00.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-17-58-06bda00.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-17-58-06bda00.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-05-27-17-58-06bda00.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <span style=\"font-size: 18px\"> Vùng tam giác vàng của e thì rậm rạp nhiều lông do e theo phong cách truyền thống nên ít cắt tỉa j nhiều <\/span> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-05-27-17-56-41fa038.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-17-56-41fa038.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-17-56-41fa038.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-17-56-41fa038.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-05-27-17-56-41fa038.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <span style=\"font-size: 18px\"> Tay em cầm lấy trym tôi vuốt ve nhẹ nhàng cho tới khi nó to dài ra, tôi thích cảm giác bình yên bấy giờ, mặt biển lặng yên trước cơn giông tố sắp kéo tới. <\/span> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-05-27-17-57-29f70e0.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-17-57-29f70e0.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-17-57-29f70e0.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-17-57-29f70e0.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-05-27-17-57-29f70e0.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <span style=\"font-size: 18px\"> Cả 2 đều nóng lên sau màn vuốt ve nhau, e ngồi dậy nhét trym tôi vào chiếc bym xinh đẹp new99% đó, từ từ chậm rãi tới khi lút cán khi chạm tới điểm cuối của e e bừng tỉnh thành 1 con người khác. E nhấp, e nhấp lia lịa, tay tôi đang giữ cố định điện thoại nhưng k giữ dc nữa vì cả chiếc giường đang run lên vì những cú nhấp của e. Tới giới hạn vì sự cuồng nhiệt của em, tôi ra, ra cùng vs tiếng rên của e \"em sướng!!!\" <\/span> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-05-27-17-58-4903118.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-17-58-4903118.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-17-58-4903118.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-17-58-4903118.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-05-27-17-58-4903118.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-05-27-17-59-46a59b2.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-17-59-46a59b2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-17-59-46a59b2.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-17-59-46a59b2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-05-27-17-59-46a59b2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <span style=\"font-size: 18px\"> Hiệp thứ 2 bắt đầu sau hiệp thứ nhất chục phút, tôi đè lên e nhưng chiếc lưỡi ma thuật hòa quyện vào nhau đưa ra đưa vào, hãy tưỡng tượng 1 món ăn bạn ăn hoài k bao giờ no k bao giờ chán chính là món này đây.. hiệp thứ 2 chúng tôi làm theo kiểu truyền thống, thấy e có vẻ đau nên tôi đành phải ra sớm để cả 2 ngi ngơi <\/span> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-05-27-18-02-33562d4.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-02-33562d4.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-02-33562d4.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-02-33562d4.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-05-27-18-02-33562d4.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-05-27-18-03-12c9888.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-03-12c9888.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-03-12c9888.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-03-12c9888.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-05-27-18-03-12c9888.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-05-27-18-02-443155f.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-02-443155f.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-02-443155f.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-02-443155f.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-05-27-18-02-443155f.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-05-27-18-03-4029617.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-03-4029617.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-03-4029617.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-03-4029617.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-05-27-18-03-4029617.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-05-27-18-01-37e9fcf.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-01-37e9fcf.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-01-37e9fcf.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-01-37e9fcf.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-05-27-18-01-37e9fcf.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-05-27-18-00-435551c.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-00-435551c.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-00-435551c.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-00-435551c.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-05-27-18-00-435551c.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <span style=\"font-size: 18px\"> Nhưng k con dâm nữ trong e bây giờ mới thật sự bộc lộ, e bắt đầu sục , bắt đầu nổi cơn dâm của e lên., e giở 77 49 skill ra để vực con chym nhỏ bé của tôi dậy và ... hãy xem đi đừng nói j cả <\/span> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-05-27-18-04-33f675a.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-04-33f675a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-04-33f675a.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-04-33f675a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-05-27-18-04-33f675a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-05-27-18-05-2596ce6.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-05-2596ce6.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-05-2596ce6.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-05-2596ce6.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-05-27-18-05-2596ce6.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-05-27-18-10-49ec205.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-10-49ec205.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-10-49ec205.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-10-49ec205.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-05-27-18-10-49ec205.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-05-27-18-06-515e1bf.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-06-515e1bf.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-06-515e1bf.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-06-515e1bf.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-05-27-18-06-515e1bf.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-05-27-18-06-0558625.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-06-0558625.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-06-0558625.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-06-0558625.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-05-27-18-06-0558625.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-05-27-18-07-225aae9.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-07-225aae9.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-07-225aae9.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-07-225aae9.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-05-27-18-07-225aae9.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-05-27-18-08-00b511b.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-08-00b511b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-08-00b511b.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-08-00b511b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-05-27-18-08-00b511b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-05-27-18-08-40886f2.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-08-40886f2.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-08-40886f2.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-08-40886f2.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-05-27-18-08-40886f2.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-05-27-18-09-1501251.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-09-1501251.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-09-1501251.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-09-1501251.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-05-27-18-09-1501251.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <span style=\"font-size: 18px\"> tôi chỉ biết nằm im lãnh đủ : ((( <br\/> Kết thúc 3 shot, shot cuối bị ăn hành sml !!!!! <br\/> P.s: đủ yêu thương hoa sẽ nở <br\/> _đủ 100 like sẽ có clip =))) <br\/> bonus <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-05-27-18-19-55e93de.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-19-55e93de.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-19-55e93de.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/05\/31\/2017-05-27-18-19-55e93de.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-05-27-18-19-55e93de.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/span> <\/div>",
        "link_uuid": "361802a1-a1f1-4c06-b014-9e45c68b4039",
        "post_id": "post-27917518",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "966c3c1c-7d7e-464f-9aa0-bb489552f675",
        "author": "XED",
        "content": "Đã lâu k ra truyện chắc mọi người đã quên mình rR đã trở lại vs chap 3 mọi người cùng lắng nghe nhé1 khoãng thời gian sau khi cả 2 chia tay cô ấy có người mới, nhah hơn tôi đoán rất nhiều nhưng fine người k trân trọng và đuổi cô ấy đi là tôi, người làm cô ấy đau buồn dằn vặt mỗi đêm là tôi nên tôi nghĩ cô ấy cần 1 chỗ dựa ngay lúc này. Còn tôi chìm đắm trong nỗi đau mà mình tự gây ra luôn cố gắng quan tâm cô ấy nt trò chuyện an ủi về những chuyện đã qua.. và rồi khi ng kia còn chưa chiếm dc trọn tình cảm của cô ấy tôi cô ấy lại ngã vào lòng tôi 1 lần nữa. Lúc đó là gần tết tôi phải cbi về quê nhà, khi đang nằm trên xe cô ấy nt cho tôi với những lời mời gọi ngọt ngào làm tôi chỉ biết che chắn mền thật kín để k ai phải thấy thứ cộm lên trong quần của tôi, thật xấu hổ. Và khi tôi lên lại tp chúng tôi gặp nhau, ngay sau khi ngiu chở cô ấy về. E than với tôi rằng bùn có nhiều tâm sự có nhiều mối lo trong lòng, e nhớ tôi. Tôi rung động, tôi sôi sục vì điều đó và hẹn e ra chỗ mà cả 2 cùng ưa thích đó là khách sạn X.tôi tới sớm đợi e gần 1 tiếng sau e mới tới làm tôi hoang mang cứ nghĩ e đã thay đổi sn vì lương tâm cắn rứt hay lừa dối ngiu nhưng k e đã tới.. E thật lung linh huyền bí khi mang một cái áo trễ vai đen để lộ ra dây áo trong cũng cùng màu vs chiếc áo, cùng vs chiếc quần đùi ngắn , đêm đó e đẹp lắm. Tôi k ngạc nhiên khi bao ánh mắt của những thằng đàn ông dòm ngó e khi e đi cùng tôi khi xưa. Vì tôi biết e quyến rũ!! e ngồi xún bên cạnh tôi tôi lắng nghe e cả 2 cùng nói chuyện thật lâu rồi e khóc e vẫn còn yêu tôi nhưng k thể ct ngta vì ngta đối tốt vs e, tôi chỉ biết cắn răng rồi ôm lấy , hôn lên môi e hôn lên mắt e để dòng nước mắt chạm vào môi cũa tôi ,tôi xoa đầu e , vỗ về rồi cả 2 lại quấn lấy nhau cơ thể nhịp nhàng từng chỗ cơ thể của e hở ra tôi thay thế 1 phần cơ thể của mình vào.. chúng tôi chạm vào nhau k sót một phần nào trên người. khi 2 cơ thể trần truồng chẳng còn j cả cứ thế cả 2 lại lao vào nhau, thèm khát nhau lâu ngày, rồi 6 9 rồi truyền thống doggy. cuối cùng là ra trong miệng e vẫn cảm giác làm tình tuyệt vời của riêng e làm a say mê đắm chìm trong nó, để vương lai những giọt mồ hôi và nước mắt trên 2 cơ thể đó rồi cả 2 cùng chìm luôn vào giấc ngủ say...và đó là lần cuối tôi gặp e, e có nhơ tôi k nhỉ ? PIC LÀ những tn trước khi tôi về quê nên k có nhiều pic nude lắm đâutks for all like and sub để cập nhật thêm nhiều truyện hay nhé",
        "content_html": "Đã lâu k ra truyện chắc mọi người đã quên mình r <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite7\" alt=\":p\" title=\"Stick Out Tongue :p\" loading=\"lazy\" data-shortname=\":p\"> <br>R đã trở lại vs chap 3 mọi người cùng lắng nghe nhé <br>1 khoãng thời gian sau khi cả 2 chia tay cô ấy có người mới, nhah hơn tôi đoán rất nhiều nhưng fine người k trân trọng và đuổi cô ấy đi là tôi, người làm cô ấy đau buồn dằn vặt mỗi đêm là tôi nên tôi nghĩ cô ấy cần 1 chỗ dựa ngay lúc này. Còn tôi chìm đắm trong nỗi đau mà mình tự gây ra luôn cố gắng quan tâm cô ấy nt trò chuyện an ủi về những chuyện đã qua.. và rồi khi ng kia còn chưa chiếm dc trọn tình cảm của cô ấy tôi cô ấy lại ngã vào lòng tôi 1 lần nữa. Lúc đó là gần tết tôi phải cbi về quê nhà, khi đang nằm trên xe cô ấy nt cho tôi với những lời mời gọi ngọt ngào làm tôi chỉ biết che chắn mền thật kín để k ai phải thấy thứ cộm lên trong quần của tôi, thật xấu hổ. Và khi tôi lên lại tp chúng tôi gặp nhau, ngay sau khi ngiu chở cô ấy về. E than với tôi rằng bùn có nhiều tâm sự có nhiều mối lo trong lòng, e nhớ tôi. Tôi rung động, tôi sôi sục vì điều đó và hẹn e ra chỗ mà cả 2 cùng ưa thích đó là khách sạn X. <br>tôi tới sớm đợi e gần 1 tiếng sau e mới tới làm tôi hoang mang cứ nghĩ e đã thay đổi sn vì lương tâm cắn rứt hay lừa dối ngiu nhưng k e đã tới.. E thật lung linh huyền bí khi mang một cái áo trễ vai đen để lộ ra dây áo trong cũng cùng màu vs chiếc áo, cùng vs chiếc quần đùi ngắn , đêm đó e đẹp lắm. Tôi k ngạc nhiên khi bao ánh mắt của những thằng đàn ông dòm ngó e khi e đi cùng tôi khi xưa. Vì tôi biết e quyến rũ!! e ngồi xún bên cạnh tôi tôi lắng nghe e cả 2 cùng nói chuyện thật lâu rồi e khóc e vẫn còn yêu tôi nhưng k thể ct ngta vì ngta đối tốt vs e, tôi chỉ biết cắn răng rồi ôm lấy , hôn lên môi e hôn lên mắt e để dòng nước mắt chạm vào môi cũa tôi ,tôi xoa đầu e , vỗ về rồi cả 2 lại quấn lấy nhau cơ thể nhịp nhàng từng chỗ cơ thể của e hở ra tôi thay thế 1 phần cơ thể của mình vào.. chúng tôi chạm vào nhau k sót một phần nào trên người. khi 2 cơ thể trần truồng chẳng còn j cả cứ thế cả 2 lại lao vào nhau, thèm khát nhau lâu ngày, rồi 6 9 rồi truyền thống doggy. cuối cùng là ra trong miệng e vẫn cảm giác làm tình tuyệt vời của riêng e làm a say mê đắm chìm trong nó, để vương lai những giọt mồ hôi và nước mắt trên 2 cơ thể đó rồi cả 2 cùng chìm luôn vào giấc ngủ say...<br>và đó là lần cuối tôi gặp e, e có nhơ tôi k nhỉ ? <br><br>PIC LÀ những tn trước khi tôi về quê nên k có nhiều pic nude lắm đâu <br>tks for all like and sub để cập nhật thêm nhiều truyện hay nhé <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-02-06-13-59-19874f6.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-13-59-19874f6.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-13-59-19874f6.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-13-59-19874f6.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-02-06-13-59-19874f6.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-02-06-14-01-226ae5d.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-14-01-226ae5d.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-14-01-226ae5d.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-14-01-226ae5d.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-02-06-14-01-226ae5d.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-02-06-14-04-16aa932.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-14-04-16aa932.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-14-04-16aa932.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-14-04-16aa932.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-02-06-14-04-16aa932.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-02-06-14-05-25cdf77.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-14-05-25cdf77.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-14-05-25cdf77.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-14-05-25cdf77.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-02-06-14-05-25cdf77.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-02-06-14-06-135ad3c.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-14-06-135ad3c.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-14-06-135ad3c.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-14-06-135ad3c.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-02-06-14-06-135ad3c.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-02-06-14-07-361693f.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-14-07-361693f.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-14-07-361693f.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-14-07-361693f.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-02-06-14-07-361693f.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-02-06-14-08-44dfc86.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-14-08-44dfc86.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-14-08-44dfc86.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-14-08-44dfc86.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-02-06-14-08-44dfc86.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-02-06-14-02-26f948e.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-14-02-26f948e.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-14-02-26f948e.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-14-02-26f948e.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-02-06-14-02-26f948e.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-02-06-13-32-41ce81c.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-13-32-41ce81c.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-13-32-41ce81c.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-13-32-41ce81c.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-02-06-13-32-41ce81c.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-02-06-13-25-180b617.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-13-25-180b617.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-13-25-180b617.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/04\/25\/2017-02-06-13-25-180b617.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-02-06-13-25-180b617.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-02-06-14-03-036c36d.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-02-06-14-03-036c36d.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-02-06-14-03-036c36d.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-02-06-14-03-036c36d.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-02-06-14-03-036c36d.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div>",
        "link_uuid": "01cb214a-6588-49f0-84af-82c8fa686e46",
        "post_id": "post-27692034",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "ce6bac83-fd95-4000-8d12-5afc471213bf",
        "author": "XED",
        "content": "Lên nhật kí mây mưa đọc đi đọc lại mấy chuyện cũ dạo này ít chuyện mới qua nên nhân dịp rãnh mình sẽ viết tiếp chap 2 ngăn gọn súc tích hơn chap 1 tí...Vừa bú mút c a e vừa dùng ngón tay xoa xoa đầu ti a để chúng cứng lên, điều đó làm a kích thích vô cùng. Vội đẩy e ra sợ những dòng tinh k còn kiểm soát dc sẽ bắn vào miệng e mất, a đặt môi a lên môi e cảm nhận mùi của con c a từ miệng e, mùi của a, khiến đầu óc a mê mụi. Đè e xún, vẫn để môi trong môi hai tay xoa đều 2 cặp vú săn chắc của e kích thích đầu ti cứng lên. Rồi a dừng lại nhìn e đang năm, cơ thể e như đang kêu gào:\" đụ e đi A\" a lấy con c của mình cạ vào mép lz e và hỏia: e nứng chưa bé nứng chưa?e: ư.. lim dim mắta: có mún a đút vào hoge: khẽ gật đầua: mún thì phải làm sao nè - cười khoái chí - tiếp tục cạ con c vào lz e nhiều hơne: a e nứng..e: a đụ e đi, nhet c vào lz e đi a, e thèm a đụ lắm rbản chất dâm của e đã bộc lộ ra. a đẩy nhẹ cho con c a vào trong e rồi nhấp từng nhịp, vừa bóp vú e vửa địt e cảm giác thật sướng. rồi a lại đổi thế quay người e lại nhét c a vào trong, bướm e khít hơn ở tư thế này và a lại được thấy cặp mông to tròn đang hẩy hẩy. sau một hồi nhấp miệt mài a nằm xún người e vòng tay ra sau bóp một bênvú e ... lại hỏi: \" e mún a ra chưa\", e cũng đã mệt vội gật đầu. 2 đứa trở về tư thế cũ và nhấp thiệt nhah thiệt mạnh vào lz e như động cơ xoay khoảng trăm nhịp một phút.. E ôm a thật chặt cắn vào ngực a day tới day lui, cag kich thich a hơna rút ra e hiểu ý liền đưa cái mỏ xinh xắn tới ngậm chặt con c a. những giọt tinh dc bắn vào trong miệng em. Rồi a để im trong đó e cứ mút tới múc lui cho sạch tinh con dính trên c a, a nằm nhìn e mút tận hưởng và đưa tay trêu đùa ngực em!! một cô bé thiên bình đồng điệu với tôi về mọi thứ nhất là tình dục và sự tự dops:like nhiệt tình mình sẽ cho ra phần kế ảnh đẹp hơn nhé :3 triuuuu like nàobonus tấm ảnh chap sau !!",
        "content_html": "<div class=\"bbWrapper\"> <span style=\"font-size: 15px\"> Lên nhật kí mây mưa đọc đi đọc lại mấy chuyện cũ dạo này ít chuyện mới qua nên nhân dịp rãnh mình sẽ viết tiếp chap 2 ngăn gọn súc tích hơn chap 1 tí <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <\/span> <br\/> ... <br\/> Vừa bú mút c a e vừa dùng ngón tay xoa xoa đầu ti a để chúng cứng lên, điều đó làm a kích thích vô cùng. Vội đẩy e ra sợ những dòng tinh k còn kiểm soát dc sẽ bắn vào miệng e mất, a đặt môi a lên môi e cảm nhận mùi của con c a từ miệng e, mùi của a, khiến đầu óc a mê mụi. Đè e xún, vẫn để môi trong môi hai tay xoa đều 2 cặp vú săn chắc của e kích thích đầu ti cứng lên. Rồi a dừng lại nhìn e đang năm, cơ thể e như đang kêu gào:\" đụ e đi A\" a lấy con c của mình cạ vào mép lz e và hỏi <br\/> a: e nứng chưa bé nứng chưa? <br\/> e: ư.. lim dim mắt <br\/> a: có mún a đút vào hog <br\/> e: khẽ gật đầu <br\/> a: mún thì phải làm sao nè - cười khoái chí - tiếp tục cạ con c vào lz e nhiều hơn <br\/> e: a e nứng.. <br\/> e: a đụ e đi, nhet c vào lz e đi a, e thèm a đụ lắm r <br\/> bản chất dâm của e đã bộc lộ ra. a đẩy nhẹ cho con c a vào trong e rồi nhấp từng nhịp, vừa bóp vú e vửa địt e cảm giác thật sướng. rồi a lại đổi thế quay người e lại nhét c a vào trong, bướm e khít hơn ở tư thế này và a lại được thấy cặp mông to tròn đang hẩy hẩy. sau một hồi nhấp miệt mài a nằm xún người e vòng tay ra sau bóp một bênvú e ... lại hỏi: \" e mún a ra chưa\", e cũng đã mệt vội gật đầu. 2 đứa trở về tư thế cũ và nhấp thiệt nhah thiệt mạnh vào lz e như động cơ xoay khoảng trăm nhịp một phút.. E ôm a thật chặt cắn vào ngực a day tới day lui, cag kich thich a hơn <br\/> a rút ra e hiểu ý liền đưa cái mỏ xinh xắn tới ngậm chặt con c a. những giọt tinh dc bắn vào trong miệng em. Rồi a để im trong đó e cứ mút tới múc lui cho sạch tinh con dính trên c a, a nằm nhìn e mút tận hưởng và đưa tay trêu đùa ngực em!! <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-01-22-14-33-46cf107.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-01-22-14-33-46cf107.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-01-22-14-33-46cf107.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-01-22-14-33-46cf107.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-01-22-14-33-46cf107.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-01-22-14-42-0409a1e.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-01-22-14-42-0409a1e.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-01-22-14-42-0409a1e.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-01-22-14-42-0409a1e.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-01-22-14-42-0409a1e.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-02-06-14-23-30d811b.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-02-06-14-23-30d811b.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-02-06-14-23-30d811b.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-02-06-14-23-30d811b.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-02-06-14-23-30d811b.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-02-06-14-25-5095dfb.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-02-06-14-25-5095dfb.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-02-06-14-25-5095dfb.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-02-06-14-25-5095dfb.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-02-06-14-25-5095dfb.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-02-06-14-27-24ffda0.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-02-06-14-27-24ffda0.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-02-06-14-27-24ffda0.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-02-06-14-27-24ffda0.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-02-06-14-27-24ffda0.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-02-06-14-21-501267a.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-02-06-14-21-501267a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-02-06-14-21-501267a.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-02-06-14-21-501267a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-02-06-14-21-501267a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <span style=\"font-size: 15px\"> <i> một cô bé thiên bình đồng điệu với tôi về mọi thứ nhất là tình dục và sự tự do <\/i> <br\/> <b> <i> ps:like nhiệt tình mình sẽ cho ra phần kế ảnh đẹp hơn nhé :3 triuuuu like nào <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite8\" alt=\":D\" title=\"Big Grin :D\" loading=\"lazy\" data-shortname=\":D\"\/> <\/i> <\/b> <\/span> <br\/> <b> <i> <span style=\"font-size: 15px\"> bonus tấm ảnh chap sau <\/span> !! <\/i> <\/b> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"2017-02-06-14-03-036c36d.jpg\" data-src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-02-06-14-03-036c36d.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-02-06-14-03-036c36d.jpg\" data-url=\"https:\/\/greenupload.com\/server7\/images\/2017\/02\/06\/2017-02-06-14-03-036c36d.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2017-02-06-14-03-036c36d.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "38ac2411-f02a-4e42-a783-57d6c1b10ee8",
        "post_id": "post-27103943",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "ec91c921-94c0-4d5e-8737-f63ccac71925",
        "author": "XED",
        "content": "mình k phải là 1 người nông dân giỏi cũng k phải là checker pro. mình chỉ là 1 t sinh viên cắp sách từ dl lên tp học, chuyện tình dục đối với mình cũng rất bt... yêu nhiều đau khổ nhiều. nên phương châm của mình là làm wen hợp sở thích thì đến với nhau thôi...và e 1 cô gái dl cũng làm wen nc và biết dc sở thích của e là bdsm... và cái j tới cũng tới..vào một buổi sáng đầy sương mù những tia nắng bắt đầu xuyên qua từng lớp sương e đến bên mình nhẹ nhàng k 1 chút son phấn ( e ấy thíc cosplay nên trang điểm rất đậm)tụi mình quấn lấy nhau như những con hổ thèm khát thịt lâu năm...và bắt đầu hôn mình cảm nhận từng đường lưỡi mềm mại pha chút nước bọt ngọt lịm của e..đôi tay k ngừng vuốt ve cơ thể ấy.. e rên nhè nhẹ như lâu lắm k ai chạm vào thân thể ấy... cơ hồ kích thích k nhịn được đành vật e xún nhẹ nhàng cởi từng lớp áo từng lớp từng lớp sau đó là đôi nhũ bông.. mút lấy mút để như trẻ con thèm sữa :\")e ấy cũng k kịp để mình tận hưởng hết lột quần mình ra và bắt đầu bú mút đáp trả lại... từng đường lưỡi của e làm mình k kiềm chế được muốn đâm vào thật mạnh đâm sâu tới cuống họng e llàm e ngẹt thở ho sằng sặc... sau đó mình làm thế 69... vừa chạm môi vào cô bé nó đã ướt nhẹp nước lênh lang k tài nào liếm hết được..mình hỏi: e nứng lắm hả ??e : dạ :\"<mình: có sướng hog ?e: dạ sướng a..a...nửa đi a!!sau 1 hồi vật vã vs tư thế 69 tụi mình đổi sang doggy và lặp lại tới cuối cùng mình ra trong tư thế truyền thống... vừa rút ra khỏi cô bé mình giơ lên mặt e bắn những giọt tinh nóng hổi vào khuôn mặt ấy. từng giọt từng giọt lăn dài trên má e........ tks and td để mình có động lực viết tiếp nha",
        "content_html": "<div class=\"bbWrapper\"> <span style=\"color: Black\"> <span style=\"color: Blue\"> mình k phải là 1 người nông dân giỏi cũng k phải là checker pro. mình chỉ là 1 t sinh viên cắp sách từ dl lên tp học, chuyện tình dục đối với mình cũng rất bt... yêu nhiều đau khổ nhiều. nên phương châm của mình là làm wen hợp sở thích thì đến với nhau thôi...và e 1 cô gái dl cũng làm wen nc và biết dc sở thích của e là bdsm... và cái j tới cũng tới.. <br\/> vào một buổi sáng đầy sương mù những tia nắng bắt đầu xuyên qua từng lớp sương e đến bên mình nhẹ nhàng k 1 chút son phấn ( e ấy thíc cosplay nên trang điểm rất đậm) <br\/> tụi mình quấn lấy nhau như những con hổ thèm khát thịt lâu năm...và bắt đầu hôn mình cảm nhận từng đường lưỡi mềm mại pha chút nước bọt ngọt lịm của e..đôi tay k ngừng vuốt ve cơ thể ấy.. e rên nhè nhẹ như lâu lắm k ai chạm vào thân thể ấy... cơ hồ kích thích k nhịn được đành vật e xún nhẹ nhàng cởi từng lớp áo từng lớp từng lớp sau đó là đôi nhũ bông.. mút lấy mút để như trẻ con thèm sữa :\") <br\/> e ấy cũng k kịp để mình tận hưởng hết lột quần mình ra và bắt đầu bú mút đáp trả lại... từng đường lưỡi của e làm mình k kiềm chế được muốn đâm vào thật mạnh đâm sâu tới cuống họng e llàm e ngẹt thở ho sằng sặc... sau đó mình làm thế 69... vừa chạm môi vào cô bé nó đã ướt nhẹp nước lênh lang k tài nào liếm hết được.. <br\/> mình hỏi: e nứng lắm hả ?? <br\/> e : dạ :\"&lt; <br\/> mình: có sướng hog ? <br\/> e: dạ sướng a..a...nửa đi a!! <br\/> sau 1 hồi vật vã vs tư thế 69 tụi mình đổi sang doggy và lặp lại tới cuối cùng mình ra trong tư thế truyền thống... vừa rút ra khỏi cô bé mình giơ lên mặt e bắn những giọt tinh nóng hổi vào khuôn mặt ấy. từng giọt từng giọt lăn dài trên má e........ <br\/> <br\/> tks and td để mình có động lực viết tiếp nha <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/29418194690945719752.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/29418194690945719752.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/26396086329979397772.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/26396086329979397772.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/01598208307668200870.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/01598208307668200870.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/69143626057539110448.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/69143626057539110448.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server6\/images\/03332584495380345615.jpg\" data-url=\"https:\/\/greenupload.com\/server6\/images\/03332584495380345615.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/span> <\/span> <\/div>",
        "link_uuid": "50438ae3-a72c-42b3-bbac-56a2e432c18d",
        "post_id": "post-22977916",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "f64c0ecc-8165-48ff-858f-48a92b2bfded",
        "author": "XED",
        "content": "hai !! xin chào các bạn mình đã trở lại với chap tiếp theo đầy lôi cuốn và hấp dẫn hơn đây.Chap này mình cũng đắn đo suy nghĩ k biết có nên úp hay k nhưng rồi E đã có 1 nước đi hay và giờ tới lượt anh. Vì a đang ghen ghen ghen màHơi tản mạn tí. Nhân đây cũng cám ơn toàn thể đồng dâm đã ủng hộ bài trước được 300l~, 1 con số khá là khủng với mình.Để đền đáp lại kì vọng của ae mình sẽ update chap mới right now!!! Chap 2: Angle or Devil - EndSau lần hãm hiếp đó, trong t còn đọng lại những cảm xúc khác lạ. T thích hãm hiếp hay t thích bị hãm hiếp? T phải đi tìm câu trả lời Ngày t hiếp e là 1 ngày mưa. Ngày e đến bên t lại là 1 buổi chiều nắng.E thật quá đỗi dễ thương trong chiếc váy màu đỏ hòa cùng ánh nắng ban chiều tạo lên cho e sự lấp lánh hấp dẫn các ánh nhìn. Một sự chói lóa hiền dịu chứ k gắtT tưởng như là thiên thần hạ trần ghé thăm, nhưng t đã lầm thiên thần chi mang theo nỗi uất hận sâu thẳm vì ngày nào đã bị hà hiếp. Nỗi hận đủ lớn để biến thiên thần thành 1 con ác quỷ. Một ác quỷ đội lốt thiên thần. Và nó đã bước vào.. T chịu đựng những cơn thịnh nộ của e trút xuốngĐầu tiên là đôi môi mọng nước nó cứ quấn quanh môi của tôi làm chúng ướt nhẹp. Cô ấy chẳng quan tâm j tới cảm xúc của t cả cứ thế mà ngấu nghiến nghiền nát môi cùng chiếc lưỡi tôi trong miệng cô ấy.E đẩy tôi ngồi dậy, môi vẫn dính chặt môi. Những ngón tay khéo léo tháo từng chiếc cút trên chiếc áo sơ mi xanh nhạt. Ngón tay cùng đôi môi có mối liên kết chặt chẽ. E tháo tới đâu môi e lại đưa xún tới đó.. hôn cổ rồi xuống ngực chẳng mấy chốc những nụ hôn đã theo kịp từng khoảng trống trên cơ thể. Lấp đầy những khoảng trống đó bằng từng chiếc hôn nóng bỏng T chỉ biết nge theo những j e bảo, ngoan ngoãn như 1 chú cún con yếu ớt k chút kháng cự. Là vì t đang đê mê chăng??E đẩy tôi vào tường cởi nốt chiếc áo somi ra quăng một bên một cách thô bạo. Rồi lại liếm láp khắp người, đưa tay vào vùng nhạy cảm cứ thế mà xoa. Bắt t chịu đựng những khoái cảm dục vọng đang ào ào tiến tới. T rên khẽ \"ư ử\" Và e đã nghe được E cùng khuôn mặt dâm tà như muốn nghe thêm tiếng rên phát ra to hơn từ t. E lôi nó ra và bú và mút.. Sức chịu đựng có hạn, t lột lớp vỏ thiên thần của e ra để lộ 1 con quỷ dâm đãng đang chực chờ xơi tái con cu của t Chĩ nghĩ đến đó là e đã tiếp tục nhào vào xực nó thật. Con quỷ dâm đãng đã lộ ra và t bắt lấy cơ hội. T lại muốn hiếp con quỷ đó. T hôn lên ngực lên môi e để từng dòng nước miếng chảy khắp cơ thể mơn mởn đó. Tiếp tục xún vườn địa đàng thăm chú chim nhỏ bé. Chơi đùa trêu chọc nó. Làm cô quỷ nhỏ khá là vui. Đang được lòng thế là lôi e dậy đưa dương vật cứng cựa vào trong âm đạo. Nhấp liên hồi thỉnh thoảng xoa bóp ngực e E choàng dậy nắm lại thế thượng phong. K biết vì tư thế này làm e kích động hay thù hằn cá nhân riêng. Bao sự giận dữ e trút lên khuôn mặt đáng thương của t. Những cái vung tay tát bất ngờ đầy chất lượng làm khuôn mặt t đau rát. Nhưng vẫn k dám chống cự vì thằng e đang bị nuốt chửng ở trong âm đạo của con quỹ dữ. T cũng phản kháng lại bằng những tư thế khá nhất để đáp trả e. Nhưng bao tuyệt học đều thua skill hấp tinh đại pháp của e. E hấp bằng cả miệng trên lẫn miệng dưới. Và cuối cùng t đã out play!! END.P\/S chớ quên để lại 1 like và comment cho mình biết cảm nghĩ của các đồng dâm nhé.COme back soon!! Link xem trực tuyếnhttp:\/\/www.porn99.net\/online\/watch-mov\/event-nkmm-2017-hiep-hay-bi-hiepLink tảiMã: https:\/\/www.fshare.vn\/file\/6DYJHHQYBETNpass: thiendia.com",
        "content_html": "<span style=\"font-size: 15px\"><span style=\"color: #ffff99\">hai !! xin chào các bạn mình đã trở lại với chap tiếp theo đầy lôi cuốn và hấp dẫn hơn đây. <\/span><br><i><span style=\"color: rgb(255, 255, 153)\">Chap này mình cũng đắn đo suy nghĩ k biết có nên úp hay k nhưng rồi E đã có 1 nước đi hay và giờ tới lượt anh.<\/span> <span style=\"color: #99ff99\">Vì a đang ghen ghen ghen mà<\/span><\/i><br><span style=\"color: #ffff99\">Hơi tản mạn tí. Nhân đây cũng cám ơn toàn thể đồng dâm đã ủng hộ bài trước được 300l~, 1 con số khá là khủng với mình.<br>Để đền đáp lại kì vọng của ae mình sẽ update chap mới right now!!!<\/span><br><\/span><br><b><span style=\"font-size: 18px\"><i>Chap 2<\/i>: Angle or Devil - End<\/span><\/b><br><span style=\"font-size: 15px\"><span style=\"color: #ffcc99\">Sau lần hãm hiếp đó, trong t còn đọng lại những cảm xúc khác lạ. T thích hãm hiếp hay t thích bị hãm hiếp? T phải đi tìm câu trả lời<br><br>Ngày t hiếp e là 1 ngày mưa. Ngày e đến bên t lại là 1 buổi chiều nắng.<br>E thật quá đỗi dễ thương trong chiếc váy màu đỏ hòa cùng ánh nắng ban chiều tạo lên cho e sự lấp lánh hấp dẫn các ánh nhìn. Một sự chói lóa hiền dịu chứ k gắt <br>T tưởng như là thiên thần hạ trần ghé thăm, nhưng t đã lầm thiên thần chi mang theo nỗi uất hận sâu thẳm vì ngày nào đã bị hà hiếp. Nỗi hận đủ lớn để biến thiên thần thành 1 con ác quỷ. Một ác quỷ đội lốt thiên thần. Và nó đã bước vào..<br><br>T chịu đựng những cơn thịnh nộ của e trút xuống <br>Đầu tiên là đôi môi mọng nước nó cứ quấn quanh môi của tôi làm chúng ướt nhẹp. Cô ấy chẳng quan tâm j tới cảm xúc của t cả cứ thế mà ngấu nghiến nghiền nát môi cùng chiếc lưỡi tôi trong miệng cô ấy. <br>E đẩy tôi ngồi dậy, môi vẫn dính chặt môi. Những ngón tay khéo léo tháo từng chiếc cút trên chiếc áo sơ mi xanh nhạt. Ngón tay cùng đôi môi có mối liên kết chặt chẽ. E tháo tới đâu môi e lại đưa xún tới đó.. hôn cổ rồi xuống ngực chẳng mấy chốc những nụ hôn đã theo kịp từng khoảng trống trên cơ thể. Lấp đầy những khoảng trống đó bằng từng chiếc hôn nóng bỏng<br><br><a href=\"https:\/\/greenupload.com\/server8\/image\/ZVbMR\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502213444061bceee.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502213444061bceee.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br>T chỉ biết nge theo những j e bảo, ngoan ngoãn như 1 chú cún con yếu ớt k chút kháng cự. Là vì t đang đê mê chăng?? <br>E đẩy tôi vào tường cởi nốt chiếc áo somi ra quăng một bên một cách thô bạo. Rồi lại liếm láp khắp người, đưa tay vào vùng nhạy cảm cứ thế mà xoa. Bắt t chịu đựng những khoái cảm dục vọng đang ào ào tiến tới. T rên khẽ \"ư ử\" Và e đã nghe được<br><br> <script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"img150221351805767945.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img150221351805767945.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img150221351805767945.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img150221351805767945.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img150221351805767945.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"img1502213587753b364c.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502213587753b364c.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502213587753b364c.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502213587753b364c.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img1502213587753b364c.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>E cùng khuôn mặt dâm tà như muốn nghe thêm tiếng rên phát ra to hơn từ t. E lôi nó ra và bú và mút..<br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"img1502213634293d73ed.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502213634293d73ed.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502213634293d73ed.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502213634293d73ed.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img1502213634293d73ed.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"img1502213695535b27a1.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502213695535b27a1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502213695535b27a1.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502213695535b27a1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img1502213695535b27a1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <div class=\"bbImageWrapper js-lbImage\" title=\"img1502213738241a6aaf.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502213738241a6aaf.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502213738241a6aaf.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502213738241a6aaf.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img1502213738241a6aaf.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Sức chịu đựng có hạn, t lột lớp vỏ thiên thần của e ra để lộ 1 con quỷ dâm đãng đang chực chờ xơi tái con cu của t <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"img1502213797839da5dd.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502213797839da5dd.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502213797839da5dd.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502213797839da5dd.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img1502213797839da5dd.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Chĩ nghĩ đến đó là e đã tiếp tục nhào vào xực nó thật. <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"img15022138392554411a.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img15022138392554411a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img15022138392554411a.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img15022138392554411a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img15022138392554411a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Con quỷ dâm đãng đã lộ ra và t bắt lấy cơ hội. T lại muốn hiếp con quỷ đó. T hôn lên ngực lên môi e để từng dòng nước miếng chảy khắp cơ thể mơn mởn đó. Tiếp tục xún vườn địa đàng thăm chú chim nhỏ bé. Chơi đùa trêu chọc nó. Làm cô quỷ nhỏ khá là vui. <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"img15022138838462b395.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img15022138838462b395.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img15022138838462b395.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img15022138838462b395.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img15022138838462b395.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"img150221401386752e83.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img150221401386752e83.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img150221401386752e83.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img150221401386752e83.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img150221401386752e83.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"img150221415642599845.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img150221415642599845.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img150221415642599845.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img150221415642599845.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img150221415642599845.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>Đang được lòng thế là lôi e dậy đưa dương vật cứng cựa vào trong âm đạo. Nhấp liên hồi thỉnh thoảng xoa bóp ngực e <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"img1502214270194b17a8.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502214270194b17a8.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502214270194b17a8.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502214270194b17a8.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img1502214270194b17a8.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"img15022142216933fab1.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img15022142216933fab1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img15022142216933fab1.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img15022142216933fab1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img15022142216933fab1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>E choàng dậy nắm lại thế thượng phong. K biết vì tư thế này làm e kích động hay thù hằn cá nhân riêng. Bao sự giận dữ e trút lên khuôn mặt đáng thương của t. Những cái vung tay tát bất ngờ đầy chất lượng làm khuôn mặt t đau rát. Nhưng vẫn k dám chống cự vì thằng e đang bị nuốt chửng ở trong âm đạo của con quỹ dữ. <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"img1502214326770b5552.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502214326770b5552.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502214326770b5552.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502214326770b5552.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img1502214326770b5552.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"img15022144911097bef7.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img15022144911097bef7.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img15022144911097bef7.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img15022144911097bef7.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img15022144911097bef7.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"img1502214401983e6865.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502214401983e6865.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502214401983e6865.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img1502214401983e6865.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img1502214401983e6865.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br>T cũng phản kháng lại bằng những tư thế khá nhất để đáp trả e. Nhưng bao tuyệt học đều thua skill hấp tinh đại pháp của e. E hấp bằng cả miệng trên lẫn miệng dưới. Và cuối cùng t đã out play!! <br> <div class=\"bbImageWrapper js-lbImage\" title=\"img15022145439403dd51.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img15022145439403dd51.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img15022145439403dd51.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img15022145439403dd51.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img15022145439403dd51.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"img15022146101002d5cb.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img15022146101002d5cb.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img15022146101002d5cb.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img15022146101002d5cb.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img15022146101002d5cb.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"img150221467089579893.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img150221467089579893.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img150221467089579893.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img150221467089579893.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img150221467089579893.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"img150221499453445387.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img150221499453445387.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img150221499453445387.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img150221499453445387.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img150221499453445387.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br><br> <div class=\"bbImageWrapper js-lbImage\" title=\"img15022150714415ace1.jpg\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img15022150714415ace1.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img15022150714415ace1.jpg\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2017\/08\/08\/img15022150714415ace1.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"img15022150714415ace1.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <\/span><\/span><br><div style=\"text-align: right\"><b>END<\/b>.<br>​<\/div><span style=\"font-family: 'Verdana'\"><span style=\"color: #99ffff\">P\/S chớ quên để lại 1 like và comment cho mình biết cảm nghĩ của các đồng dâm nhé. <br>COme back soon!!<\/span><\/span><br><br><br>Link xem trực tuyến<br><a href=\"http:\/\/www.porn99.net\/online\/watch-mov\/event-nkmm-2017-hiep-hay-bi-hiep\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\">http:\/\/www.porn99.net\/online\/watch-mov\/event-nkmm-2017-hiep-hay-bi-hiep<\/a><br>Link tải<br> <div class=\"bbCodeBlock bbCodeBlock--screenLimited bbCodeBlock--code\"> <div class=\"bbCodeBlock-title\"> Mã: <\/div> <div class=\"bbCodeBlock-content\" dir=\"ltr\"> <pre class=\"bbCodeCode\" dir=\"ltr\" data-xf-init=\"code-block\" data-lang=\"\"><code> https:\/\/www.fshare.vn\/file\/6DYJHHQYBETN<\/code><\/pre> <\/div><\/div>pass: thiendia.com",
        "link_uuid": "d821680d-07d0-4ed2-b40a-9e9e4bb049d1",
        "post_id": "post-28286903",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]