[
    {
        "uuid": "74aa0483-06d5-4097-8c41-af7edc2a6d9a",
        "author": "Xuanlan83",
        "content": "Chào cả nhà!Hai đứa mình đến bây giờ thực sự là tình nhân.Hai con người lầm lỡ nhiều tổn thương trong cuộc đời và đã đến bên nhau. Chia sẻ nhau những nỗi buồn. Cho nhau nụ hôn ấm áp và cùng dắt nhau qua cõi đường trần này. Và tình dục cũng thế!Hai đứa mình hòa quyện lấy nhau trong cơn cuồn loạn. Mặc cho thú tính sẽ làm chủ hoàn toàn. Vì biết rằng không thể biết chắc dc mai này ra sao. Cuộc sống trắc trở muôn vàng. Nên chàng và nàng mỗi lần đến bên nhau đều xem đây lsf cuộc chơi cuối cùng. Ví như nếu biết hôm nay là ngày cuối cùng của cuộc sống. Ta sẽ cháy hết mình vậy. Đó là bí quyết đã giúp chàng và nàng có những giây phút thăng hoa trong nhục dục. Nàng. Có 1 cơ thể săn chắc. Đàn bà đáy thắt lưng ong. Thời gian nàng tập yoga cũng bổ sung thêm nhiều cho cơ thể nàng sự dẻo dai săn chắc. Dù nàng đã có 2 con. Nhưng nàng thật tuyệt vời- Lên giường với tâm thế của 1 con đĩ chính hiệu. Không phải là đàn bà thùy mị. Nết na. Gương mẫu. Vứt hết ra ngoài. Lúc này nàng là 1 con đĩ. Hãy cư xử với e như 1 con đĩ a nhé. Nàng thủ thit khi bắt đầu kéo khóa quần của chàng, khi con ku chàng bật ra chia vào mặt nàng. Nàng thích thú với 1 cái nhái mắt và nuốt nước bọt như thèm cắn 1 cái cho đã vậy.Còn chàng. Chàng biết mình phải làm gì! Chàng như 1 nô lệ vâng lệnh nữ hoàng. Làm bất kể điều gì nàng muốn. Bú con chim đầy sương gió của nàng. Dĩ nhiên cũng biết rằng bao nhiêu con ku lạ đã cạ vào 2 bên mép. Không tin hãy xem có bao nhiêu nếp nhăn?. Nằng bắt chàng bú 1 mạch không được buông ra. Nếu lần này ko liền mạch thì về tập lại. Nàng gắt lên như vậy. Và chàng tập cơ hàm suốt mấy tuần liền.Càng bú nàng càng co giật. Ngực nàng căng muốn nổ tung. 2 cái ti như w cái chốt. Rút 1 phát thì chuyện gì xảy ra????Sao khi bú liếm no nê nàng nắm đầu chàng ấn mạnh vào từng vài chục giây. 2 chân nàng kẹo chặt cái đầu chàng. Nảy lên nẩy xuống. Co giật. Rung lắc như 1 trận động đất. Khi nàng buông ra . Mắt lờ đờ phê pha thì chàng xém tắt thở với cái Lồn ướt sũng của nàng. HazzzzNàng thật là biết sài đồMà cái nết của nàng thế.Có lần 2 đứa đang chịch sát của nhà trọ của chàng. Chàng khép hờ mà ko chốt cửa. Đang nhấp nhấp. Mắt nàng lim dim. Tiếng nhạc in ỏi . Bà chủ gọi chàng đưa bill tiền nhà. Chàng hay. Như thường lệ. Bà đẩy cửa kéo nhẹ ra. Hazz. Quáng tính. Chàng vẫn đang nhịp vài cái mới hoàn hồn. Bà chủ xanh mặt. Ném cái bill bỏ đi 1 mạch.Mãi 4 hôm sau mới dám lại thu tiền. Gớm cười mỉm mỉm. MUỐN GI ĐÂY?Đấy nết của nàng đang phê là ko dc dừng!Cũng cái nhà trọ ấy. Hôm này đi họp cty về ghé qua. Nàng mặc cái váy sẽ đùi. Nàng than nàng mệt. Ko chịch đâu. Nhưng chàng xoa chim cho nàng. Vì thằng xếp nàng cứ khìu chân vào chân nàng. Gần chỗ váy xẻ. Nàng bực. Bảo muốn chịch mà nhát. Cứ gạ vậy bực bội. Vậy là bắt chàng xoa cho nó dịu lại. Đnag xoa xoa. Ô giao nước lọc đến thế là lá la. Nói dài dòng thế cho vui. Thật ra ban đầu chàng quan niệm chơi Lâu. Chơi Nhiều. Chơi đủ kiểu. Thì nàng thích. Không phải chàng ah. CHƠI SÂU CHO EM!. SÂU về mặt cảm xúc. Chơi như là lần chịch cuối cùng. Vì sau lần này có thể nàng thuộc về ai khác không còn của chàng nữa? Vì 2 đứa thống nhất. Ai tìm dc ng thú vị hơn thì ta sẽ ngưng lại. Trãi nghiệm cái mới.Nên khi còn có thể chơi là chơi tới bến bờ.Nàng ước 1 ngày có 3 chàng đều là tình nhân của nàng. 1 dưới 30. 1 giữa 35 1 45 hay 50. Cùng phụ vụ những tư thế mà nàng ưa thích!Ngày đấy biết bao giờ nhỉ. Nghỉ cảnh nàng xuất tinh sẽ ấn cái đầu của bọn đàn ông vào sâu trong cái Lồn đầy thành tích của nàng. 2 cái chân nàng kẹp chậc. Chà mũi không thở dc vì nước. Có khi die hồi nào không hay.Cuối cùng mời ae xem những hình ảnh của lần chịch cuối cùng của 2 đứa. [\/url] [\/IMG]",
        "content_html": "<div class=\"bbWrapper\"> Chào cả nhà! <br\/> Hai đứa mình đến bây giờ thực sự là tình nhân. <br\/> Hai con người lầm lỡ nhiều tổn thương trong cuộc đời và đã đến bên nhau. Chia sẻ nhau những nỗi buồn. Cho nhau nụ hôn ấm áp và cùng dắt nhau qua cõi đường trần này. <br\/> <br\/> Và tình dục cũng thế! <br\/> Hai đứa mình hòa quyện lấy nhau trong cơn cuồn loạn. Mặc cho thú tính sẽ làm chủ hoàn toàn. <br\/> <br\/> Vì biết rằng không thể biết chắc dc mai này ra sao. Cuộc sống trắc trở muôn vàng. Nên chàng và nàng mỗi lần đến bên nhau đều xem đây lsf cuộc chơi cuối cùng. Ví như nếu biết hôm nay là ngày cuối cùng của cuộc sống. Ta sẽ cháy hết mình vậy. Đó là bí quyết đã giúp chàng và nàng có những giây phút thăng hoa trong nhục dục. <br\/> <br\/> Nàng. Có 1 cơ thể săn chắc. Đàn bà đáy thắt lưng ong. Thời gian nàng tập yoga cũng bổ sung thêm nhiều cho cơ thể nàng sự dẻo dai săn chắc. Dù nàng đã có 2 con. Nhưng nàng thật tuyệt vời- Lên giường với tâm thế của 1 con đĩ chính hiệu. Không phải là đàn bà thùy mị. Nết na. Gương mẫu. Vứt hết ra ngoài. Lúc này nàng là 1 con đĩ. Hãy cư xử với e như 1 con đĩ a nhé. Nàng thủ thit khi bắt đầu kéo khóa quần của chàng, khi con ku chàng bật ra chia vào mặt nàng. Nàng thích thú với 1 cái nhái mắt và nuốt nước bọt như thèm cắn 1 cái cho đã vậy. <br\/> Còn chàng. Chàng biết mình phải làm gì! Chàng như 1 nô lệ vâng lệnh nữ hoàng. Làm bất kể điều gì nàng muốn. Bú con chim đầy sương gió của nàng. Dĩ nhiên cũng biết rằng bao nhiêu con ku lạ đã cạ vào 2 bên mép. Không tin hãy xem có bao nhiêu nếp nhăn? <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> . Nằng bắt chàng bú 1 mạch không được buông ra. Nếu lần này ko liền mạch thì về tập lại. Nàng gắt lên như vậy. Và chàng tập cơ hàm suốt mấy tuần liền <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite2\" alt=\";)\" title=\"Wink ;)\" loading=\"lazy\" data-shortname=\";)\"\/> . <br\/> Càng bú nàng càng co giật. Ngực nàng căng muốn nổ tung. 2 cái ti như w cái chốt. Rút 1 phát thì chuyện gì xảy ra???? <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> Sao khi bú liếm no nê nàng nắm đầu chàng ấn mạnh vào từng vài chục giây. 2 chân nàng kẹo chặt cái đầu chàng. Nảy lên nẩy xuống. Co giật. Rung lắc như 1 trận động đất. Khi nàng buông ra . Mắt lờ đờ phê pha thì chàng xém tắt thở với cái Lồn ướt sũng của nàng. Hazzzz <br\/> Nàng thật là biết sài đồ <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> Mà cái nết của nàng thế. <br\/> Có lần 2 đứa đang chịch sát của nhà trọ của chàng. Chàng khép hờ mà ko chốt cửa. Đang nhấp nhấp. Mắt nàng lim dim. Tiếng nhạc in ỏi . Bà chủ gọi chàng đưa bill tiền nhà. Chàng hay. Như thường lệ. Bà đẩy cửa kéo nhẹ ra. Hazz. Quáng tính. Chàng vẫn đang nhịp vài cái mới hoàn hồn. Bà chủ xanh mặt. Ném cái bill bỏ đi 1 mạch. <br\/> Mãi 4 hôm sau mới dám lại thu tiền. Gớm cười mỉm mỉm. MUỐN GI ĐÂY? <br\/> Đấy nết của nàng đang phê là ko dc dừng! <br\/> Cũng cái nhà trọ ấy. Hôm này đi họp cty về ghé qua. Nàng mặc cái váy sẽ đùi. Nàng than nàng mệt. Ko chịch đâu. Nhưng chàng xoa chim cho nàng. Vì thằng xếp nàng cứ khìu chân vào chân nàng. Gần chỗ váy xẻ. Nàng bực. Bảo muốn chịch mà nhát. Cứ gạ vậy bực bội. Vậy là bắt chàng xoa cho nó dịu lại. Đnag xoa xoa. Ô giao nước lọc đến thế là lá la. <br\/> <br\/> Nói dài dòng thế cho vui. Thật ra ban đầu chàng quan niệm chơi Lâu. Chơi Nhiều. Chơi đủ kiểu. Thì nàng thích. Không phải chàng ah. CHƠI SÂU CHO EM!. SÂU về mặt cảm xúc. Chơi như là lần chịch cuối cùng. Vì sau lần này có thể nàng thuộc về ai khác không còn của chàng nữa? Vì 2 đứa thống nhất. Ai tìm dc ng thú vị hơn thì ta sẽ ngưng lại. Trãi nghiệm cái mới. <br\/> Nên khi còn có thể chơi là chơi tới bến bờ. <br\/> Nàng ước 1 ngày có 3 chàng đều là tình nhân của nàng. 1 dưới 30. 1 giữa 35 1 45 hay 50. Cùng phụ vụ những tư thế mà nàng ưa thích! <br\/> Ngày đấy biết bao giờ nhỉ. Nghỉ cảnh nàng xuất tinh sẽ ấn cái đầu của bọn đàn ông vào sâu trong cái Lồn đầy thành tích của nàng. 2 cái chân nàng kẹp chậc. Chà mũi không thở dc vì nước. Có khi die hồi nào không hay. <br\/> Cuối cùng mời ae xem những hình ảnh của lần chịch cuối cùng của 2 đứa. <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"2DHT2p][img]f\" data-src=\"http:\/\/[url=https:\/\/greenupload.com\/image\/2DHT2p][img]f\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/[url=https:\/\/greenupload.com\/image\/2DHT2p][img]f\" data-url=\"http:\/\/[url=https:\/\/greenupload.com\/image\/2DHT2p][img]f\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"2DHT2p][img]f\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> [\/url] <a href=\"https:\/\/greenupload.com\/image\/2DHNKd\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/06\/InShot_20201206_194555301.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/06\/InShot_20201206_194555301.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2DHJvo\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/06\/InShot_20201206_194645380.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/06\/InShot_20201206_194645380.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2DHiIi\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/06\/20201206_194734.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/06\/20201206_194734.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2DHDQx\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/06\/InShot_20201205_212140551.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/06\/InShot_20201205_212140551.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> [\/IMG] <\/div>",
        "link_uuid": "bec7b8dd-de0e-485a-805f-d1e36c0d7b6e",
        "post_id": "post-34769521",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "7f53c219-756c-4999-8612-b806fd1fb353",
        "author": "Xuanlan83",
        "content": "Em chào cả nhà! Có lẽ ai chúng ta khi oằn quại trong nhục dục thì cũng sẽ trở nên hơn cả sự thân quen. Tất cả bản năng đều bộc lộ. Tất cả bí mật rồi cũng được phơi bày. Ngày nàng kể với diễn đàn câu chuyện này. thì chàng của nàng cũng đã nghe. Có shock và có thích thú. Chàng bảo vậy. Nàng thì nói sao anh thú tính thế. Mà kệ a. E kể để e nhẹ nỗi lòng. Nhưng nghe xong mà Chơi e như vậy là đủ biết a thú tính rồi đấy Nàng đi làm 1 cty lớn trong cái Sài Gòn bé tẹo này. Sếp nàng hơn nàng 25t. Sếp bảo bộc che chở nàng. Đôi lúc thấy sếp già nua nhìn cái mông 97 của nàng nhấp nhô . Cong cớn khi lách qua khe cửa phòng sếp. Biết sếp Thèm. Nhưng kệ sếp. Nàng ko thể ngậm con ku già và nhăn của sếp đâu. Mơ ah.Nhưng nàng suy nghĩ không thể hưởng sự ưu ái mà không có 1 sự đền đáp nào. Chắc các a đang nghĩ nàng sẽ đãi sếp bằng cái con trym ở tuổi 28ah. Ko hề đâu nhá. Sếp có độc 1 cậu con trai đang chuẩn bị ôn vào đại học. Học sinh ở cái tp này. Dưới áp lực của bóng dáng cha mình. Gd và xh. Cậu học hành đến độ mang cập kính cận như 2 cái đít ly. Râu mép của đứa con trai cấp 3 xanh um bao quanh cái môi hồng hồng non nớt nhìn buồn cười. Nàng giỏi toán nên khi nghe sếp thủ thỉ. Thằng con nó yếu toán. Dù học thêm rất nhiều rồi.Vậy là nàng tình nguyện đến nhà ôn cho em nó. Trả ơn thế này cũng ổn nhỉ. Cậu học sinh hằng ngày hay đến cty bố chơi. đợi bố. Hay vào phòng nàng chơi. Vì nàng quý sếp và coi cậu như em út nên cũng ưu ái. Mua nước mua bánh cho cậu ăn. Đôi khi nựng yêu cậu. Vỗ mông cậu chơi .hhehe. cậu quý Lan lắm. Vì Lan cưng và chìu cậu. Vậy mà đến nhà ôn toán thì cậu bối rối. Mắc cười dễ sợ. Nhưng cậu học hành nghiêm túc. Có tiến bộ. Sếp cám ơn mình. Mình cũng vui. Thường mình đến ôn cho cậu vào chiều ngày t7 hoặc tối t7. Vì lúc đấy con đầu của nàng mới 3.4t ko đi lâu dc. Gần đến ngày thi. Cậu bị áp lực. Thức khuya học bài. Mặt cậu đầy mụn. Bơ phờ trông phát tội.Rồi một ngày t7 như thường lệ. Nàng đến thì sếp và mẹ cậu đi đám ở đâu chưa về. Nàng hôm đấy bổng dưng lười 1 phần. 1 phần sn nếu dạy nữa cậu sẽ điên mất. Thế là ngồi nói chuyện hỏi thăm cậu. Cậu bảo cậu mệt lắm. Muốn nổ tung. Thương cậu quá. Như con gà công nghiệp. Hai chị e nói chuyện. Hôm đấy trưa minh có hẹn đối tác nên ăn mặc rất khác mọi ngày. Áo sẻ cổ thật sâu. Lưng hở đến gần eo. Và váy sẻ cao nhất có thể. Đối tác mà. Không thu hút thì mất hd sao. Cậu gụt đầu lên bàn ngáp dài. Nàng hỏi thôi nay mình ko học nhé. Nay mình chơi thôi. Với sắp tới chị ko đến dc. e cố gắng nhé. Chị còn em ở nhà cần chăm e. Nay bữa cuối. Cậu bật dậy nhìn nàng rưng rưng như muốn khóc. Vì cậu thích chị lắm. Rồi nàng giật mình khi thấy ánh mắt cậu dán chầm chầm vào khe ngực nàng. Miệng cậu hơi mở và hình như thở gấp. Nàng sợ cái ánh mắt ấy. Nàng kiếm chuyện nói.Bữa cuối rồi. Em.muốn chị dẫn đi ăn hay làm gì cho em? Cậu suy nghĩ 1 hồi ngập ngừng rồi cậu hỏi.Chị có chìu e hong. E sắp ko gặp chị rồi. E lại chuẩn bị thi nữa. ... Nàng vui vẻ. Em.muốn gì chị cũng chiều.Cậu ta tươi tỉnh hẳn và vẫn ấp úng. Nhưng e nói ra chị ko dc la hay giận e. Hứa đi. Trời. Ji nghiêm trọng dữ nhóc. Để xem nhe.E nói đi. E muốn chị chìu ji cưng.Em. Em. ( mặt cậu đỏ dần . Tiếng đứt quảng nhưng ánh mắt tinh nghịch hẳn)Em ước muốn ngắm body chị 1 lần. Đồ khỉ. Ngày nào chị chả đi qua đi lại trc mặt em mà ko thấy. Mà chị có đẹp đẻ ji đâu ku.Ko. Dáng chị đẹp. E muốn ngắm chị Nuy cơ.Trời. Em nói ji đó nhỏ. Hư . Ko dc nhe. Em còn nhỏ. Và chị là chị của e. Ko dc sn bậy bạ. Chị về đây.Ko chị ơi. E nói thiệt. Chị cho e ngắm đi . 1 lần thôi. Ko là e sẽ ko thể nào tập trung thi dc. E sẽ bỏ thi mất. Này. Kệ e. Sao.chị có thể chìu e dx chuyện đó.Sao e ko quen bạn. Rồi ngắm ng bạn e. Lại đòi chị.E chỉ thích chị. Đêm nào e cũng suy nghĩ về chị.Mắt cậu rưng rưng. Nhìn đáng thương. Nàng im lặng. Trống rỗng. Suy nghĩ. Nó đáng thương. Nhưng nếu m làm sẽ là sai. Sai ko sữa dc. Thì bỗng dưng cậu quỳ xuống xin mình. Và Lan đã sai. Mình đỡ cậu đứng dậy. E rất hư. Nhưng dc rồi. 1 lần duy nhất. Và ko dc thế nữa. Ôi vừa nói dứt câu. Mắt cậu sáng rực. Cái con ku mới lớn nó chỉa ra trong cái quần đùi. Thì ra cậu ko mặc chíp.Haz. 1 lần thôi đấy. Và phải tt thi cho tốt .và nhanh lên kẻo bố mẹ về. Cậu ngồi trên salon trong căn nhà sang trọng. Nhìn 1 ng đàn bà 28 tuổi. Cậu ngồi thẩn thờ nhìn ngực nàng đang nhấp nhô. Mông nàng cong cong. Con chim nàng vừa wast xong. Kì thực. Dù biết là sai là tội đồ rồi. Nhưng đứng ko một mãnh vãi che thân trc 1 cậu thanh niên cũng làm m rạo rực. Môi cậu mấp mái. Bất ngời cậu chồm lại ôm.mình.Em.làm gì vậy.Chị ơi. Chị ơi. Cho e hôn cơ thể chị đi. Nha chị.Hic.Lan đã để cậu hôn ngực. Cậu cắn 2 đầu vú nàng vừa đau vừa sướng. Môi cậu lê dài xuống rốn và chim của Lan cũng ngập ngụa nước rồiNàng tựa vài soffa mặc cho cậu dầy vò. Ngấu nghiến. Cậu cởi hết đồ. Ôi chúa ơi. Cái Ku của cậu học sinh cấp ba làm nàng chết ngắt. Nó dài và cong hơn các con ku đã chơi nàng trước giờ.Bảng năng làm nàng quên đi tội lỗi. Cái miệng hôi sữa của cậu. Ria mép xanh và dầy cạ vào 2 thành con chim của nàng thật khó chịu.Nàng chưa bao giờ làm tình với người nhỏ tuổi. Ko phải gu. Nàng thích hơn ít cũng 10t. Mà h nàng phải ngồi im cho 1 cậu hs làm tình ư? Mà đúng hơn. Nàng trả cái ơn hay là nàng đang làm sai?Nàng bị mặc kẹt trong suy nghĩ. Nàng chỉ biết. Nếu cậu nói ra mà nàng từ chối thì cậu xấu hổ và chuyện kinh khủng có thể xảy ra. còn như vầy thì cũng là chuyện ko hay chút nào. Nhìn cậu chăm chút ngấu nghiến chiếc lồn của nàng thật tội. Ko có kinh nghiệm nên cậu chỉ mút lấy mút để. Ko còn giọt nhờn nào và cậu mê nó thật. Và cậu bất ngờ đứng dậy chỉa con ku còn đỏ hỏn và mặt nàng. Chị bú cho em đi chị.Và nàng ko biết làm sao như 1 quán tính.Nàng đưa bờ môi mộng của nàng trùm lấy con ku non 1 cách trọn vẹn ướt ác. Cậu rên 1 tiếng lớn. Nàng biết cậu rất Thốn. Rồi nàng lấy lưõi đã 2 hòn bi cho cậu. Cậu rên và ôm đầu. Nhưng mới chưa dc 1p. Lúc nàng đang mút thay vì đánh lưỡi quanh cái khất đấy. Thì bắt chợt 1 tiếng rú lên. Miệng nàng nóng hổi. Xong. Cậu bắn cả vào miệng nàng. Nhiều hơn nàng tưởng tượng. Hazz. Ko thể chạy đâu. Đành nuốt từng cái một. Nóng và có vẻ hơi khó chịu. Cậu nằm lim dim và sung sướng. Nàng đứng dậy định mặc đồ và định biến càng nhanh càng tốt. Nhưng cậu ôm lại . Cắn 2 đầu vú nàng. Cậu xin đc Chơi chị 1 cái. Hả.Em điên rồi. Quá đủ rồi. 2 chị em mình đi quá xa e biết ko.Lại quỳ vang xin. Hazzz. Mà này. xóa hết hình e chụp lén chị đi nhé. ( vô tình thấy trong máy của ku cậu bên cạnh ảnh sex khác trên mạng )Dạ e xóa mà. Chút e xóa. Chị dơ chân ra đi. Lồn chị đẹp quá. Chắc chị chơi nhiều hả chị.Này. Im và làm đi. Chị ko thích e hỏi vậy.Dạ e xl.Lan 1 lần nữa . Ngồi tựa vài salo. Lúc này ku cậu đã tỉnh lại.Nhưng 1 phen kinh hoàng. Cậu vừa chạm vào mép lồn của chị dc vài cái. Nước bắt đầu rịn ra. Con ku cậu còn đang sồn sồn chuẩn bị lên. Mà con ku đỏ ửng cũng thích. Bổng nhiên tiếng chuông cửa vang lên. Cả 2 giật bắn ng . Mặc vội đồ vào.Sếp và vợ về. Mình cũng cố tỉnh . Còn cậu lóng ngóng đi lên lầu mất tiu.Sau khi nói chuyện xong. Thì mình về. Và từ đó m ko đến nhà sếp. Né tránh anh mắt cậu. Cậu tới cty tìm chị. Chị đến chỗ đông ng. Cậu ko nói dc ji. Chị chặn hết cửa liên lạc. Và để lại 1 lời nhắn. Em phải thi đậu!Và sau này mình chuyển việc. Cậu có tìm mà ko bao h gặp lại. Câu chuyện qua nhiều năm. Nó là nổi buồn khó tả. Vì cái sai nhưng cái sai hứng thú kì quặc.Chàng nghe xong câu chuyện và im lặng 1 lúc rồi bảo cái sai của nàng là nghĩ hàm ơn nên đã trả ơn sai lầm.Và cái sai theo đuổi gần 10 năm. Có 1 lần cậu nhắn tin dù ko số lạ. Ko để tên.Đại ý. Cậu có gd ổn định. Cv tốt. Nhưng td cậu có vấn đề. Cậu ko thể quên hình ảnh chị lõa lồ trên sofa. Nhớ cảnh chị dạng 2 chân cho e mút. Nhớ cái miệng ấm áp của chị. Dù biết cái miệng đấy đã mút nhiều con ku đàn ô khác trc em. E nhớ cảm giác vừa chạm con ku vào mép lồn chị. Và bây h e ko có dc hp với vợ về td. Lỗi ko phải ở chị. Em nhớ chị và e đau khổ rất nhiều.Hazzz lại 1 lần nữa dày vò. Cứ nghĩ đã quên dc.Nàng chảng biết phải làm thế nào mn ah.Rồi bất chợt chàng dựng nàng dậy. Bảo nàng hãy làm lại tất cả động tác mà 10 năm trc nàng đã làm. Chàng muốn đóng vai cậu ấy. Biết đâu nàng sẽ giải tỏ dx. Ko. chàng thú tính rồi. Nhắc nổi đau của e ah. Ko. nàng cũng thích mà a biết như vậy.Nàng im lặng. Nhìn vào băng ghế đơn của ks . Và như hiểu ý. Tất cả nhưng gì bên dưới kia có những hình ảnh của nàng 10 năm trc.Chàng đã làm nàng nhớ lại chi tiết cảm giác kì lạ đó.Ko phải là cuộc làm tình. Mà là 1 trò chơi. Chị dạy em. Chàng bảo vậy và nói nàng sn vậy sẽ qua thôi.Vâng. Vậy em hãy bú chim chị thật lâu nhé cậu bé.Hôm nay chị sẽ nuốt hết tinh của e nhưng e sẽ dc chơi chị hoàn toàn bao nhiêu cái và bao lâu cũng dc.Dạ. Chàng ngoan như cậu em năm xưa.Cậu chuyện nàng đã hết p1.Mọi người có biết p2 nàng sau khi đọc tn sẽ làm gì không?Có ai đoán dc gì ko. Đoán với nàng cho vui. Và hãy chỉ nàng cách vượt qua tội lỗi này.",
        "content_html": "<script class=\"js-extraPhrases\" type=\"application\/json\"> { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"20201211_112522.jpg\" data-src=\"http:\/\/[url=https:\/\/greenupload.com\/image\/2Dfe0C][img]https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112522.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/[url=https:\/\/greenupload.com\/image\/2Dfe0C][img]https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112522.jpg\" data-url=\"http:\/\/[url=https:\/\/greenupload.com\/image\/2Dfe0C][img]https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112522.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20201211_112522.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br>Em chào cả nhà!<br><br>Có lẽ ai chúng ta khi oằn quại trong nhục dục thì cũng sẽ trở nên hơn cả sự thân quen. Tất cả bản năng đều bộc lộ. Tất cả bí mật rồi cũng được phơi bày.<br><br>Ngày nàng kể với diễn đàn câu chuyện này. thì chàng của nàng cũng đã nghe. Có shock và có thích thú. Chàng bảo vậy. Nàng thì nói sao anh thú tính thế<img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\">. Mà kệ a. E kể để e nhẹ nỗi lòng. Nhưng nghe xong mà Chơi e như vậy là đủ biết a thú tính rồi đấy<img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite2\" alt=\";)\" title=\"Wink ;)\" loading=\"lazy\" data-shortname=\";)\"><br><br>Nàng đi làm 1 cty lớn trong cái Sài Gòn bé tẹo này. Sếp nàng hơn nàng 25t. Sếp bảo bộc che chở nàng. Đôi lúc thấy sếp già nua nhìn cái mông 97 của nàng nhấp nhô . Cong cớn khi lách qua khe cửa phòng sếp. Biết sếp Thèm. Nhưng kệ sếp. Nàng ko thể ngậm con ku già và nhăn của sếp đâu. Mơ ah.<br>Nhưng nàng suy nghĩ không thể hưởng sự ưu ái mà không có 1 sự đền đáp nào.<br><br>Chắc các a đang nghĩ nàng sẽ đãi sếp bằng cái con trym ở tuổi 28ah. Ko hề đâu nhá.<br><br>Sếp có độc 1 cậu con trai đang chuẩn bị ôn vào đại học. Học sinh ở cái tp này. Dưới áp lực của bóng dáng cha mình. Gd và xh. Cậu học hành đến độ mang cập kính cận như 2 cái đít ly. Râu mép của đứa con trai cấp 3 xanh um bao quanh cái môi hồng hồng non nớt nhìn buồn cười.<br><br>Nàng giỏi toán nên khi nghe sếp thủ thỉ. Thằng con nó yếu toán. Dù học thêm rất nhiều rồi.<br>Vậy là nàng tình nguyện đến nhà ôn cho em nó. Trả ơn thế này cũng ổn nhỉ.<br><br>Cậu học sinh hằng ngày hay đến cty bố chơi. đợi bố. Hay vào phòng nàng chơi. Vì nàng quý sếp và coi cậu như em út nên cũng ưu ái. Mua nước mua bánh cho cậu ăn. Đôi khi nựng yêu cậu. Vỗ mông cậu chơi .hhehe. cậu quý Lan lắm. Vì Lan cưng và chìu cậu.<br><br>Vậy mà đến nhà ôn toán thì cậu bối rối. Mắc cười dễ sợ. Nhưng cậu học hành nghiêm túc. Có tiến bộ. Sếp cám ơn mình. Mình cũng vui.<br><br>Thường mình đến ôn cho cậu vào chiều ngày t7 hoặc tối t7. Vì lúc đấy con đầu của nàng mới 3.4t ko đi lâu dc.<br><br>Gần đến ngày thi. Cậu bị áp lực. Thức khuya học bài. Mặt cậu đầy mụn. Bơ phờ trông phát tội.<br>Rồi một ngày t7 như thường lệ. Nàng đến thì sếp và mẹ cậu đi đám ở đâu chưa về. Nàng hôm đấy bổng dưng lười 1 phần. 1 phần sn nếu dạy nữa cậu sẽ điên mất.<br><br>Thế là ngồi nói chuyện hỏi thăm cậu. Cậu bảo cậu mệt lắm. Muốn nổ tung. Thương cậu quá. Như con gà công nghiệp. Hai chị e nói chuyện. Hôm đấy trưa minh có hẹn đối tác nên ăn mặc rất khác mọi ngày. Áo sẻ cổ thật sâu. Lưng hở đến gần eo. Và váy sẻ cao nhất có thể. Đối tác mà. Không thu hút thì mất hd sao.<br><br>Cậu gụt đầu lên bàn ngáp dài. Nàng hỏi thôi nay mình ko học nhé. Nay mình chơi thôi. Với sắp tới chị ko đến dc. e cố gắng nhé. Chị còn em ở nhà cần chăm e. Nay bữa cuối.<br><br>Cậu bật dậy nhìn nàng rưng rưng như muốn khóc. Vì cậu thích chị lắm. Rồi nàng giật mình khi thấy ánh mắt cậu dán chầm chầm vào khe ngực nàng. Miệng cậu hơi mở và hình như thở gấp. Nàng sợ cái ánh mắt ấy. Nàng kiếm chuyện nói.<br>Bữa cuối rồi. Em.muốn chị dẫn đi ăn hay làm gì cho em?<br><br>Cậu suy nghĩ 1 hồi ngập ngừng rồi cậu hỏi.<br>Chị có chìu e hong. E sắp ko gặp chị rồi. E lại chuẩn bị thi nữa. ...<br><br>Nàng vui vẻ. Em.muốn gì chị cũng chiều.<br>Cậu ta tươi tỉnh hẳn và vẫn ấp úng. Nhưng e nói ra chị ko dc la hay giận e. Hứa đi.<br><br>Trời. Ji nghiêm trọng dữ nhóc. Để xem nhe.<br>E nói đi. E muốn chị chìu ji cưng.<br>Em. Em. ( mặt cậu đỏ dần . Tiếng đứt quảng nhưng ánh mắt tinh nghịch hẳn)<br>Em ước muốn ngắm body chị 1 lần.<br><br>Đồ khỉ. Ngày nào chị chả đi qua đi lại trc mặt em mà ko thấy. Mà chị có đẹp đẻ ji đâu ku.<br>Ko. Dáng chị đẹp. E muốn ngắm chị Nuy cơ.<br>Trời. Em nói ji đó nhỏ. Hư . Ko dc nhe. Em còn nhỏ. Và chị là chị của e. Ko dc sn bậy bạ. Chị về đây.<br>Ko chị ơi. E nói thiệt. Chị cho e ngắm đi . 1 lần thôi. Ko là e sẽ ko thể nào tập trung thi dc. E sẽ bỏ thi mất.<br><br>Này. Kệ e. Sao.chị có thể chìu e dx chuyện đó.<br>Sao e ko quen bạn. Rồi ngắm ng bạn e. Lại đòi chị.<br>E chỉ thích chị. Đêm nào e cũng suy nghĩ về chị.<br>Mắt cậu rưng rưng. Nhìn đáng thương. Nàng im lặng. Trống rỗng. Suy nghĩ. Nó đáng thương. Nhưng nếu m làm sẽ là sai. Sai ko sữa dc. Thì bỗng dưng cậu quỳ xuống xin mình.<br><br>Và Lan đã sai.<br><br>Mình đỡ cậu đứng dậy. E rất hư. Nhưng dc rồi. 1 lần duy nhất. Và ko dc thế nữa. Ôi vừa nói dứt câu. Mắt cậu sáng rực. Cái con ku mới lớn nó chỉa ra trong cái quần đùi. Thì ra cậu ko mặc chíp.<br>Haz.<br><br>1 lần thôi đấy. Và phải tt thi cho tốt .và nhanh lên kẻo bố mẹ về.<br><br>Cậu ngồi trên salon trong căn nhà sang trọng. Nhìn 1 ng đàn bà 28 tuổi. Cậu ngồi thẩn thờ nhìn ngực nàng đang nhấp nhô. Mông nàng cong cong. Con chim nàng vừa wast xong.<br><br>Kì thực. Dù biết là sai là tội đồ rồi. Nhưng đứng ko một mãnh vãi che thân trc 1 cậu thanh niên cũng làm m rạo rực.<br><br>Môi cậu mấp mái. Bất ngời cậu chồm lại ôm.mình.<br>Em.làm gì vậy.<br>Chị ơi. Chị ơi. Cho e hôn cơ thể chị đi. Nha chị.<br>Hic.<br>Lan đã để cậu hôn ngực. Cậu cắn 2 đầu vú nàng vừa đau vừa sướng. Môi cậu lê dài xuống rốn và chim của Lan cũng ngập ngụa nước rồi<img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\"><br>Nàng tựa vài soffa mặc cho cậu dầy vò. Ngấu nghiến. Cậu cởi hết đồ. Ôi chúa ơi. Cái Ku của cậu học sinh cấp ba làm nàng chết ngắt. Nó dài và cong hơn các con ku đã chơi nàng trước giờ.<br>Bảng năng làm nàng quên đi tội lỗi.<br><br>Cái miệng hôi sữa của cậu. Ria mép xanh và dầy cạ vào 2 thành con chim của nàng thật khó chịu.<br>Nàng chưa bao giờ làm tình với người nhỏ tuổi. Ko phải gu. Nàng thích hơn ít cũng 10t. Mà h nàng phải ngồi im cho 1 cậu hs làm tình ư? Mà đúng hơn. Nàng trả cái ơn hay là nàng đang làm sai?<br> Nàng bị mặc kẹt trong suy nghĩ. Nàng chỉ biết. Nếu cậu nói ra mà nàng từ chối thì cậu xấu hổ và chuyện kinh khủng có thể xảy ra. còn như vầy thì cũng là chuyện ko hay chút nào.<br><br>Nhìn cậu chăm chút ngấu nghiến chiếc lồn của nàng thật tội. Ko có kinh nghiệm nên cậu chỉ mút lấy mút để. Ko còn giọt nhờn nào và cậu mê nó thật. Và cậu bất ngờ đứng dậy chỉa con ku còn đỏ hỏn và mặt nàng. Chị bú cho em đi chị.<br>Và nàng ko biết làm sao như 1 quán tính.<br>Nàng đưa bờ môi mộng của nàng trùm lấy con ku non 1 cách trọn vẹn ướt ác. Cậu rên 1 tiếng lớn. Nàng biết cậu rất Thốn. Rồi nàng lấy lưõi đã 2 hòn bi cho cậu. Cậu rên và ôm đầu. Nhưng mới chưa dc 1p. Lúc nàng đang mút thay vì đánh lưỡi quanh cái khất đấy. Thì bắt chợt 1 tiếng rú lên. Miệng nàng nóng hổi. Xong. Cậu bắn cả vào miệng nàng. Nhiều hơn nàng tưởng tượng. Hazz. Ko thể chạy đâu. Đành nuốt từng cái một. Nóng và có vẻ hơi khó chịu. Cậu nằm lim dim và sung sướng. Nàng đứng dậy định mặc đồ và định biến càng nhanh càng tốt. Nhưng cậu ôm lại . Cắn 2 đầu vú nàng. Cậu xin đc Chơi chị 1 cái. Hả.<br>Em điên rồi. Quá đủ rồi. 2 chị em mình đi quá xa e biết ko.<br>Lại quỳ vang xin. Hazzz. Mà này. xóa hết hình e chụp lén chị đi nhé. ( vô tình thấy trong máy của ku cậu bên cạnh ảnh sex khác trên mạng <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite3\" alt=\":(\" title=\"Frown :(\" loading=\"lazy\" data-shortname=\":(\">)<br>Dạ e xóa mà. Chút e xóa. Chị dơ chân ra đi. Lồn chị đẹp quá. Chắc chị chơi nhiều hả chị.<br>Này. Im và làm đi. Chị ko thích e hỏi vậy.<br>Dạ e xl.<br> Lan 1 lần nữa . Ngồi tựa vài salo. Lúc này ku cậu đã tỉnh lại.<br>Nhưng 1 phen kinh hoàng. Cậu vừa chạm vào mép lồn của chị dc vài cái. Nước bắt đầu rịn ra. Con ku cậu còn đang sồn sồn chuẩn bị lên. Mà con ku đỏ ửng cũng thích. Bổng nhiên tiếng chuông cửa vang lên. Cả 2 giật bắn ng . Mặc vội đồ vào.<br>Sếp và vợ về. Mình cũng cố tỉnh . Còn cậu lóng ngóng đi lên lầu mất tiu.<br>Sau khi nói chuyện xong. Thì mình về. Và từ đó m ko đến nhà sếp. Né tránh anh mắt cậu. Cậu tới cty tìm chị. Chị đến chỗ đông ng. Cậu ko nói dc ji. Chị chặn hết cửa liên lạc. Và để lại 1 lời nhắn. Em phải thi đậu!<br>Và sau này mình chuyển việc. Cậu có tìm mà ko bao h gặp lại.<br><br>Câu chuyện qua nhiều năm. Nó là nổi buồn khó tả. Vì cái sai nhưng cái sai hứng thú kì quặc.<br>Chàng nghe xong câu chuyện và im lặng 1 lúc rồi bảo cái sai của nàng là nghĩ hàm ơn nên đã trả ơn sai lầm.<br>Và cái sai theo đuổi gần 10 năm. Có 1 lần cậu nhắn tin dù ko số lạ. Ko để tên.<br>Đại ý. Cậu có gd ổn định. Cv tốt. Nhưng td cậu có vấn đề. Cậu ko thể quên hình ảnh chị lõa lồ trên sofa. Nhớ cảnh chị dạng 2 chân cho e mút. Nhớ cái miệng ấm áp của chị. Dù biết cái miệng đấy đã mút nhiều con ku đàn ô khác trc em. E nhớ cảm giác vừa chạm con ku vào mép lồn chị. Và bây h e ko có dc hp với vợ về td. Lỗi ko phải ở chị. Em nhớ chị và e đau khổ rất nhiều.<br>Hazzz lại 1 lần nữa dày vò. Cứ nghĩ đã quên dc.<br>Nàng chảng biết phải làm thế nào mn ah.<br>Rồi bất chợt chàng dựng nàng dậy. Bảo nàng hãy làm lại tất cả động tác mà 10 năm trc nàng đã làm. Chàng muốn đóng vai cậu ấy. Biết đâu nàng sẽ giải tỏ dx. Ko. chàng thú tính rồi. Nhắc nổi đau của e ah. Ko. nàng cũng thích mà a biết như vậy.<br>Nàng im lặng. Nhìn vào băng ghế đơn của ks . Và như hiểu ý. Tất cả nhưng gì bên dưới kia có những hình ảnh của nàng 10 năm trc.<br>Chàng đã làm nàng nhớ lại chi tiết cảm giác kì lạ đó.<br>Ko phải là cuộc làm tình. Mà là 1 trò chơi. Chị dạy em. Chàng bảo vậy và nói nàng sn vậy sẽ qua thôi.<br>Vâng. Vậy em hãy bú chim chị thật lâu nhé cậu bé.<br>Hôm nay chị sẽ nuốt hết tinh của e nhưng e sẽ dc chơi chị hoàn toàn bao nhiêu cái và bao lâu cũng dc.<br>Dạ. Chàng ngoan như cậu em năm xưa.<img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite2\" alt=\";)\" title=\"Wink ;)\" loading=\"lazy\" data-shortname=\";)\"><br>Cậu chuyện nàng đã hết p1.<br>Mọi người có biết p2 nàng sau khi đọc tn sẽ làm gì không?<br>Có ai đoán dc gì ko. Đoán với nàng cho vui. Và hãy chỉ nàng cách vượt qua tội lỗi này.<br><br><a href=\"https:\/\/greenupload.com\/image\/2DfRBH\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112648.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112648.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2Dftkn\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112556.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112556.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2DfCWv\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112539.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112539.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2Df9Ft\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112637.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112637.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2DfOic\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112622.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112622.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2DfJGs\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112611.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112611.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2DfNqB\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112458.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112458.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2DfT4U\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112659.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112659.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2Dfih0\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112709.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112709.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2DfDkV\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112721.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112721.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2DffBa\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112736.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/11\/20201211_112736.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "d702b405-9a50-4bd1-b47d-89b1888bb65b",
        "post_id": "post-34799554",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "8ebaa9b4-0c2d-4f51-a952-f71b44b13994",
        "author": "Xuanlan83",
        "content": "Xin chào mọi người.Hôm.nay Sài Gòn thật mát mẻ. Và Lan ngồi đây để kết thúc câu chuyện của mình.Mười năm qua là một sự rai rức khi chìu chuộng một cậu thanh niên sắp vào ĐH- con của Sếp Lan.Sau khi tâm sự với Chàng của Lan. Chàng suy nghĩ một thời gian. Xem đi xem.lại tn của cậu ấy - Minh. Xin được gọi đúng tên của em.Một ngày tháng 3 nắng chói chang. Đường phố Sài Gòn trở nên ngột ngạt. Chàng & Nàng có chút cãi vã bởi cả 2 đều đang stress với công việc. Đến nỗi lúc làm tình cũng chẳng mấy vui..có gì đó không thoải mái.Chàng hôm nay làm nàng không lên đỉnh mà chàng ngồi nhìn nàng rồi tự xử. Nàng thấy ko được vui.Chàng nhìn nàng và Chàng nói. E hãy giải quyết sai lầm của em. Dù gì cũng phải đối mặt.Như thế nào anh? Nàng hỏi.Hãy đến với cậu ấy. Làm cậu ấy thỏa mãn. Chàng nói.Là em lấy sai để sửa sai sao?Đừng nghĩ nó là sai..mà hãy xem như trả 1 món nợ. Như một trận đấu có lượt đi và về thế thôi! Dù gì 2 đứa mình cũng đang không mấy hứng thú. Ít nhất là lúc này!Nhưng em không có hứng vì e luôn thấy mình sai. Và e sợ rằng cậu ta sẽ tiếp tục đòi hỏi.Không đâu em. Rồi chàng kê vào tai mình nói 1 câu. Ôi không thể tin được. Chỉ có đàn ông mới hiểu đàn ông muốn gì.Và.....Một ngày kia chàng của nàng về tỉnh. Nàng ở trong tp ngột ngạc và bức bối.Nàng xem đi xem lại tin nhắn. Nàng ưu tư.Và theo 1 bản năng. Nàng gập tập hồ sơ lại.Alo. Minh ah. Chiều nay chị rãnh. Đến đón chị nhé.Ko đợi Minh trả lời. Nàng cúp máy và biết rằng cậu thanh niên năm ấy đang suy nghĩ gì.Hôm đấy. Con đường Phan Xích Long nắng chói chang. Nhưng những ks thì nằm im ru như chờ đợi 1 cuộc giao hoan đã hẹn từ 10 năm trước!Minh đón nàng trong bộ đồ công sở. Trông cậu chỉnh chu. Trưởng thành. Nhưng cái môi non và râu xanh um kèm cái mắt kính dầy như đít ly thì như cũ.Em sao? Mọi thứ đã ổn chưa.Không đợi Minh trả lời. Nàng tiếp: hôm nay chị sẽ giải tỏa cho em. Và coi như ta chưa hề 1 lần. E nhé. Chị có thể giúp e 1 lần này thôi.Vâng. Minh hơi mắc cỡ thì phải.Minh đưa chị vào ks Hoa Phượng. Một căn phòng to Vip mấy chẳng nhớ nổi.Minh ân cần cởi đồ cho chị. Xả nước ấm tắm cho chị. Lau khô và bồng chị lên giường.Thế em muốn chị ntn nhóc?Em muốn được pv chị. 10 năm qua e luôn ước dc 1 lần pv chị. Xưa chị chìu e . H e muốn chìu chị.Nói rồi. Nàng dạng 2 chân ra và bảo nàng thích Minh dùng lưỡi chăm sóc từng chỗ trên người nàng.Ôi Minh đã là người đàn ô rồi. Cái lưỡi của gã đàn ông kém nàng nhiều tuổi quét từ ngón chân lên đến ngực nàng. Lưỡi Minh xoáy vào 2 ti của nàng. Đánh vòng. Rồi mút thật mạnh. Tay Minh se cái ti còn lại. Con ku của em cạ vào mu của chị nghe nóng và ấm. Nàng chỉ biết nhắm mắt và thưởng thức. Tay Minh luồn vào bên trong chim của chị se se vào 2 mép. Chị nảy người lên như ra tính hiệu hợp tác. Rồi minh cho cả 2 ngón vào bên trong ngo ngoe . Minh vẫn ngậm 2 ti của chị . Chị co giật. Cảm giác vừa quen vừa lạ vừa sướng vừa nhớ tới cảm giác tội lỗi năm xưa hòa trộn.Rồi Minh trườn người lên đưa ku cho chị mút.Ku cậu ko còn đỏ hỏn như xưa nhưng trông cũng từng trãi rồi. Minh rên nhẹ khi chị đánh lưỡi qusnh khất và vuốt sâu vào ra.Minh- em cho vào đi.Vâng chị.Đừng nhịp. Để im đó. Chị làm lấy.Minh nằm tư thế truyền thống. Nàng nắm chặt eo Minh nẩy người lên xuống. Qua trái rồi qua phải. Xoay và nẩy. Nàng thích điểu khiển theo ý nàng. Ôi cái ku cong và to thật sướng biết nhườn nào. Rồi nàng bảo. Chơi chị đi!Vậy là Minh nhịp. Nhẹ. Đều. tăng tốc. rồi nhẹ nhẹ bổng dưng nhịp mạnh 1 cái rồi nhẹ rồi nhịp mạnh 1 cái. Cứ mỗi lần như vậy Lan thốn và sướng vô cùng.Minh bắt chị chổng mông. Bắt chị nằm nghiêng. Rồi đứng. Rồi ngồi lên bàn .... ôi thằng nhóc này giỏi thế.Chơi tiếp đi e..buổi chiều hôm nầy của em.Vâng chị. E bú chim cho chị nhé. Rồi lại chơi tiếp nhé chị. Uh uh. Chơi đi.Hazzz. Minh đã thành đàn ô thực thụ rồi. Chơi rất sành. Khéo mình nghiện thằng nhóc này mất.Ôi em. Chị sướng. Nữa đi. Hai tay minh cho vào trong còn miệng Minh mút lấy cái phàn thịt đỏ đỏ dưới mu của chị. Nước của chị sắp hết với em mất.Không sao. E bắn đây. Chị ngậm cho em.Ơ chị thích. Nhanh cho chị ngậm tí đi. Em ra chưa.E sắp.Nhanh lên em.Em ra ....Minh rên lên rồi bắn vào miệng chị từng đợt tinh một. Trong lúc minh bắn thì chị lại đánh lưỡi. Lại vuốt vào ra. Minh rú lên. Wao. 10 năm mà vẫn thốn như xưa ah. Minh cười và ôm bóp chặt 2 vú của chị. Rồi đổ sập xuống.Chị ko dừng lại đâu nhé. Nói rồi nàng lật em nằm ngửa lại. Mút lấy con ku đang mềm như con sâu. Minh đâu biết đây là con ku mà chị thích nhất. Cong lại to. Yêu thật.Minh nằm thở. Nhưng chị bắt minh bú chim cho chị. Làm tay cho chị. Được 10p gì đấy. Ku Minh lại cương lên. Nàng cười tinh nghịch. Được đấy. Chơi tiếp đi nhócVà lần này Minh bắn bên trong. Chị muốn Minh mút sạch. Chị không thích vậy.Minh hơi bỡ ngỡ. Có lẽ đây là thử thách chưa có bao giờ. Và minh vét sạch tinh của chị và của em.Rồi minh hôn chị thật sâu.Cuộc giao hoan rồi cũng kết thúc. 3 shot ra 2. Minh và chị điều quằn quại. Minh bồng chị đi tắm. Lau khô. Mặc đồ cho chị.Hai chị em không nói gì ngoài chuyện làm tình.Ok. Chị đã sửa cái sai của chị rồi. Giải tỏa rồi. Sau này ta không còn gì để bận tâm. E về cs gia đình. Chị cũng có cs của chị.Minh không còn là cậu hs năm xưa. Cậu ko rưng rưng. Nhưng thoáng chút có lẽ nuối tiếc? Chẳng biết dc. Minh đứng dậy mặc chiếc áo vào.Minh!Dạ chị kêu e ?Có thể chơi chị 1 cái nữa được không? Nhưng hãy theo cách mà em muốn!Và không thể nào quên cái cuối cùng đấy.Dấu tay Minh hằn đỏ cả mông chị. Minh vừa dogy vừa gọi tên chị. Gọi chị là con đĩ. E yêu chị.chị là con đĩ của em.ôi thốn. Sướng. Đau và thích đan xen.Kết thúc lần cuối cùng. Dù minh ko ra được nhưng nàng ra 2 lần.Đồng hồ chỉ 8h tối.Trời ko tin đc. Lần đầu tiên trong đời. Minh cũng bơ phờ. HihiÔi. Bước ra khỏi phòng mà 2 chân nàng run quá. Hic. Muốn đi như bình thường cũng khó.Minh bảo. E muốn làm người phục vụ chị.Không em. Chị có tình nhân.Kệ chị.Ko được. E là người đàn ô trên giường tuyệt vời nhất đó biết không. Nhưng...Nàng kê vào tai Minh nói câu mà chàng của nàng bảo.Rồi Minh thừ người ra. Đi thẳng ra quầy lễ tân tính tiền phòng.Minh đưa chị về. Dọc đường đi không ai nói gì.Im.lặng.Nàng cũng quên mất dư âm.1 tuần sau nàng nhận được tin nhắn:- Chị từng với bố em thật sao?-Chỉ thế và đó là lần liên lạc sau cùng.Mấy tuần sau. Chàng và nàng ấm cúng lại.Chàng lại lên sg để làm tình với nàng.Chàng bắt nàng kể câu chuyện hôm đó.Kể tới đâu chàng nắc mạnh tới đó.Kì lạ không phải chỉ có chàng mới có hứng khi nghe ng tình kể chuyện người khác chơi nàng mà nàng cũng hứng. Như là 1 cuộc ngoài tình trực tiếp có khán giả. Khán giả cổ vũ reo hò. Nàng giật giật mấy cái và ra liên tục. Chàng thật bệnh hoạn. Nhưng nàng thích.Và có lẽ chàng không biết rằng. Kịch bản câu chuyện mà chàng dạy nàng nói dối để làm cậu em không còn hứng thú để đòi chơi chị nữa.Và chàng không biết rằng. Đó là 1 câu chuyện có thật.Đó ko phải lỗi của nàng!Đó là 1 câu chuyện chỉ có nàng biết và trên diễn nàng này thôi!Chàng nhéNhìn những tấm ảnh Minh chụp vội. Biết Minh yêu cơ thể chị chỉ vì tình dục thôi. Nhưng Minh không biết rằng ngoài tình dục thì người đàn bà cần kwr người đàn ông của mình phải đúng gu. Vậy mới đi được xa e ah. Không thì chúng ta chỉ làm tình và làm tình rồi chẳng tới đâu.!P\/s:Cả nhà đừng thắc mắc ảnh mờ vì nàng chụp màn hình tứ máy e ấy..[\/url] [\/IMG]",
        "content_html": "<div class=\"bbWrapper\"> Xin chào mọi người. <br\/> Hôm.nay Sài Gòn thật mát mẻ. Và Lan ngồi đây để kết thúc câu chuyện của mình. <br\/> Mười năm qua là một sự rai rức khi chìu chuộng một cậu thanh niên sắp vào ĐH- con của Sếp Lan. <br\/> Sau khi tâm sự với Chàng của Lan. Chàng suy nghĩ một thời gian. Xem đi xem.lại tn của cậu ấy - Minh. Xin được gọi đúng tên của em. <br\/> Một ngày tháng 3 nắng chói chang. Đường phố Sài Gòn trở nên ngột ngạt. Chàng &amp; Nàng có chút cãi vã bởi cả 2 đều đang stress với công việc. Đến nỗi lúc làm tình cũng chẳng mấy vui..có gì đó không thoải mái. <br\/> Chàng hôm nay làm nàng không lên đỉnh mà chàng ngồi nhìn nàng rồi tự xử. Nàng thấy ko được vui. <br\/> Chàng nhìn nàng và Chàng nói. E hãy giải quyết sai lầm của em. Dù gì cũng phải đối mặt. <br\/> Như thế nào anh? Nàng hỏi. <br\/> Hãy đến với cậu ấy. Làm cậu ấy thỏa mãn. Chàng nói. <br\/> Là em lấy sai để sửa sai sao? <br\/> Đừng nghĩ nó là sai..mà hãy xem như trả 1 món nợ. Như một trận đấu có lượt đi và về thế thôi! Dù gì 2 đứa mình cũng đang không mấy hứng thú. Ít nhất là lúc này! <br\/> Nhưng em không có hứng vì e luôn thấy mình sai. Và e sợ rằng cậu ta sẽ tiếp tục đòi hỏi. <br\/> Không đâu em. Rồi chàng kê vào tai mình nói 1 câu. Ôi không thể tin được. Chỉ có đàn ông mới hiểu đàn ông muốn gì. <br\/> Và..... <br\/> Một ngày kia chàng của nàng về tỉnh. Nàng ở trong tp ngột ngạc và bức bối. <br\/> Nàng xem đi xem lại tin nhắn. Nàng ưu tư. <br\/> Và theo 1 bản năng. Nàng gập tập hồ sơ lại. <br\/> Alo. Minh ah. Chiều nay chị rãnh. Đến đón chị nhé. <br\/> Ko đợi Minh trả lời. Nàng cúp máy và biết rằng cậu thanh niên năm ấy đang suy nghĩ gì. <br\/> Hôm đấy. Con đường Phan Xích Long nắng chói chang. Nhưng những ks thì nằm im ru như chờ đợi 1 cuộc giao hoan đã hẹn từ 10 năm trước! <br\/> Minh đón nàng trong bộ đồ công sở. Trông cậu chỉnh chu. Trưởng thành. Nhưng cái môi non và râu xanh um kèm cái mắt kính dầy như đít ly thì như cũ. <br\/> Em sao? Mọi thứ đã ổn chưa. <br\/> Không đợi Minh trả lời. Nàng tiếp: hôm nay chị sẽ giải tỏa cho em. Và coi như ta chưa hề 1 lần. E nhé. Chị có thể giúp e 1 lần này thôi. <br\/> Vâng. Minh hơi mắc cỡ thì phải. <br\/> Minh đưa chị vào ks Hoa Phượng. Một căn phòng to Vip mấy chẳng nhớ nổi. <br\/> Minh ân cần cởi đồ cho chị. Xả nước ấm tắm cho chị. Lau khô và bồng chị lên giường. <br\/> Thế em muốn chị ntn nhóc? <br\/> Em muốn được pv chị. 10 năm qua e luôn ước dc 1 lần pv chị. Xưa chị chìu e . H e muốn chìu chị. <br\/> Nói rồi. Nàng dạng 2 chân ra và bảo nàng thích Minh dùng lưỡi chăm sóc từng chỗ trên người nàng. <br\/> Ôi Minh đã là người đàn ô rồi. Cái lưỡi của gã đàn ông kém nàng nhiều tuổi quét từ ngón chân lên đến ngực nàng. Lưỡi Minh xoáy vào 2 ti của nàng. Đánh vòng. Rồi mút thật mạnh. Tay Minh se cái ti còn lại. Con ku của em cạ vào mu của chị nghe nóng và ấm. Nàng chỉ biết nhắm mắt và thưởng thức. Tay Minh luồn vào bên trong chim của chị se se vào 2 mép. Chị nảy người lên như ra tính hiệu hợp tác. Rồi minh cho cả 2 ngón vào bên trong ngo ngoe . Minh vẫn ngậm 2 ti của chị . Chị co giật. Cảm giác vừa quen vừa lạ vừa sướng vừa nhớ tới cảm giác tội lỗi năm xưa hòa trộn. <br\/> Rồi Minh trườn người lên đưa ku cho chị mút. <br\/> Ku cậu ko còn đỏ hỏn như xưa nhưng trông cũng từng trãi rồi. Minh rên nhẹ khi chị đánh lưỡi qusnh khất và vuốt sâu vào ra. <br\/> Minh- em cho vào đi. <br\/> Vâng chị. <br\/> Đừng nhịp. Để im đó. Chị làm lấy. <br\/> Minh nằm tư thế truyền thống. Nàng nắm chặt eo Minh nẩy người lên xuống. Qua trái rồi qua phải. Xoay và nẩy. Nàng thích điểu khiển theo ý nàng. Ôi cái ku cong và to thật sướng biết nhườn nào. Rồi nàng bảo. Chơi chị đi! <br\/> Vậy là Minh nhịp. Nhẹ. Đều. tăng tốc. rồi nhẹ nhẹ bổng dưng nhịp mạnh 1 cái rồi nhẹ rồi nhịp mạnh 1 cái. Cứ mỗi lần như vậy Lan thốn và sướng vô cùng. <br\/> Minh bắt chị chổng mông. Bắt chị nằm nghiêng. Rồi đứng. Rồi ngồi lên bàn .... ôi thằng nhóc này giỏi thế. <br\/> Chơi tiếp đi e..buổi chiều hôm nầy của em. <br\/> Vâng chị. E bú chim cho chị nhé. Rồi lại chơi tiếp nhé chị. Uh uh. Chơi đi. <br\/> Hazzz. Minh đã thành đàn ô thực thụ rồi. Chơi rất sành. Khéo mình nghiện thằng nhóc này mất. <br\/> Ôi em. Chị sướng. Nữa đi. Hai tay minh cho vào trong còn miệng Minh mút lấy cái phàn thịt đỏ đỏ dưới mu của chị. Nước của chị sắp hết với em mất. <br\/> Không sao. E bắn đây. Chị ngậm cho em. <br\/> Ơ chị thích. Nhanh cho chị ngậm tí đi. Em ra chưa. <br\/> E sắp. <br\/> Nhanh lên em. <br\/> Em ra ....Minh rên lên rồi bắn vào miệng chị từng đợt tinh một. Trong lúc minh bắn thì chị lại đánh lưỡi. Lại vuốt vào ra. Minh rú lên. Wao. 10 năm mà vẫn thốn như xưa ah. Minh cười và ôm bóp chặt 2 vú của chị. Rồi đổ sập xuống. <br\/> Chị ko dừng lại đâu nhé. Nói rồi nàng lật em nằm ngửa lại. Mút lấy con ku đang mềm như con sâu. Minh đâu biết đây là con ku mà chị thích nhất. Cong lại to. Yêu thật. <br\/> Minh nằm thở. Nhưng chị bắt minh bú chim cho chị. Làm tay cho chị. Được 10p gì đấy. Ku Minh lại cương lên. Nàng cười tinh nghịch. Được đấy. Chơi tiếp đi nhóc <br\/> Và lần này Minh bắn bên trong. Chị muốn Minh mút sạch. Chị không thích vậy. <br\/> Minh hơi bỡ ngỡ. Có lẽ đây là thử thách chưa có bao giờ. Và minh vét sạch tinh của chị và của em. <br\/> Rồi minh hôn chị thật sâu. <br\/> Cuộc giao hoan rồi cũng kết thúc. 3 shot ra 2. Minh và chị điều quằn quại. Minh bồng chị đi tắm. Lau khô. Mặc đồ cho chị. <br\/> Hai chị em không nói gì ngoài chuyện làm tình. <br\/> Ok. Chị đã sửa cái sai của chị rồi. Giải tỏa rồi. Sau này ta không còn gì để bận tâm. E về cs gia đình. Chị cũng có cs của chị. <br\/> Minh không còn là cậu hs năm xưa. Cậu ko rưng rưng. Nhưng thoáng chút có lẽ nuối tiếc? Chẳng biết dc. Minh đứng dậy mặc chiếc áo vào. <br\/> Minh! <br\/> Dạ chị kêu e ? <br\/> Có thể chơi chị 1 cái nữa được không? Nhưng hãy theo cách mà em muốn! <br\/> Và không thể nào quên cái cuối cùng đấy. <br\/> Dấu tay Minh hằn đỏ cả mông chị. Minh vừa dogy vừa gọi tên chị. Gọi chị là con đĩ. E yêu chị.chị là con đĩ của em.ôi thốn. Sướng. Đau và thích đan xen. <br\/> Kết thúc lần cuối cùng. Dù minh ko ra được nhưng nàng ra 2 lần. <br\/> Đồng hồ chỉ 8h tối. <br\/> Trời ko tin đc. Lần đầu tiên trong đời. Minh cũng bơ phờ. Hihi <br\/> Ôi. Bước ra khỏi phòng mà 2 chân nàng run quá. Hic. Muốn đi như bình thường cũng khó. <br\/> Minh bảo. E muốn làm người phục vụ chị. <br\/> Không em. Chị có tình nhân. <br\/> Kệ chị. <br\/> Ko được. E là người đàn ô trên giường tuyệt vời nhất đó biết không. Nhưng... <br\/> Nàng kê vào tai Minh nói câu mà chàng của nàng bảo. <br\/> Rồi Minh thừ người ra. Đi thẳng ra quầy lễ tân tính tiền phòng. <br\/> Minh đưa chị về. Dọc đường đi không ai nói gì. <br\/> Im.lặng. <br\/> Nàng cũng quên mất dư âm. <br\/> 1 tuần sau nàng nhận được tin nhắn: <br\/> - Chị từng với bố em thật sao? <br\/> - <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> Chỉ thế và đó là lần liên lạc sau cùng. <br\/> Mấy tuần sau. Chàng và nàng ấm cúng lại. <br\/> Chàng lại lên sg để làm tình với nàng. <br\/> Chàng bắt nàng kể câu chuyện hôm đó. <br\/> Kể tới đâu chàng nắc mạnh tới đó. <br\/> Kì lạ không phải chỉ có chàng mới có hứng khi nghe ng tình kể chuyện người khác chơi nàng mà nàng cũng hứng. Như là 1 cuộc ngoài tình trực tiếp có khán giả. Khán giả cổ vũ reo hò. Nàng giật giật mấy cái và ra liên tục. Chàng thật bệnh hoạn. Nhưng nàng thích. <br\/> Và có lẽ chàng không biết rằng. Kịch bản câu chuyện mà chàng dạy nàng nói dối để làm cậu em không còn hứng thú để đòi chơi chị nữa. <br\/> Và chàng không biết rằng. Đó là 1 câu chuyện có thật. <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> Đó ko phải lỗi của nàng! <br\/> Đó là 1 câu chuyện chỉ có nàng biết và trên diễn nàng này thôi! <br\/> Chàng nhé <br\/> Nhìn những tấm ảnh Minh chụp vội. Biết Minh yêu cơ thể chị chỉ vì tình dục thôi. Nhưng Minh không biết rằng ngoài tình dục thì người đàn bà cần kwr người đàn ông của mình phải đúng gu. Vậy mới đi được xa e ah. Không thì chúng ta chỉ làm tình và làm tình rồi chẳng tới đâu.! <br\/> P\/s:Cả nhà đừng thắc mắc ảnh mờ vì nàng chụp màn hình tứ máy e ấy. <br\/> . <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"20201218_095006.jpg\" data-src=\"http:\/\/[url=https:\/\/greenupload.com\/image\/2fulEx][img]https:\/\/greenupload.com\/images\/2020\/12\/18\/20201218_095006.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/[url=https:\/\/greenupload.com\/image\/2fulEx][img]https:\/\/greenupload.com\/images\/2020\/12\/18\/20201218_095006.jpg\" data-url=\"http:\/\/[url=https:\/\/greenupload.com\/image\/2fulEx][img]https:\/\/greenupload.com\/images\/2020\/12\/18\/20201218_095006.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20201218_095006.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> [\/url] <a href=\"https:\/\/greenupload.com\/image\/2fuFtp\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/20201218_095045.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/20201218_095045.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2fuMBi\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/20201218_095059.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/20201218_095059.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2fupdF\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/20201218_095112.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/20201218_095112.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2fuELn\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/20201218_095124.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/20201218_095124.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2furiJ\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/20201218_095136.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/18\/20201218_095136.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> [\/IMG] <\/div>",
        "link_uuid": "aa938305-11e9-4a8e-af93-dba7d48971bb",
        "post_id": "post-34835073",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "ce86b96b-0be1-46b3-9f79-405674ac55fe",
        "author": "Xuanlan83",
        "content": "Chào diễn đàn.Phải mất nữa năm vì ngăn cách của dịch bệnh và điều khác. Hai đứa mình mới gặp nhau.Thời gian cho nhau cũng không quá nhiều. Chỉ vài đồng hồ.Vậy là nàng giao cho chàng biết bao nhiệm vụ.Nàng not ra những cái nàng thích:- Nàng thích or cô bé nàng đến ra. Dù nàng có bảo cũng ko được cho ku vào- Nàng thích dogy nhưng phải oánh vào mông thật đau nhưng ko dc để lại dấu vết- Nàng thích vừa chơi 1 lúc lại lại or rồi chơi tiếp.- Nàng thích..... đủ thứ hết á.Mà thời gian có 2h bên nhau.Đành nhịn thèm dc nàng phục vụ nàng để phục vụ cho nàng hết các bài.Shot cuối cùng. Trong cơn đê mê mình chỉ nói vố nàng 1 điều. Ta sẽ some nhé. Thòm thèm 2 năm nay rồi còn gì. Bao nhiêu ae đã ib đang đợi nàng cho thưởng thức con trym đã qua bao nhiêu cuộc tình của nàng. Bao nhiêu con ku đang đợi để chơi nàng trong tiếng rên la. Bao nhiêu cái lưỡi kia đang chờ ngấu nghiến con chim của nàng.Nàng gật đầu rồi.Nhưng vẫn sợ đổi ý lắm rồi.Mời ae xem tạm vài kiểu ảnh trong số mấy trăm ảnh. Còn video m chưa biết edit. Hẹn sau vậy.Sắp tới qua dịch sẽ tìm 1 nam biết massage cho nàng. Ưu tiên 33 đến 40. Hàng dài hoặc to. Massage bài bản. Nàng phê nàng cho gì thì ae mình thưởng thức nấy vậy. Men nào có bạn là trai Tây thật dài thật cong giới thiệu cho mình luôn.",
        "content_html": "<div class=\"bbWrapper\"> Chào diễn đàn. <br\/> Phải mất nữa năm vì ngăn cách của dịch bệnh và điều khác. Hai đứa mình mới gặp nhau. <br\/> Thời gian cho nhau cũng không quá nhiều. Chỉ vài đồng hồ. <br\/> Vậy là nàng giao cho chàng biết bao nhiệm vụ. <br\/> Nàng not ra những cái nàng thích: <br\/> - Nàng thích or cô bé nàng đến ra. Dù nàng có bảo cũng ko được cho ku vào <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite1\" alt=\":)\" title=\"Smile :)\" loading=\"lazy\" data-shortname=\":)\"\/> <br\/> - Nàng thích dogy nhưng phải oánh vào mông thật đau nhưng ko dc để lại dấu vết <img src=\"data:image\/gif;base64,R0lGODlhAQABAIAAAAAAAP\/\/\/yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" class=\"smilie smilie--sprite smilie--sprite2\" alt=\";)\" title=\"Wink ;)\" loading=\"lazy\" data-shortname=\";)\"\/> <br\/> - Nàng thích vừa chơi 1 lúc lại lại or rồi chơi tiếp. <br\/> - Nàng thích..... đủ thứ hết á. <br\/> Mà thời gian có 2h bên nhau. <br\/> Đành nhịn thèm dc nàng phục vụ nàng để phục vụ cho nàng hết các bài. <br\/> Shot cuối cùng. Trong cơn đê mê mình chỉ nói vố nàng 1 điều. Ta sẽ some nhé. Thòm thèm 2 năm nay rồi còn gì. Bao nhiêu ae đã ib đang đợi nàng cho thưởng thức con trym đã qua bao nhiêu cuộc tình của nàng. Bao nhiêu con ku đang đợi để chơi nàng trong tiếng rên la. Bao nhiêu cái lưỡi kia đang chờ ngấu nghiến con chim của nàng. <br\/> Nàng gật đầu rồi. <br\/> Nhưng vẫn sợ đổi ý lắm rồi. <br\/> Mời ae xem tạm vài kiểu ảnh trong số mấy trăm ảnh. Còn video m chưa biết edit. Hẹn sau vậy. <br\/> Sắp tới qua dịch sẽ tìm 1 nam biết massage cho nàng. Ưu tiên 33 đến 40. Hàng dài hoặc to. Massage bài bản. Nàng phê nàng cho gì thì ae mình thưởng thức nấy vậy. Men nào có bạn là trai Tây thật dài thật cong giới thiệu cho mình luôn. <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"InShot_20201205_212057169.jpg\" data-src=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/12\/05\/InShot_20201205_212057169.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/12\/05\/InShot_20201205_212057169.jpg\" data-url=\"http:\/\/[img]https:\/\/greenupload.com\/images\/2020\/12\/05\/InShot_20201205_212057169.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"InShot_20201205_212057169.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"InShot_20201205_212057169.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/12\/05\/InShot_20201205_212057169.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/05\/InShot_20201205_212057169.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/05\/InShot_20201205_212057169.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"InShot_20201205_212057169.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"InShot_20201205_212221869.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/12\/05\/InShot_20201205_212221869.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/05\/InShot_20201205_212221869.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/05\/InShot_20201205_212221869.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"InShot_20201205_212221869.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"InShot_20201205_212121964.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2020\/12\/05\/InShot_20201205_212121964.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/12\/05\/InShot_20201205_212121964.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/12\/05\/InShot_20201205_212121964.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"InShot_20201205_212121964.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "9bc73851-6dba-4c43-a4f3-3172702a8de2",
        "post_id": "post-34763470",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "f9183fd4-83ac-4582-901c-82c731b185fc",
        "author": "Xuanlan83",
        "content": "Xin chào ae.Do nhu cầu sắp tới cặp mình có mặt ở Sg hoặc Đà Lạt nên cần đối tác hỗ trợ với 1 số đk sau đây:1. A trai tuổi từ 38 đến 49.2. Người ko óm. Có sk.3. Biết massage và đặc biệt dùng kỷ năng tay và miệng.4. Hàng cong. dài. To càng tốt.5. Lịch sự.Và có 1 vài đk thỏa thuận sau khi đã ok.Vì đây lần some\/cuckold đầu tiên nên mình chọn kỷ 1 lần và hợp tác lâu dài.Sau khi các ae gửi zalo. Nàng sẽ chọn và sẽ liên hệ qua tn với ae đó. Các ae còn lại thông cảm.Và tụi mình rất mong được ac đi trước giới thiệu những đối tác ok mà ac đã từng hợp tác. Xin cám ơn rất nhiều.Lần đầu đăng bàiCó sai sót mòng bqt và ae thông cảm.Cám ơn![\/url] [\/IMG]",
        "content_html": "<div class=\"bbWrapper\"> Xin chào ae. <br\/> Do nhu cầu sắp tới cặp mình có mặt ở Sg hoặc Đà Lạt nên cần đối tác hỗ trợ với 1 số đk sau đây: <br\/> 1. A trai tuổi từ 38 đến 49. <br\/> 2. Người ko óm. Có sk. <br\/> 3. Biết massage và đặc biệt dùng kỷ năng tay và miệng. <br\/> 4. Hàng cong. dài. To càng tốt. <br\/> 5. Lịch sự. <br\/> Và có 1 vài đk thỏa thuận sau khi đã ok. <br\/> Vì đây lần some\/cuckold đầu tiên nên mình chọn kỷ 1 lần và hợp tác lâu dài. <br\/> Sau khi các ae gửi zalo. Nàng sẽ chọn và sẽ liên hệ qua tn với ae đó. Các ae còn lại thông cảm. <br\/> Và tụi mình rất mong được ac đi trước giới thiệu những đối tác ok mà ac đã từng hợp tác. Xin cám ơn rất nhiều. <br\/> Lần đầu đăng bài <br\/> Có sai sót mòng bqt và ae thông cảm. <br\/> Cám ơn! <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"20200913_201415.jpg\" data-src=\"http:\/\/[url=https:\/\/greenupload.com\/image\/2UvNzp][img]https:\/\/greenupload.com\/images\/2020\/09\/13\/20200913_201415.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/[url=https:\/\/greenupload.com\/image\/2UvNzp][img]https:\/\/greenupload.com\/images\/2020\/09\/13\/20200913_201415.jpg\" data-url=\"http:\/\/[url=https:\/\/greenupload.com\/image\/2UvNzp][img]https:\/\/greenupload.com\/images\/2020\/09\/13\/20200913_201415.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"20200913_201415.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> [\/url] <a href=\"https:\/\/greenupload.com\/image\/2Uv9Nd\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/13\/20200913_201444.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/13\/20200913_201444.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2UvS3i\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/13\/20200913_201430.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/13\/20200913_201430.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <a href=\"https:\/\/greenupload.com\/image\/2UvTex\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/images\/2020\/09\/13\/20200913_201456.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2020\/09\/13\/20200913_201456.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> [\/IMG] <\/div>",
        "link_uuid": "81e943a8-37a6-45e7-8adb-84a2d1f1e996",
        "post_id": "post-34226776",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]