[
    {
        "uuid": "3d1d4e10-3970-4908-8828-d479f1d42ac8",
        "author": "yeu1nguoidung",
        "content": "Chào cả nhà 1 buổi trưa nhẹ nhàng. Tình hình là hôm trước cuối tuần, tụi mình có thuê 1 căn hộ trên airbnb để ăn uống nhẹ cho vui. Cuối tuần tụi mình thích thoải mái và ko ồn ào nên chọn căn hộ có view đẹp, khung cảnh lãng mạn để có cảm giác bên nhau hơn Có 2 đứa nghĩ cũng buồn, lỡ hẹn thằng bạn đi lên pub nghe nhạc xíu, mà cũng muốn dành thời gian cho bạn gái. Khổ nỗi căn hộ thì đã thuê, còn bạn gái thì ko thích vô pub vì ồn ào. Nên tụi mình quyết định rủ thêm mấy người bạn nữa mua đồ về ăn uống. Chuyện cũng như mọi cuộc vui bình thuờng, ăn uống rồi ca hát .... xong lúc sau mình xỉn , thấy bạn gái mặt ửng lên nên mình kiu thôi vô phòng nằm nghỉ đi, anh ngồi xíu rồi vô. ( Căn hộ có 2 phòng ngủ lận ) Mình ngồi được tầm 5p thì bồ của đứa bạn cũng nói mệt, e vô nằm chung với chị, mấy a nhậu nha....Mình ngồi thêm chút thì cũng ko uống nổi nữa. tính đi sang phòng còn lại nằm 1 mình cho thoải mái. mà tự nhiên rượu nhập tâm cuồng dâm nổi loạn. Thế là mình âm mưu đi sang phòng nằm chung với bạn gái và cô bé kia. Mình bước nhẹ vào, thấy phòng đã tắt đèn, chỉ có tiếng hơi thở .... Tim bắt đầu rộn ràng, 1 cảm giác khó tả lắm.... Mình rón rén vừa đi vừa dò đường do chưa quen bóng tối. Được tầm 1phút thì đã quen và vô nằm cạnh bạn gái ( Bạn gái mình tên L ) . Mình ôm L từ phía sau lưng rồi hôn nhẹ vào gáy và tai sau. Ko thấy phản ứng gì lại, mình nghĩ chắc là L đã ngủ, mình ôm thêm 1 chút rồi luồn tay vào vú. bóp nhẹ nhẹ cũng ko thấy phản ứng gì luôn. KO biết L ngủ thật do say hay đang ko biết là ai ôm mình cố ý để thử. Mình rờ xuống chân thì thấy có 1 cái chân khác đang gác lên chân của L , vậy là chân của bé N, mình rờ rờ nhẹ cũng ko thấy phản ứng. Máu liều nổi lên mình lại rờ lên đùi của N ... công nhận là khi có rượu vào, cảm giác thật kích thích, vừa hưng phần mà vừa lo lo. 1 bên là bạn gái, 1 bên là cô bé khác. Vừa thích mà vừa sợ bị phát hiện. Mình đánh liều làm bộ ôm L mà quảng tay xa 1 chút thì đụng ngay ngực của N, bóp nhẹ xíu cũng ko thấy phản ứng gì, mình lòn tay nhẹ nhẹ vào cổ áo thọc xuống vú. Vú N hơi nhỏ so với bgai mình, nhưng .... mình thấy cái núm nó cứng lên.... mình định rụt tay lại thì cơn dâm lại ko cho phép, thế là rờ rờ mân mê núm vú 1 chút, bé N lại cựa mình quay lại, mình rút vội tay ra , nhưng vẫn còn chạm tay bé N, mình cảm nhận rõ là N đang nổi da gà... What the hell, vậy là N biết mà cố ý để yên. Mình biết tỏng chắc là nước nhoe nhoét rồi, mình thọt tay vào quần N thì cảmm giác N đang thót bụng lại cho mình dễ luồn vào. Mới thọt vô thì nghe tiếng mở cửa .... Mình rút vội lại. Còn nữa .... Do buổi trưa tranh thủ viết tạm kí ức tối hôm đó, mình show đỡ hình mình và bgái trước. Anh em ai tò mò thì mình kể tiếp nha. P\/S : Mình và bgái sau lần swing đó tụi mình cũng muốn tuyển swing ở HCM yêu cầu đơn giản là ko bụng bia và ko hút thuốc .... Từ 18-40 . Sẽ trao đổi giao lưu trước khi tiến tới qua zalo nhé Mình ko chèn ảnh được, các bạn copy mở ở trình duyệt mới nha",
        "content_html": "<div class=\"bbWrapper\"> Chào cả nhà 1 buổi trưa nhẹ nhàng. <br\/> <br\/> Tình hình là hôm trước cuối tuần, tụi mình có thuê 1 căn hộ trên airbnb để ăn uống nhẹ cho vui. Cuối tuần tụi mình thích thoải mái và ko ồn ào nên chọn căn hộ có view đẹp, khung cảnh lãng mạn để có cảm giác bên nhau hơn <br\/> <br\/> Có 2 đứa nghĩ cũng buồn, lỡ hẹn thằng bạn đi lên pub nghe nhạc xíu, mà cũng muốn dành thời gian cho bạn gái. Khổ nỗi căn hộ thì đã thuê, còn bạn gái thì ko thích vô pub vì ồn ào. Nên tụi mình quyết định rủ thêm mấy người bạn nữa mua đồ về ăn uống. <br\/> <br\/> Chuyện cũng như mọi cuộc vui bình thuờng, ăn uống rồi ca hát .... xong lúc sau mình xỉn , thấy bạn gái mặt ửng lên nên mình kiu thôi vô phòng nằm nghỉ đi, anh ngồi xíu rồi vô. ( Căn hộ có 2 phòng ngủ lận ) <br\/> <br\/> Mình ngồi được tầm 5p thì bồ của đứa bạn cũng nói mệt, e vô nằm chung với chị, mấy a nhậu nha.... <br\/> Mình ngồi thêm chút thì cũng ko uống nổi nữa. tính đi sang phòng còn lại nằm 1 mình cho thoải mái. mà tự nhiên rượu nhập tâm cuồng dâm nổi loạn. <br\/> <br\/> Thế là mình âm mưu đi sang phòng nằm chung với bạn gái và cô bé kia. Mình bước nhẹ vào, thấy phòng đã tắt đèn, chỉ có tiếng hơi thở .... Tim bắt đầu rộn ràng, 1 cảm giác khó tả lắm.... Mình rón rén vừa đi vừa dò đường do chưa quen bóng tối. Được tầm 1phút thì đã quen và vô nằm cạnh bạn gái ( Bạn gái mình tên L ) . Mình ôm L từ phía sau lưng rồi hôn nhẹ vào gáy và tai sau. Ko thấy phản ứng gì lại, mình nghĩ chắc là L đã ngủ, mình ôm thêm 1 chút rồi luồn tay vào vú. bóp nhẹ nhẹ cũng ko thấy phản ứng gì luôn. <br\/> <br\/> KO biết L ngủ thật do say hay đang ko biết là ai ôm mình cố ý để thử. Mình rờ xuống chân thì thấy có 1 cái chân khác đang gác lên chân của L , vậy là chân của bé N, mình rờ rờ nhẹ cũng ko thấy phản ứng. Máu liều nổi lên mình lại rờ lên đùi của N ... công nhận là khi có rượu vào, cảm giác thật kích thích, vừa hưng phần mà vừa lo lo. 1 bên là bạn gái, 1 bên là cô bé khác. Vừa thích mà vừa sợ bị phát hiện. <br\/> <br\/> Mình đánh liều làm bộ ôm L mà quảng tay xa 1 chút thì đụng ngay ngực của N, bóp nhẹ xíu cũng ko thấy phản ứng gì, mình lòn tay nhẹ nhẹ vào cổ áo thọc xuống vú. Vú N hơi nhỏ so với bgai mình, nhưng .... mình thấy cái núm nó cứng lên.... mình định rụt tay lại thì cơn dâm lại ko cho phép, thế là rờ rờ mân mê núm vú 1 chút, bé N lại cựa mình quay lại, mình rút vội tay ra , nhưng vẫn còn chạm tay bé N, mình cảm nhận rõ là N đang nổi da gà... What the hell, vậy là N biết mà cố ý để yên. <br\/> <br\/> Mình biết tỏng chắc là nước nhoe nhoét rồi, mình thọt tay vào quần N thì cảmm giác N đang thót bụng lại cho mình dễ luồn vào. Mới thọt vô thì nghe tiếng mở cửa .... Mình rút vội lại. <br\/> <br\/> Còn nữa .... <br\/> <br\/> Do buổi trưa tranh thủ viết tạm kí ức tối hôm đó, mình show đỡ hình mình và bgái trước. Anh em ai tò mò thì mình kể tiếp nha. <br\/> <br\/> P\/S : Mình và bgái sau lần swing đó tụi mình cũng muốn tuyển swing ở HCM yêu cầu đơn giản là ko bụng bia và ko hút thuốc .... Từ 18-40 . Sẽ trao đổi giao lưu trước khi tiến tới qua zalo nhé <br\/> <br\/> Mình ko chèn ảnh được, các bạn copy mở ở trình duyệt mới nha <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"upload.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2019\/04\/12\/upload.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2019\/04\/12\/upload.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2019\/04\/12\/upload.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"upload.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "80d03a80-4690-4e92-a4e5-9d0801d13513",
        "post_id": "post-31141586",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "1",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "8f41dc0b-6c7b-4acb-8ca8-db7008d9854f",
        "author": "yeu1nguoidung",
        "content": "Link phần 1 mình để ở đây nhé : https:\/\/thiendia88.com\/diendan\/threads\/vo-tinh-swing-cung-ban-gai-bat-ngo-duoc-swing.1224327\/ Sau đêm định mệnh đó, tụi mình cũng đã swing với 1 vài cặp trên này, cũng có duyên và giữ tình bạn ấy đến tận hôm nay. Tuy nhiên bạn gái cũng thích có thêm chút cảm giác mới lạ nữa. Nên mình đăng tuyển rủ rê giao lưu swing, đi ăn uống cùng nhau , xem phim cùng nhau, và lên giường cùng nhau. Chúng ta có thể vừa ăn bắp rang, vừa xem 1 bộ phim trên giường. Mình sẽ quàng tay qua tay bạn gái mình và rờ rờ bạn nữ bên cạnh xem biết đâu bạn nữ có hứng ( và bạn trai kia cũng tương tự với bgai mình ). Sau đó từ những nụ hôn nhẹ nhàng, trở nên nồng nhiệt hơn. Chúng ta cùng quấn lấy người bạn đời của cặp kia. Trải nghiệm khi người bạn đời của mình bị đè ra và bú cu của người khác, mắt vẫn ko quên liếc nhìn về anh xã xem nét mặt anh xã ntn, chắc cũng đang hứng quá vì mãi bú lồn nữ kia. Cảm giác này chỉ những người yêu thích bộ môn Swing, yêu thích cảm giác sung sướng khi nhìn thấy người bạn đời của mình quằn quại, rên rĩ. Âm thanh nhóp nhép , khuôn mặt sung sướng, tiếng va chạm, mồ hôi, âm thanh đó làm cho mình muốn trải nghiệm cùng các bạn lắm! Inbox đôi mình nhé, Tụi mình ở HCM - Mong được giao lưu cùng các cặp tầm 20-39 - Ngoại hình dễ nhìn, lịch sự và vui vẻ. Cám ơn và chúc các bạn 1 ngày thứ 6 thật hạnh phúc, may mắn. Đây là hình cặp mông của bạn gái mình, đang chờ bàn tay hư hỏng của ai đó kéo xuống rồi húp như chưa từng được húp. Inbox mình ngay nhé",
        "content_html": "<div class=\"bbWrapper\"> Link phần 1 mình để ở đây nhé : <br\/> <br\/> <a href=\"https:\/\/thiendia88.com\/diendan\/threads\/vo-tinh-swing-cung-ban-gai-bat-ngo-duoc-swing.1224327\/\" class=\"link link--internal\"> https:\/\/thiendia88.com\/diendan\/threads\/vo-tinh-swing-cung-ban-gai-bat-ngo-duoc-swing.1224327\/ <\/a> <br\/> <br\/> Sau đêm định mệnh đó, tụi mình cũng đã swing với 1 vài cặp trên này, cũng có duyên và giữ tình bạn ấy đến tận hôm nay. Tuy nhiên bạn gái cũng thích có thêm chút cảm giác mới lạ nữa. Nên mình đăng tuyển rủ rê giao lưu swing, đi ăn uống cùng nhau , xem phim cùng nhau, và lên giường cùng nhau. <br\/> <br\/> Chúng ta có thể vừa ăn bắp rang, vừa xem 1 bộ phim trên giường. Mình sẽ quàng tay qua tay bạn gái mình và rờ rờ bạn nữ bên cạnh xem biết đâu bạn nữ có hứng ( và bạn trai kia cũng tương tự với bgai mình ). Sau đó từ những nụ hôn nhẹ nhàng, trở nên nồng nhiệt hơn. Chúng ta cùng quấn lấy người bạn đời của cặp kia. Trải nghiệm khi người bạn đời của mình bị đè ra và bú cu của người khác, mắt vẫn ko quên liếc nhìn về anh xã xem nét mặt anh xã ntn, chắc cũng đang hứng quá vì mãi bú lồn nữ kia. <br\/> <br\/> Cảm giác này chỉ những người yêu thích bộ môn Swing, yêu thích cảm giác sung sướng khi nhìn thấy người bạn đời của mình quằn quại, rên rĩ. Âm thanh nhóp nhép , khuôn mặt sung sướng, tiếng va chạm, mồ hôi, âm thanh đó làm cho mình muốn trải nghiệm cùng các bạn lắm! <br\/> <br\/> Inbox đôi mình nhé, Tụi mình ở HCM - Mong được giao lưu cùng các cặp tầm 20-39 - Ngoại hình dễ nhìn, lịch sự và vui vẻ. <br\/> <br\/> Cám ơn và chúc các bạn 1 ngày thứ 6 thật hạnh phúc, may mắn. <br\/> <br\/> Đây là hình cặp mông của bạn gái mình, đang chờ bàn tay hư hỏng của ai đó kéo xuống rồi húp như chưa từng được húp. Inbox mình ngay nhé <br\/> <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"z2399694469523_db9a11ceb15ebac19b248f8a472ae25a.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/03\/26\/z2399694469523_db9a11ceb15ebac19b248f8a472ae25a.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/03\/26\/z2399694469523_db9a11ceb15ebac19b248f8a472ae25a.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/03\/26\/z2399694469523_db9a11ceb15ebac19b248f8a472ae25a.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"z2399694469523_db9a11ceb15ebac19b248f8a472ae25a.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "58af3de2-ae22-49a9-8f9c-6c1b4cd92553",
        "post_id": "post-35280352",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]