[
    {
        "uuid": "5158cb69-6b40-4941-ab0f-dc5cb329fd1c",
        "author": "Zai.damdang",
        "content": "Hi mọi người, Lâu lắm nick mới được mở nên viết một bài kể lại trải nghiệm của mình vậy. Như kiểu chúc mừng nick được mở ý. Hi Câu chuyện diễn ra cách đây cũng tương đối lâu rồi. Nhưng mỗi lần nhớ lại thì không khỏi bứt rứt vì đáng nhớMình trước giờ làm massage yoni. Mặc dù mình có nguyên tắc là thường không some nhưng thú thật nhiều khi tiếp xúc với các đôi, khi làm cho người phụ nữ hứng thú, bản thân mình nhiều khi cũng khó kiềm chế. Mình quen anh chị trên diễn đàn này cũng khá lâu rồi. Suốt một khoảng thời gian, mình với anh chị chat xxx với nhau, những lần c thủ dâm cho 2 anh em xem, những lần xem anh chị làm tình, anh qhe với c còn c thì xem mình vuốt trụ. Những tiếng khẩu dâm của mình và chị thực sự kích thích vô cùng. Nhưng ac ko ở Hà Nội nên suốt 1 khoảng thời gian, cũng k có cơ hội giao lưu. Nhìn những hình ảnh như này hỏi có kích thích ko ạ Mỗi lần nghe chị khẩu dâm, là mình hứng hết người luôn. Hậu quả sau mỗi lần chat luôn là ntn đây Thậm chí nhiều khi mình còn không dám call video với chị nữa, vì thực sự ac quá cuồng nhiệt. Còn mình cứ lần nào cũng bắn pháo hoa như này thì không ổn. Thế rồi, qua bao nhiêu thời gian chat. Anh chị cũng có dịp xuống Hà Nội và setup được một buổi gặp nhau. Anh kêu mình đến massage cho chị.Vừa bước vào phòng thì chị vừa tắm xong và quấn khăn đi ra. Mình mồm chữ O tròn luôn, đứng hình mất 5s. Thấy c qua màn hình điện thoại đã nhiều, nhưng thực tế bên ngoài chị còn đẹp hơn nhiều lần. Cao, xinh và trắng. Không khác gì mẫu.Mình vào tắm qua và tính ta massage cho chị thì lại bất ngờ lần 2. Vừa từ phòng tắm bước ra, đã thấy chổng cao mông BJ cho anh. Làm sao có thể cưỡng lại bờ mông to tròn, trắng đang vểnh lên. Mình tiến lại hôn lưng, mông chị, tay còn lại thì xoa bím chị. Lưỡi mình rê từ lưng xuống mông, rồi úp luôn vào bím c, oral cho c từ đằng sau. C hứng hơn, BJ, HJ cho anh mỗi lúc một nhanh. Được một chốc, mình lật người c lại, banh rộng 2 chân c ra rồi liếm láp trong khi miệng c vẫn không rời con ciu của anh. Đổi vị trí. Anh nhét ciu vào bím c nhấp trước. Trong khi mình và chị nút lưỡi nhau say đắm. Không để miệng c nghỉ ngơi, mình móc con ciu của mình ra đặt lên bờ môi đang ướt đẫm của c. Mỗi lần chat, c đều rất muốn BJ con ciu của mình nên khi vừa đặt lên môi, như với được vàng, c mút, bú nó một cách say sưa. Lưỡi c quấn lấy đầu khấc, thân ciu mình. Thực sự quá phê luôn ạ. Được đà, thi thoảng mình lại đẩy con ciu xuống sâu hơn ngập mồm c, cho c bú ngập miệng luôn. Đổi thế, a doggy còn chị vẫn mút ciu mình say sữa. Ở thế này mình có thể vén tóc c mà nhìn rõ vẻ mặt damdang của c với con ciu của mình. Hết doggy, c lại nhún nhảy trên con ciu của anh, còn miệng thì ngước lên liếm ciu cho mình. Nhìn kích thích vô cùng. Đỉnh điểm, anh chơi lỗ nhị của c, còn mình bắt đầu đeo bao chơi lỗ loz chị. Ui phải nói cái thế này bím c bót kinh khủng khiếp. A chắc cũng cảm nhận đc nên một lúc sau thì bắn pháo trước. Cả 3 nghỉ giải lao, mình với c kéo nhau vào nhà wc rửa qua, nhưng không c lại chổng mông dựa tường cho mình chơi tiếp. Thực sự c trong tư thế chổng mông là một vũ khí giết người.Kéo nhau ra giường, mình lại banh háng c ra mà liếm nhưng lần này liếm lâu hơn. Bìm c nhẵn và mịn. Liếm k biết chán luôn. Hehe.Cả căn phòng tràn giờ ngập tiếng khẩu dâm của mình và chị. Thế rồi mình với anh với chị, Thi triển Thêm vài thế nữa rồi cũng out trong sung sướng. Thực sự c rất đẹp và làm tình cực điêu luyện, dâm đãng. Em thực sự cám ơn anh chị vì những trải nghiệm khó quên.Do đang vội nên mình viết có gì sơ xuất mn bỏ qua nhé. Một số hình ảnh cắt từ clip của anh nên hơi mờ. Mn thông cảm nhé.",
        "content_html": "<div class=\"bbWrapper\"> Hi mọi người, <br\/> <br\/> Lâu lắm nick mới được mở nên viết một bài kể lại trải nghiệm của mình vậy. Như kiểu chúc mừng nick được mở ý. Hi <br\/> <br\/> Câu chuyện diễn ra cách đây cũng tương đối lâu rồi. Nhưng mỗi lần nhớ lại thì không khỏi bứt rứt vì đáng nhớ <br\/> Mình trước giờ làm massage yoni. Mặc dù mình có nguyên tắc là thường không some nhưng thú thật nhiều khi tiếp xúc với các đôi, khi làm cho người phụ nữ hứng thú, bản thân mình nhiều khi cũng khó kiềm chế. <br\/> <br\/> Mình quen anh chị trên diễn đàn này cũng khá lâu rồi. Suốt một khoảng thời gian, mình với anh chị chat xxx với nhau, những lần c thủ dâm cho 2 anh em xem, những lần xem anh chị làm tình, anh qhe với c còn c thì xem mình vuốt trụ. Những tiếng khẩu dâm của mình và chị thực sự kích thích vô cùng. Nhưng ac ko ở Hà Nội nên suốt 1 khoảng thời gian, cũng k có cơ hội giao lưu. Nhìn những hình ảnh như này hỏi có kích thích ko ạ <br\/> <br\/> Mỗi lần nghe chị khẩu dâm, là mình hứng hết người luôn. Hậu quả sau mỗi lần chat luôn là ntn đây <br\/> <script class=\"js-extraPhrases\" type=\"application\/json\"> \/\/<![CDATA[ { \"lightbox_close\": \"Close\", \"lightbox_next\": \"Next\", \"lightbox_previous\": \"Previous\", \"lightbox_error\": \"The requested content cannot be loaded. Please try again later.\", \"lightbox_start_slideshow\": \"Start slideshow\", \"lightbox_stop_slideshow\": \"Stop slideshow\", \"lightbox_full_screen\": \"Full screen\", \"lightbox_thumbnails\": \"Thumbnails\", \"lightbox_download\": \"Download\", \"lightbox_share\": \"Share\", \"lightbox_zoom\": \"Zoom\", \"lightbox_new_window\": \"New window\", \"lightbox_toggle_sidebar\": \"Toggle sidebar\" } \/\/]]> <\/script> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20210407_202211-01.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/04\/07\/IMG_20210407_202211-01.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/07\/IMG_20210407_202211-01.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/07\/IMG_20210407_202211-01.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20210407_202211-01.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> Thậm chí nhiều khi mình còn không dám call video với chị nữa, vì thực sự ac quá cuồng nhiệt. Còn mình cứ lần nào cũng bắn pháo hoa như này thì không ổn. Thế rồi, qua bao nhiêu thời gian chat. Anh chị cũng có dịp xuống Hà Nội và setup được một buổi gặp nhau. Anh kêu mình đến massage cho chị. <br\/> Vừa bước vào phòng thì chị vừa tắm xong và quấn khăn đi ra. Mình mồm chữ O tròn luôn, đứng hình mất 5s. Thấy c qua màn hình điện thoại đã nhiều, nhưng thực tế bên ngoài chị còn đẹp hơn nhiều lần. Cao, xinh và trắng. Không khác gì mẫu. <br\/> Mình vào tắm qua và tính ta massage cho chị thì lại bất ngờ lần 2. Vừa từ phòng tắm bước ra, đã thấy chổng cao mông BJ cho anh. Làm sao có thể cưỡng lại bờ mông to tròn, trắng đang vểnh lên. Mình tiến lại hôn lưng, mông chị, tay còn lại thì xoa bím chị. Lưỡi mình rê từ lưng xuống mông, rồi úp luôn vào bím c, oral cho c từ đằng sau. C hứng hơn, BJ, HJ cho anh mỗi lúc một nhanh. Được một chốc, mình lật người c lại, banh rộng 2 chân c ra rồi liếm láp trong khi miệng c vẫn không rời con ciu của anh. Đổi vị trí. Anh nhét ciu vào bím c nhấp trước. Trong khi mình và chị nút lưỡi nhau say đắm. Không để miệng c nghỉ ngơi, mình móc con ciu của mình ra đặt lên bờ môi đang ướt đẫm của c. Mỗi lần chat, c đều rất muốn BJ con ciu của mình nên khi vừa đặt lên môi, như với được vàng, c mút, bú nó một cách say sưa. Lưỡi c quấn lấy đầu khấc, thân ciu mình. Thực sự quá phê luôn ạ. Được đà, thi thoảng mình lại đẩy con ciu xuống sâu hơn ngập mồm c, cho c bú ngập miệng luôn. Đổi thế, a doggy còn chị vẫn mút ciu mình say sữa. Ở thế này mình có thể vén tóc c mà nhìn rõ vẻ mặt damdang của c với con ciu của mình. Hết doggy, c lại nhún nhảy trên con ciu của anh, còn miệng thì ngước lên liếm ciu cho mình. Nhìn kích thích vô cùng. Đỉnh điểm, anh chơi lỗ nhị của c, còn mình bắt đầu đeo bao chơi lỗ loz chị. Ui phải nói cái thế này bím c bót kinh khủng khiếp. A chắc cũng cảm nhận đc nên một lúc sau thì bắn pháo trước. Cả 3 nghỉ giải lao, mình với c kéo nhau vào nhà wc rửa qua, nhưng không c lại chổng mông dựa tường cho mình chơi tiếp. Thực sự c trong tư thế chổng mông là một vũ khí giết người. <br\/> Kéo nhau ra giường, mình lại banh háng c ra mà liếm nhưng lần này liếm lâu hơn. Bìm c nhẵn và mịn. Liếm k biết chán luôn. Hehe.Cả căn phòng tràn giờ ngập tiếng khẩu dâm của mình và chị. Thế rồi mình với anh với chị, Thi triển Thêm vài thế nữa rồi cũng out trong sung sướng. Thực sự c rất đẹp và làm tình cực điêu luyện, dâm đãng. Em thực sự cám ơn anh chị vì những trải nghiệm khó quên.Do đang vội nên mình viết có gì sơ xuất mn bỏ qua nhé. Một số hình ảnh cắt từ clip của anh nên hơi mờ. Mn thông cảm nhé. <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20210407_202333.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/04\/07\/IMG_20210407_202333.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/07\/IMG_20210407_202333.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/07\/IMG_20210407_202333.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20210407_202333.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20210407_202335.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/04\/07\/IMG_20210407_202335.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/07\/IMG_20210407_202335.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/07\/IMG_20210407_202335.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20210407_202335.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20210407_202442.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/04\/07\/IMG_20210407_202442.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/07\/IMG_20210407_202442.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/07\/IMG_20210407_202442.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20210407_202442.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <br\/> <br\/> <div class=\"bbImageWrapper js-lbImage\" title=\"IMG_20210407_202410.jpg\" data-src=\"https:\/\/greenupload.com\/images\/2021\/04\/07\/IMG_20210407_202410.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/images\/2021\/04\/07\/IMG_20210407_202410.jpg\" data-url=\"https:\/\/greenupload.com\/images\/2021\/04\/07\/IMG_20210407_202410.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"IMG_20210407_202410.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> <\/div>",
        "link_uuid": "3e93f009-c5e5-46fd-a63e-b96878c4ca74",
        "post_id": "post-35344365",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "5",
        "created_at": "2021-06-19 16:23:40"
    }
]