[
    {
        "uuid": "4ee58a19-c0ab-44fb-8fbf-5510a47131ab",
        "author": "zesemi",
        "content": "Tui trở lại viết tiếp chuổi cảm xúc,...mổi lần đi đều thấy bx háo hức, sửa soạn xịt nươc hoa (còn xịt zô chổ đó)...vừa thấy ghen vừa thấy dui! Hẹn với A đi nhậu nhưng A nói kẹt nhậu với chiến hửu, nên tui và bx uống 1 chút rượu nhẹ.Tui va vợ lấy phòng, vơ tui tăm xong ra trần truồng, tui hỏi tính để zậy luôn hả, vơ nói được kg?...tính de cho nhanh khô.Chúc sau A tới, vao tắm thi vo tui gõ cửa lấy cơ mang khăn cho A, roi dung o do noi chuyen luon. lat sau chui vào wc luôn, cười giởn gì đó....rồi vợ tui nói ..\"nhanh len anh\"....ahhhh em raaaaaaaaaaa là vơ tui bay ra khỏi wc! haha! tinh chọc tui ma tui biết hết!Mọi công đoạn cũng bình thường, tui chỉ nói vài điều với các member :báo cáo NKMM tui ghi rỏ là Masage nên tui chỉ nói về masage, còn chuyện tui kg kể các member đừng hỏi làm gì! bởi tui củng kg muốn nói, đó là ý riêng tư cua vc tui va A!Lần này, cũng gần như nhửng lần trước, nhưng đến lúc làm ở dưới bx tui cực đỉnh rất nhanh...lúc đó bx nói e sướng T ơi ơi (tên tui) và nói sướng anh A ơi... trong khi tui hơn A nhiều tuổi!Vì nhanh quá nên lúc A vào tắm tui hoi muốn nửa kg? (cũng có lần như zậy rồi) Bx tui gật....gậtLúc A ra thi thay đồ tính đi, bx tui nói ở lai chơi...và kich thich ngược lại A như hình sau...Tui kể phần nào đó thôi, kg phải la chiêu trò câu view gi....(tui kg quan trọng nút thank và tính dụng) tui ghi lại báo cáo này như kỉ niệm riêng của vc, mà nếu không viêt thi nó như qua đi và qua mất cảm xúc. Viết ra có người đọc tui thấy tôn trong hơn cách viết của tui và mọi người. Viết ngắn dài kg phải là giảm hứng mà kể tới đâu thui. Có nhiều member muốn nghe hết, vậy các bác cứ tưởng tượng đi và comment lịch sự là được!Trong nhửng lần gặp sau có 1 lần A làm cho bx tui với mấy cục đá nấu lên rồi đặt lên người bx, lần đó tui kg mang máy chụp hình nên kg viết báo cao mây mưa, nhưng biết la bx rất khoái.xin chào các member và hẹn lần khácTB : vợ tui củng đoc được nên các mêmber nào kg thích thì vui lòng comment lich sự! xin cám ơn",
        "content_html": "<div class=\"bbWrapper\"> Tui trở lại viết tiếp chuổi cảm xúc,...mổi lần đi đều thấy bx háo hức, sửa soạn xịt nươc hoa (còn xịt zô chổ đó)...vừa thấy ghen vừa thấy dui! Hẹn với A đi nhậu nhưng A nói kẹt nhậu với chiến hửu, nên tui và bx uống 1 chút rượu nhẹ. <br\/> Tui va vợ lấy phòng, vơ tui tăm xong ra trần truồng, tui hỏi tính để zậy luôn hả, vơ nói được kg?...tính de cho nhanh khô. <br\/> Chúc sau A tới, vao tắm thi vo tui gõ cửa lấy cơ mang khăn cho A, roi dung o do noi chuyen luon. lat sau chui vào wc luôn, cười giởn gì đó....rồi vợ tui nói ..\"nhanh len anh\"....ahhhh em raaaaaaaaaaa là vơ tui bay ra khỏi wc! haha! tinh chọc tui ma tui biết hết! <br\/> Mọi công đoạn cũng bình thường, tui chỉ nói vài điều với các member : <br\/> báo cáo NKMM tui ghi rỏ là Masage nên tui chỉ nói về masage, còn chuyện tui kg kể các member đừng hỏi làm gì! bởi tui củng kg muốn nói, đó là ý riêng tư cua vc tui va A! <br\/> Lần này, cũng gần như nhửng lần trước, nhưng đến lúc làm ở dưới bx tui cực đỉnh rất nhanh...lúc đó bx nói e sướng T ơi ơi (tên tui) và nói sướng anh A ơi... trong khi tui hơn A nhiều tuổi! <br\/> Vì nhanh quá nên lúc A vào tắm tui hoi muốn nửa kg? (cũng có lần như zậy rồi) Bx tui gật....gật <br\/> Lúc A ra thi thay đồ tính đi, bx tui nói ở lai chơi...và kich thich ngược lại A như hình sau... <br\/> Tui kể phần nào đó thôi, kg phải la chiêu trò câu view gi....(tui kg quan trọng nút thank và tính dụng) tui ghi lại báo cáo này như kỉ niệm riêng của vc, mà nếu không viêt thi nó như qua đi và qua mất cảm xúc. Viết ra có người đọc tui thấy tôn trong hơn cách viết của tui và mọi người. Viết ngắn dài kg phải là giảm hứng mà kể tới đâu thui. Có nhiều member muốn nghe hết, vậy các bác cứ tưởng tượng đi và comment lịch sự là được! <br\/> Trong nhửng lần gặp sau có 1 lần A làm cho bx tui với mấy cục đá nấu lên rồi đặt lên người bx, lần đó tui kg mang máy chụp hình nên kg viết báo cao mây mưa, nhưng biết la bx rất khoái. <br\/> xin chào các member và hẹn lần khác <br\/> TB : vợ tui củng đoc được nên các mêmber nào kg thích thì vui lòng comment lich sự! xin cám ơn <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/84695608277430349146.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/84695608277430349146.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/70112079512757410507.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/70112079512757410507.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/11110402692203791453.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/11110402692203791453.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/70904589772130475234.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/70904589772130475234.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/00430434626436337951.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/00430434626436337951.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/83355322467653789997.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/83355322467653789997.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "bcc4e703-0dec-4178-8b12-1378adc71265",
        "post_id": "post-14626525",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "6",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "58203cc6-0617-4d2b-a3c8-c3e8c6425dbc",
        "author": "zesemi",
        "content": "Vì điều kiện sinh hoạt mà tui và bx không sống gần nhau được, nên tui rất thương bx, muốn cho cô ấy luôn hanh phúc và thoải mái, không chỉ là vật chất mà còn tinh thần. Giống như 1 bài nào trong NKMM là - Nếu chỉ còn 1 ngày để sống!Vì sống xa nhà nhưng tôi vần luôn giữ liên lạc qua đt hay chat với nhau, mỗi lúc buồn vui đều chia sẻ, mà tui sợ nhất câu của bx là \" Chán quá\". Nên tôi cũng gợi mở để lắng nghe cô ấy, để được nghe tâm sự của bx (cô ấy chỉ nói nhưng cảm xúc khi đang qhệ hay chat)...Rồi từ đó Phần 2 của topic massage ra đời. Hẹn được member A và trao đổi qua chat rất nhiều, member A nói là nên hẹn A trước 1 ngày để A mang đồ nghê theo (tui cũng không hiểu đồ nghề bác là gì, vì theo tui có dầu và ban tay lành nghê là đủ rồi). Nhưng vì đang hứng nên tui nói gặp thôi. Vẫn đến ks cũ, tui vào tắm trước. Tui muốn để 2 người tắm cho nhau nhưng lúc ra thì A nói thui được rồi, vơ tui khỏi tắm, vì vừa tắm mà!A nói với tui và bx khi bắt đầu làm, vợ tui có muốn làm ở đâu trước, vì A làm theo qui trình gần như ngược với spa, mục đích cũng để bx tui thư giãn và khơi gợi ham muốn. A làm massage với những thao tác chuyên nghiệp, gọn gàng; có cái tui để ý thấy member này có nhiều cú chạm mà tui biết chắc có cố tình. Điều này thi vợ chồng khó mà tạo ra nhiều cảm xúc mới lạ cho nhau được. Vì sau lần đâu về tui cũng có làm cho bx mấy động tác lần trước tui học của member A, tui thấy cũng dể, mà thấy bx cười cười là tui biết, khôing phải chỉ là kỉ thuật mà còn cảm giac lạ nửa. Lần trước tui hỏi bx, thích nhất lúc nào, thì về nhà tui làm cho bx mà bx không chịu nói luc nào. Nhưng nói chung chung là phải làm hết người rồi mới đến chỗ nhạy cảm. Mà chổ đó thì A làm hay hơn tui rồi, ở bên bx ít khi bx cho tui làm tay vào trong. Còn khi A làm thì cả 2 thế lúc nằm đều gợi dục rồi chứ đừng nói massage vào tam giác nhạy cảm.Phần làm cũng nhiều cái hay mà tui không biết kể sao cả, tui nghĩ cung giống như là đàn ông đi masage thôi. Quan trong nhất là tui làm cho bx cảm thấy thoải mái và càng yêu tui hơn.Bài viết chỉ dừng lai ở đây thôi, có nhiều phần tế nhị tui nghĩ nên giử lại riêng của vc tui và member A nữa.Tui định không posh hình, vì lần trước cũng vì hình ảnh mà tui với vợ cải nhau, vợ tui thì lúc nào cũng muốn khen là sexxy mà không phải là dâm, nghiền sex. posh hình vừa muốn không ai nhận ra mà cũng phải thấy là \"nhìn e đẹp nữa\".Tui chỉ nghỉ chụp kỉ niệm lúc buồn buồn lấy ra coi thôi, giờ viết báo cáo thì có hình minh họa chứ không đinh khoe khoang. là chỉa sẻ điều tốt đẹp làm cho bx yêu mà thôi!Xin chào forum NKMM và hẹn gặp lại.",
        "content_html": "<div class=\"bbWrapper\"> Vì điều kiện sinh hoạt mà tui và bx không sống gần nhau được, nên tui rất thương bx, muốn cho cô ấy luôn hanh phúc và thoải mái, không chỉ là vật chất mà còn tinh thần. Giống như 1 bài nào trong NKMM là - Nếu chỉ còn 1 ngày để sống! <br\/> Vì sống xa nhà nhưng tôi vần luôn giữ liên lạc qua đt hay chat với nhau, mỗi lúc buồn vui đều chia sẻ, mà tui sợ nhất câu của bx là \" Chán quá\". Nên tôi cũng gợi mở để lắng nghe cô ấy, để được nghe tâm sự của bx (cô ấy chỉ nói nhưng cảm xúc khi đang qhệ hay chat)... <br\/> Rồi từ đó Phần 2 của topic massage ra đời. <br\/> <br\/> Hẹn được member A và trao đổi qua chat rất nhiều, member A nói là nên hẹn A trước 1 ngày để A mang đồ nghê theo (tui cũng không hiểu đồ nghề bác là gì, vì theo tui có dầu và ban tay lành nghê là đủ rồi). Nhưng vì đang hứng nên tui nói gặp thôi. Vẫn đến ks cũ, tui vào tắm trước. Tui muốn để 2 người tắm cho nhau nhưng lúc ra thì A nói thui được rồi, vơ tui khỏi tắm, vì vừa tắm mà! <br\/> A nói với tui và bx khi bắt đầu làm, vợ tui có muốn làm ở đâu trước, vì A làm theo qui trình gần như ngược với spa, mục đích cũng để bx tui thư giãn và khơi gợi ham muốn. A làm massage với những thao tác chuyên nghiệp, gọn gàng; có cái tui để ý thấy member này có nhiều cú chạm mà tui biết chắc có cố tình. Điều này thi vợ chồng khó mà tạo ra nhiều cảm xúc mới lạ cho nhau được. Vì sau lần đâu về tui cũng có làm cho bx mấy động tác lần trước tui học của member A, tui thấy cũng dể, mà thấy bx cười cười là tui biết, khôing phải chỉ là kỉ thuật mà còn cảm giac lạ nửa. Lần trước tui hỏi bx, thích nhất lúc nào, thì về nhà tui làm cho bx mà bx không chịu nói luc nào. Nhưng nói chung chung là phải làm hết người rồi mới đến chỗ nhạy cảm. Mà chổ đó thì A làm hay hơn tui rồi, ở bên bx ít khi bx cho tui làm tay vào trong. Còn khi A làm thì cả 2 thế lúc nằm đều gợi dục rồi chứ đừng nói massage vào tam giác nhạy cảm. <br\/> Phần làm cũng nhiều cái hay mà tui không biết kể sao cả, tui nghĩ cung giống như là đàn ông đi masage thôi. Quan trong nhất là tui làm cho bx cảm thấy thoải mái và càng yêu tui hơn. <br\/> Bài viết chỉ dừng lai ở đây thôi, có nhiều phần tế nhị tui nghĩ nên giử lại riêng của vc tui và member A nữa. <br\/> Tui định không posh hình, vì lần trước cũng vì hình ảnh mà tui với vợ cải nhau, vợ tui thì lúc nào cũng muốn khen là sexxy mà không phải là dâm, nghiền sex. posh hình vừa muốn không ai nhận ra mà cũng phải thấy là \"nhìn e đẹp nữa\". <br\/> Tui chỉ nghỉ chụp kỉ niệm lúc buồn buồn lấy ra coi thôi, giờ viết báo cáo thì có hình minh họa chứ không đinh khoe khoang. là chỉa sẻ điều tốt đẹp làm cho bx yêu mà thôi! <br\/> Xin chào forum NKMM và hẹn gặp lại. <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/04460972493448181080.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/04460972493448181080.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "5623fa61-fc61-420a-bdc1-06d8fbb9e35d",
        "post_id": "post-18679681",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "1",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "6d815447-06af-41bd-b7f9-252b97c0edf4",
        "author": "zesemi",
        "content": "Đến nay vc tui đã đi masa rất nhiều lần, cảm giác và cảm xúc cũng nhiều...Hôm qua hẹn với cậu A, thì được giới thiệu cái hotel có ghế tình nhânCông việc masa vẫn bình thường - thân quen và vui vẻNhưng lần này kích thích cao độ vì nhìn mông vợ trên ghế cong ưởng lên thì siêu dâm....Chi tiết đoan masage thì tui ko kể được nửa vì sẽ nhiều mem ném đá....Nó vượt ra khỏi ranh giới masage Yoni...Điều tui muốn chia sẻ ở topic NKMM này là cảm giác sex ở ghế tình nhân.Nhìn cái ghế rất khiêu khích, va vợ tui nằm lên đó thì dâm bà cố lun. Lúc làm cũng cho cam giác mới nhiều kiểu kg mỏi mà có thế (như truyền thống, cửi ngựa...đog) và vợ tui rất thích cái ghế này (còn kiu tui hỏi nhân viên hotel de tìm chổ mua, giờ tui đang đặt 1 cái rồi)Làm trên ghế, nhất là kiểu vét máng, nhìn đã thấy phê, lúc tự mình lam thi thấy ngồi ko mỏi vi vợ ngồi lên đỉnh cai ghế. Nên có thể lam lâu để vợ sướng...Lúc lam nhìn sang cai gương thi càng hứng,,,, Có vài hình chỉ mang tinh minh họa",
        "content_html": "<span style=\"color: Lime\"><b>Đến nay vc tui đã đi masa rất nhiều lần, cảm giác và cảm xúc cũng nhiều...<br>Hôm qua hẹn với cậu A, thì được giới thiệu cái hotel có ghế tình nhân<br>Công việc masa vẫn bình thường - thân quen và vui vẻ<br>Nhưng lần này kích thích cao độ vì nhìn mông vợ trên ghế cong ưởng lên thì siêu dâm....<br>Chi tiết đoan masage thì tui ko kể được nửa vì sẽ nhiều mem ném đá....<br>Nó vượt ra khỏi ranh giới masage Yoni...<br>Điều tui muốn chia sẻ ở topic NKMM này là cảm giác sex ở ghế tình nhân.<br>Nhìn cái ghế rất khiêu khích, va vợ tui nằm lên đó thì dâm bà cố lun. Lúc làm cũng cho cam giác mới nhiều kiểu kg mỏi mà có thế (như truyền thống, cửi ngựa...đog) và vợ tui rất thích cái ghế này (còn kiu tui hỏi nhân viên hotel de tìm chổ mua, giờ tui đang đặt 1 cái rồi)<br>Làm trên ghế, nhất là kiểu vét máng, nhìn đã thấy phê, lúc tự mình lam thi thấy ngồi ko mỏi vi vợ ngồi lên đỉnh cai ghế. Nên có thể lam lâu để vợ sướng...<br>Lúc lam nhìn sang cai gương thi càng hứng,,,,<br><br>Có vài hình chỉ mang tinh minh họa<\/b><\/span><br><a href=\"http:\/\/www.pictureshoster.com\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"http:\/\/www.pictureshoster.com\/files\/lcarpmjugk5zmjnu52z9.jpg\" data-url=\"http:\/\/www.pictureshoster.com\/files\/lcarpmjugk5zmjnu52z9.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/36303233903829651933.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/36303233903829651933.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/25143978192686605599.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/25143978192686605599.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/37104818242986448172.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/37104818242986448172.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/45110605547325562816.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/45110605547325562816.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/77119111895604779044.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/77119111895604779044.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a>",
        "link_uuid": "f0546961-b27b-4a12-9f35-336a35f7d6a9",
        "post_id": "post-18063067",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "70d0a044-787b-48c9-99a7-7c378c26c079",
        "author": "zesemi",
        "content": "Tui quay lại với báo cáo NKMM lần 3. Có nhiều member nghĩ là bx tui nghiền việc masage này và nghĩ là cô ấy chủ động nói tui, nhưng kg phải chủ ý là do tui hết! Tui nghỉ cuộc sống có những phút giây đặc biệt như vậy mới hay, và được trải qua thì nhớ mải..Các bài viết tui chỉ viết về masage, tui không muốn kể ra hết thì mất hay, và sẻ có nhiều ý kiến khác nhau, cùng những comment khó nghe. Và dù sao cũng là điều riêng biệt của mổi cặp làm masage.Lần nay member A dang trong ngày nghi cuối tuần nên tui hẹn rất dễ, member cùng vc tui cùng uống mấy chai bia Sg đỏ, và ăn nhẹ, để thêm hưng phấn. Lúc vào quán tui nói bx qua ngồi kế A di, bx còn ngại nửa, lúc đó A nói e để balo rồi nên bx tui cứ ngồi đó.Lúc nhậu xong, tui cũng muốn sự thay đổi nên nói bx di chung xe voi A tới hotel trước, tui ở lại uống hết chai bia rồi tính tiền.Tui ngồi kêu thêm 1 chai cho thoải mái, chờ khoảng 10 phút goi cho bx, thì không bắt máy, gọi lai nửa thì bx alo cười cười, nói là hết phòng rồi...Tường gì còn chọc tui nữa!Vào đúng cai phòng hôm trước, lúc đó A ra mở cửa người quấn khăn, còn ướt người, bx tui đang trong toilet, tui cười nói có gì chưa??? !!!A vào tắm tiếp, tui nhìn mà hứng ơi là hứng, dù cũng chỉ như masage nhưng A cố tình đứng quay lưng lai cửa (vì tui biết c. đang cứng ngắt)Rồi bx tui ra trước, quấn khăn và ngồi. A ra với bộ đồ mặc ở nhà, chứ không quấn khăn. A lấy trong balo ra mấy thứ mang theo để ra, tui thấy củng nhiều nên chụp lại mấy hình. Lúc dó tui hỏi sao nhiều quá? A nói cái này làm gì...cái này tui quên rồi...Masge thì cũng khác mấy lần trước, A mở nhac từ dt, và giai thich là đây là ban nhac liên tục dài 40 phút, lúc làm xong là hết body... lần này A có mang đồ nghê theo, nên A rửa mặt lai cho bx tui, và làm mặt rất kỉ, ...mấy lúc sau cũng biết rồi, đến cái bàn chân thi A có mang theo mấy cái cây, để gỏ và ấn huyệt, có banh xe răng cưa loai bằng gỗ và bằng inox. Tui lại bên bx hỏi đã không, bx không nói gì. A hỏi thoải mái không em? Thì bx gật.Rồi cũng đến những lúc quen thuộc và mang lại cảm xúc cho vc tui nhất.... Phần sau này các member cũng hiểu rồi, cũng k thể kể chi tiết được.Pos vài hình ảnh minh họa, tui cũng chụp không nhiều, nhưng củng giống nhau nữa nên chỉ pos vài hình.Cũng nhiều điều muốn nói với các member nhất là với loại member này Trích dẫn:Nguyên văn bởi megamate00 Xem Bài gửiđịt mệ, matxa vài lần , thằng matxa biết số gọi vợ bác ra matxa L bằng con C của nó lunđể ý 1 cái là, member này chuyên comment kiểu vô văn hóa như thế!Ai không thích thì vui lòng di ra vậy thôi. Chúc các member vui vẻ và thêm nhiều bài cho box thêm xôm",
        "content_html": "Tui quay lại với báo cáo NKMM lần 3. Có nhiều member nghĩ là bx tui nghiền việc masage này và nghĩ là cô ấy chủ động nói tui, nhưng kg phải chủ ý là do tui hết! Tui nghỉ cuộc sống có những phút giây đặc biệt như vậy mới hay, và được trải qua thì nhớ mải..<br>Các bài viết tui chỉ viết về masage, tui không muốn kể ra hết thì mất hay, và sẻ có nhiều ý kiến khác nhau, cùng những comment khó nghe. Và dù sao cũng là điều riêng biệt của mổi cặp làm masage.<br>Lần nay member A dang trong ngày nghi cuối tuần nên tui hẹn rất dễ, member cùng vc tui cùng uống mấy chai bia Sg đỏ, và ăn nhẹ, để thêm hưng phấn. Lúc vào quán tui nói bx qua ngồi kế A di, bx còn ngại nửa, lúc đó A nói e để balo rồi nên bx tui cứ ngồi đó.<br>Lúc nhậu xong, tui cũng muốn sự thay đổi nên nói bx di chung xe voi A tới hotel trước, tui ở lại uống hết chai bia rồi tính tiền.<br>Tui ngồi kêu thêm 1 chai cho thoải mái, chờ khoảng 10 phút goi cho bx, thì không bắt máy, gọi lai nửa thì bx alo cười cười, nói là hết phòng rồi...Tường gì còn chọc tui nữa!<br>Vào đúng cai phòng hôm trước, lúc đó A ra mở cửa người quấn khăn, còn ướt người, bx tui đang trong toilet, tui cười nói có gì chưa??? !!!A vào tắm tiếp, tui nhìn mà hứng ơi là hứng, dù cũng chỉ như masage nhưng A cố tình đứng quay lưng lai cửa (vì tui biết c. đang cứng ngắt)<br>Rồi bx tui ra trước, quấn khăn và ngồi. A ra với bộ đồ mặc ở nhà, chứ không quấn khăn. A lấy trong balo ra mấy thứ mang theo để ra, tui thấy củng nhiều nên chụp lại mấy hình. Lúc dó tui hỏi sao nhiều quá? A nói cái này làm gì...cái này tui quên rồi...<br>Masge thì cũng khác mấy lần trước, A mở nhac từ dt, và giai thich là đây là ban nhac liên tục dài 40 phút, lúc làm xong là hết body... lần này A có mang đồ nghê theo, nên A rửa mặt lai cho bx tui, và làm mặt rất kỉ, ...<br>mấy lúc sau cũng biết rồi, đến cái bàn chân thi A có mang theo mấy cái cây, để gỏ và ấn huyệt, có banh xe răng cưa loai bằng gỗ và bằng inox. Tui lại bên bx hỏi đã không, bx không nói gì. A hỏi thoải mái không em? Thì bx gật.<br>Rồi cũng đến những lúc quen thuộc và mang lại cảm xúc cho vc tui nhất....<br><br>Phần sau này các member cũng hiểu rồi, cũng k thể kể chi tiết được.<br>Pos vài hình ảnh minh họa, tui cũng chụp không nhiều, nhưng củng giống nhau nữa nên chỉ pos vài hình.<br>Cũng nhiều điều muốn nói với các member nhất là với loại member này<br><br>Trích dẫn:<br>Nguyên văn bởi megamate00 Xem Bài gửi<br>địt mệ, matxa vài lần , thằng matxa biết số gọi vợ bác ra matxa L bằng con C của nó lun<br>để ý 1 cái là, member này chuyên comment kiểu vô văn hóa như thế!<br>Ai không thích thì vui lòng di ra vậy thôi.<br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/30541647786413829350.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/30541647786413829350.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/02333190017376529926.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/02333190017376529926.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/76876712534527955732.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/76876712534527955732.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/15256291836859872997.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/15256291836859872997.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br><a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/53883887491296635492.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/53883887491296635492.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"> <\/a><br>Chúc các member vui vẻ và thêm nhiều bài cho box thêm xôm",
        "link_uuid": "dcf07482-27aa-4151-9f4e-797ced592e01",
        "post_id": "post-18679779",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "82170c55-0f16-43b3-a1e5-941fbd74c2ab",
        "author": "zesemi",
        "content": "Tui và bx đã đi rất nhiều lần (không nhớ nửa)...mỗi lần đều thấy zui và cảm giác mới lạ. Về phần mem KTV củng biết cách thay đổi, làm mới...với các chiêu trò...khác nhauTiện đây cũng mạn đàm về 1 số mem pm riêng, xin số cua mem A, nhưng vào chat chỉ hỏi về vc tui !!&^!&^&%Củng co mem chat sau khi co nick yahoo tui thì hỏi xin hình \"đời thường\" của vc tui! What the beep! beep beep! chi zậy bạn??!!!Và củng có 1 mem nhận ra vc tui vì chat yahoo nhìn avata tui và nhận ra...Cũng có mem hỏi xin info của mem A ở trong thread, nhưng tui khg trả lời vì tui nghĩ ngoài công cộng khg phải là nơi chia sẻ ve mem A. Chính mem này củng nói với tui là khg muốn lộ diện....như cái cách mà bạn massage_yonihn làm, bạn này là 1 ktv và có nhiều thớt để mọi người dễ liên lạc. Và gần đây có 1 thớt thành lập 1 hội chuyên ms yoni, đây là 1 ý rất hay vì sẽ thêm nhiều mem biết ms và nhiều bài NKMM mới.Thêm 1 ý cho các mem khg thích, cho việc vc tui làm là vi phạm thuần phong gì đấy, tui cũng hiểu rồi, và khg muốn giải thích với những mem này. Còn các mem thắc mắc là có xảy ra 3some hay khg, tui cũng xin tra lời thư bạn quan tâm là ....chuyện nhỏ!------------------------------------Chính vì nhiều điều trên mà thơi gian rồi tuy đi rất nhiều lần nhưng tui khg muốn rp NKMM.Nhưng hôm T7 tuần rồi, vc tui có hẹn 1 mem (gọi là mem B) di ms. Và vì câu chuyện cũng như 1 kỉ niệm nên tui muốn chia sẻ ...Đây là 1 trong nhiều mem inbox tui để đề nghị ms cho vợ tui, tui có chat và xem cấu hình cơ bản, mem đó củng noi là có ms nhiều rồi (co cho tui xem hình chup khi ms)...va nhiều chi tiết PR bản thânTui và bx lấy phòng và hẹn mem B đến...tranh thủ chụp vài kiểu ... ---------------------rồi mem B vào còn trẻ hơn trong hình và trẻ hơn vợ tui!!!!, ngồi nói chuyện rồi đi tắm, tắm ra quấn khăn, tui nói cứ làm thèo bài của em hay làm...thì chuyện là đây~!Mem nay mang theo 1 cái cặp da rất đẹp, tui nghỉ là để đồ nghề (lúc chat tui có nói là vc tui không có mang gì hết)...vậy mà mem này khg có mang tinh dầu ms!!! haizzz!Va trong cặp khg mang cái gi trừ cái lược! Rồi mem này nói tui đi mua vì câu ấy đã cởi đồ rồi làm biếng mặc lại!!! Tui hỏi bx thì ý bx nói thôi, k có dầu thì khg làm nữa! hixxxx!!!! Nhưng kệ ...vui mà..tui nói em cư làm đi....tui ra ngoài hút điếu thuốc! khoang 2 phút thi vợ tui gọi tui....(what the beep again!**^&*^&) vợ tui la lên kêu tui vào! Vào thi cậu B đang run!!!! Vợ tui củng chỉ nói tui ngồi xem...(chuyện xảy ra xem như sự cố vì tuổi trẻ bồng bột đi - chuyện nhỏ nhé B!)Tui ngồi xem tay nghê B...khoang 5 phút vợ tui nói tui....a thấy chưa!!!???tui bảo B ngừng vì cậu quá run...và lọng cọng!!!Tui bảo thôi e ngồi chơi thư giãn chút đi....coi ti vi...Ngồi chút thì B nói để e đi mua dầu...., ok thôi...(thật lòng tui nghĩ B tìm cách về trước) Tui cũng muốn B đi để nc với vợ...nói chung tui nói bx là vui thôi...có gì đâu và hỏi chi tiết xảy ra (...) lúc nảy...!!!Xíu thì B gọi cho tui hỏi dầu ms mua ở đâu anh????Tui nói mua siêu thị hay nhà thuốc ...đều có màRồi B quay lại, thôi dĩ hòa vi quí....tiếp tục thư giãn...B mở nắp chai dầu và bơm lên lưng vợ tui, rồi niều quá thì vén gom gom lại....và vẫn còn run...sau đó B noi do tui bấm máy hình nên câu ây run...Thật sự lúc đó tui muốn nói với B là e khg có kinh nghiệm và khg biết làm, dầu phải được đổ ra tay e trước xoa nhiều mới áp lên da phụ nữ (như 1 cách kiểm tra trước)...Nhưng tui cũng xem B làm tiếp gì...nhưng cuối cùng chỉ là 1 sự nhiệt tình chưa có kinh nghiệm!Nhận thấy tình hình \"miễn cưỡng khg hanh phúc\" tui nói B dừng...Và cảm ơn em trai!...Những chi tiết linh tinh thôi khg dài dòng!-------------------------------Chia sẻ chuyện này, tui mong là các cặp và các KTV có 1 bài học tham khảo zui zui....Đầu tiên bạn KTV phải biết ms trước, và chuyện sau đó là cảm xúc của nhân vật chính dẫn lối....đây củng là tiêu chí các anh em ta khi đi ms ...làm cho khỏe rồi mới HJ hay BJ ...v..vp\/s : tui khg post hình B vì B yêu cầu tui xóa (dù tui khg chụp mặt)",
        "content_html": "<div class=\"bbWrapper\"> Tui và bx đã đi rất nhiều lần (không nhớ nửa)...mỗi lần đều thấy zui và cảm giác mới lạ. Về phần mem KTV củng biết cách thay đổi, làm mới...với các chiêu trò...khác nhau <br\/> Tiện đây cũng mạn đàm về 1 số mem pm riêng, xin số cua mem A, nhưng vào chat chỉ hỏi về vc tui !!&amp;^!&amp;^&amp;% <br\/> Củng co mem chat sau khi co nick yahoo tui thì hỏi xin hình \"đời thường\" của vc tui! What the beep! beep beep! chi zậy bạn??!!! <br\/> Và củng có 1 mem nhận ra vc tui vì chat yahoo nhìn avata tui và nhận ra... <br\/> Cũng có mem hỏi xin info của mem A ở trong thread, nhưng tui khg trả lời vì tui nghĩ ngoài công cộng khg phải là nơi chia sẻ ve mem A. Chính mem này củng nói với tui là khg muốn lộ diện....như cái cách mà bạn massage_yonihn làm, bạn này là 1 ktv và có nhiều thớt để mọi người dễ liên lạc. Và gần đây có 1 thớt thành lập 1 hội chuyên ms yoni, đây là 1 ý rất hay vì sẽ thêm nhiều mem biết ms và nhiều bài NKMM mới. <br\/> Thêm 1 ý cho các mem khg thích, cho việc vc tui làm là vi phạm thuần phong gì đấy, tui cũng hiểu rồi, và khg muốn giải thích với những mem này. Còn các mem thắc mắc là có xảy ra 3some hay khg, tui cũng xin tra lời thư bạn quan tâm là ....chuyện nhỏ! <br\/> ------------------------------------ <br\/> Chính vì nhiều điều trên mà thơi gian rồi tuy đi rất nhiều lần nhưng tui khg muốn rp NKMM. <br\/> Nhưng hôm T7 tuần rồi, vc tui có hẹn 1 mem (gọi là mem B) di ms. Và vì câu chuyện cũng như 1 kỉ niệm nên tui muốn chia sẻ ... <br\/> Đây là 1 trong nhiều mem inbox tui để đề nghị ms cho vợ tui, tui có chat và xem cấu hình cơ bản, mem đó củng noi là có ms nhiều rồi (co cho tui xem hình chup khi ms)...va nhiều chi tiết PR bản thân <br\/> Tui và bx lấy phòng và hẹn mem B đến...tranh thủ chụp vài kiểu ... <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/04622774475899349043.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/04622774475899349043.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/11944296832605955547.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/11944296832605955547.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/80591825941117727611.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/80591825941117727611.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/43552921230492293605.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/43552921230492293605.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/83607498865297519193.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/83607498865297519193.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/35818348554441834488.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/35818348554441834488.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> --------------------- <br\/> rồi mem B vào còn trẻ hơn trong hình và trẻ hơn vợ tui!!!!, ngồi nói chuyện rồi đi tắm, tắm ra quấn khăn, tui nói cứ làm thèo bài của em hay làm...thì chuyện là đây~! <br\/> Mem nay mang theo 1 cái cặp da rất đẹp, tui nghỉ là để đồ nghề (lúc chat tui có nói là vc tui không có mang gì hết)...vậy mà mem này khg có mang tinh dầu ms!!! haizzz!Va trong cặp khg mang cái gi trừ cái lược! Rồi mem này nói tui đi mua vì câu ấy đã cởi đồ rồi làm biếng mặc lại!!! Tui hỏi bx thì ý bx nói thôi, k có dầu thì khg làm nữa! hixxxx!!!! Nhưng kệ ...vui mà..tui nói em cư làm đi....tui ra ngoài hút điếu thuốc! khoang 2 phút thi vợ tui gọi tui....(what the beep again!**^&amp;*^&amp;) vợ tui la lên kêu tui vào! Vào thi cậu B đang run!!!! Vợ tui củng chỉ nói tui ngồi xem...(chuyện xảy ra xem như sự cố vì tuổi trẻ bồng bột đi - chuyện nhỏ nhé B!) <br\/> Tui ngồi xem tay nghê B...khoang 5 phút vợ tui nói tui....a thấy chưa!!!??? <br\/> tui bảo B ngừng vì cậu quá run...và lọng cọng!!! <br\/> Tui bảo thôi e ngồi chơi thư giãn chút đi....coi ti vi... <br\/> Ngồi chút thì B nói để e đi mua dầu...., ok thôi...(thật lòng tui nghĩ B tìm cách về trước) Tui cũng muốn B đi để nc với vợ...nói chung tui nói bx là vui thôi...có gì đâu và hỏi chi tiết xảy ra (...) lúc nảy...!!! <br\/> Xíu thì B gọi cho tui hỏi dầu ms mua ở đâu anh????Tui nói mua siêu thị hay nhà thuốc ...đều có mà <br\/> Rồi B quay lại, thôi dĩ hòa vi quí....tiếp tục thư giãn...B mở nắp chai dầu và bơm lên lưng vợ tui, rồi niều quá thì vén gom gom lại....và vẫn còn run...sau đó B noi do tui bấm máy hình nên câu ây run... <br\/> Thật sự lúc đó tui muốn nói với B là e khg có kinh nghiệm và khg biết làm, dầu phải được đổ ra tay e trước xoa nhiều mới áp lên da phụ nữ (như 1 cách kiểm tra trước)...Nhưng tui cũng xem B làm tiếp gì...nhưng cuối cùng chỉ là 1 sự nhiệt tình chưa có kinh nghiệm! <br\/> Nhận thấy tình hình \"miễn cưỡng khg hanh phúc\" tui nói B dừng...Và cảm ơn em trai!...Những chi tiết linh tinh thôi khg dài dòng! <br\/> ------------------------------- <br\/> Chia sẻ chuyện này, tui mong là các cặp và các KTV có 1 bài học tham khảo zui zui.... <br\/> Đầu tiên bạn KTV phải biết ms trước, và chuyện sau đó là cảm xúc của nhân vật chính dẫn lối....đây củng là tiêu chí các anh em ta khi đi ms ...làm cho khỏe rồi mới HJ hay BJ ...v..v <br\/> p\/s : tui khg post hình B vì B yêu cầu tui xóa (dù tui khg chụp mặt) <\/div>",
        "link_uuid": "4329e816-7820-4036-ad58-28af0dcfcf09",
        "post_id": "post-16324047",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "ac626869-8be3-497d-b305-23ae85ab5984",
        "author": "zesemi",
        "content": "[\/URL][\/IMG] chúc mừng member ! chờ xem pics cho vợ đi masage giống mình nhe...",
        "content_html": "<div class=\"bbWrapper\"> <div class=\"bbImageWrapper js-lbImage\" title=\"07273113182634275603.jpg\" data-src=\"http:\/\/[URL=http:\/\/upload69.net\/][IMG]https:\/\/greenupload.com\/server5\/images\/07273113182634275603.jpg\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"http:\/\/[URL=http:\/\/upload69.net\/][IMG]https:\/\/greenupload.com\/server5\/images\/07273113182634275603.jpg\" data-url=\"http:\/\/[URL=http:\/\/upload69.net\/][IMG]https:\/\/greenupload.com\/server5\/images\/07273113182634275603.jpg\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"07273113182634275603.jpg\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"\/> <\/div> [\/URL][\/IMG] <br\/> <br\/> chúc mừng member ! chờ xem pics cho vợ đi masage giống mình nhe... <\/div>",
        "link_uuid": "8ca942fc-6b40-465b-b356-12da313d5b8f",
        "post_id": "post-15319110",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "b01bb8c4-2a1a-4d79-96e1-725bd98408ac",
        "author": "zesemi",
        "content": "Sau lần 1:https:\/\/thiendia88.com\/diendan\/showthread.php?t=776881 Vì điều kiện sinh hoạt mà tui và bx không sống gần nhau được, nên tui rất thương bx, muốn cho cô ấy luôn hanh phúc và thoải mái, không chỉ là vật chất mà còn tinh thần. Giống như 1 bài nào trong NKMM là - Nếu chỉ còn 1 ngày để sống!Vì sống xa nhà nhưng tôi vần luôn giữ liên lạc qua đt hay chat với nhau, mỗi lúc buồn vui đều chia sẻ, mà tui sợ nhất câu của bx là \" Chán quá\". Nên tôi cũng gợi mở để lắng nghe cô ấy, để được nghe tâm sự của bx (cô ấy chỉ nói nhưng cảm xúc khi đang qhệ hay chat)...Rồi từ đó Phần 2 của topic massage ra đời. Hẹn được member A và trao đổi qua chat rất nhiều, member A nói là nên hẹn A trước 1 ngày để A mang đồ nghê theo (tui cũng không hiểu đồ nghề bác là gì, vì theo tui có dầu và ban tay lành nghê là đủ rồi). Nhưng vì đang hứng nên tui nói gặp thôi. Vẫn đến ks cũ, tui vào tắm trước. Tui muốn để 2 người tắm cho nhau nhưng lúc ra thì A nói thui được rồi, vơ tui khỏi tắm, vì vừa tắm mà!A nói với tui và bx khi bắt đầu làm, vợ tui có muốn làm ở đâu trước, vì A làm theo qui trình gần như ngược với spa, mục đích cũng để bx tui thư giãn và khơi gợi ham muốn. A làm massage với những thao tác chuyên nghiệp, gọn gàng; có cái tui để ý thấy member này có nhiều cú chạm mà tui biết chắc có cố tình. Điều này thi vợ chồng khó mà tạo ra nhiều cảm xúc mới lạ cho nhau được. Vì sau lần đâu về tui cũng có làm cho bx mấy động tác lần trước tui học của member A, tui thấy cũng dể, mà thấy bx cười cười là tui biết, khôing phải chỉ là kỉ thuật mà còn cảm giac lạ nửa. Lần trước tui hỏi bx, thích nhất lúc nào, thì về nhà tui làm cho bx mà bx không chịu nói luc nào. Nhưng nói chung chung là phải làm hết người rồi mới đến chỗ nhạy cảm. Mà chổ đó thì A làm hay hơn tui rồi, ở bên bx ít khi bx cho tui làm tay vào trong. Còn khi A làm thì cả 2 thế lúc nằm đều gợi dục rồi chứ đừng nói massage vào tam giác nhạy cảm.Phần làm cũng nhiều cái hay mà tui không biết kể sao cả, tui nghĩ cung giống như là đàn ông đi masage thôi. Quan trong nhất là tui làm cho bx cảm thấy thoải mái và càng yêu tui hơn.Bài viết chỉ dừng lai ở đây thôi, có nhiều phần tế nhị tui nghĩ nên giử lại riêng của vc tui và member A nữa.Tui định không posh hình, vì lần trước cũng vì hình ảnh mà tui với vợ cải nhau, vợ tui thì lúc nào cũng muốn khen là sexxy mà không phải là dâm, nghiền sex. posh hình vừa muốn không ai nhận ra mà cũng phải thấy là \"nhìn e đẹp nữa\".Tui chỉ nghỉ chụp kỉ niệm lúc buồn buồn lấy ra coi thôi, giờ viết báo cáo thì có hình minh họa chứ không đinh khoe khoang. là chỉa sẻ điều tốt đẹp làm cho bx yêu mà thôi!Xin chào forum NKMM và hẹn gặp lại.Hotlinks for Forum:",
        "content_html": "<div class=\"bbWrapper\"> Sau lần 1: <br\/> https:\/\/thiendia88.com\/diendan\/showthread.php?t=776881 <br\/> <br\/> Vì điều kiện sinh hoạt mà tui và bx không sống gần nhau được, nên tui rất thương bx, muốn cho cô ấy luôn hanh phúc và thoải mái, không chỉ là vật chất mà còn tinh thần. Giống như 1 bài nào trong NKMM là - Nếu chỉ còn 1 ngày để sống! <br\/> Vì sống xa nhà nhưng tôi vần luôn giữ liên lạc qua đt hay chat với nhau, mỗi lúc buồn vui đều chia sẻ, mà tui sợ nhất câu của bx là \" Chán quá\". Nên tôi cũng gợi mở để lắng nghe cô ấy, để được nghe tâm sự của bx (cô ấy chỉ nói nhưng cảm xúc khi đang qhệ hay chat)... <br\/> Rồi từ đó Phần 2 của topic massage ra đời. <br\/> <br\/> Hẹn được member A và trao đổi qua chat rất nhiều, member A nói là nên hẹn A trước 1 ngày để A mang đồ nghê theo (tui cũng không hiểu đồ nghề bác là gì, vì theo tui có dầu và ban tay lành nghê là đủ rồi). Nhưng vì đang hứng nên tui nói gặp thôi. Vẫn đến ks cũ, tui vào tắm trước. Tui muốn để 2 người tắm cho nhau nhưng lúc ra thì A nói thui được rồi, vơ tui khỏi tắm, vì vừa tắm mà! <br\/> A nói với tui và bx khi bắt đầu làm, vợ tui có muốn làm ở đâu trước, vì A làm theo qui trình gần như ngược với spa, mục đích cũng để bx tui thư giãn và khơi gợi ham muốn. A làm massage với những thao tác chuyên nghiệp, gọn gàng; có cái tui để ý thấy member này có nhiều cú chạm mà tui biết chắc có cố tình. Điều này thi vợ chồng khó mà tạo ra nhiều cảm xúc mới lạ cho nhau được. Vì sau lần đâu về tui cũng có làm cho bx mấy động tác lần trước tui học của member A, tui thấy cũng dể, mà thấy bx cười cười là tui biết, khôing phải chỉ là kỉ thuật mà còn cảm giac lạ nửa. Lần trước tui hỏi bx, thích nhất lúc nào, thì về nhà tui làm cho bx mà bx không chịu nói luc nào. Nhưng nói chung chung là phải làm hết người rồi mới đến chỗ nhạy cảm. Mà chổ đó thì A làm hay hơn tui rồi, ở bên bx ít khi bx cho tui làm tay vào trong. Còn khi A làm thì cả 2 thế lúc nằm đều gợi dục rồi chứ đừng nói massage vào tam giác nhạy cảm. <br\/> Phần làm cũng nhiều cái hay mà tui không biết kể sao cả, tui nghĩ cung giống như là đàn ông đi masage thôi. Quan trong nhất là tui làm cho bx cảm thấy thoải mái và càng yêu tui hơn. <br\/> Bài viết chỉ dừng lai ở đây thôi, có nhiều phần tế nhị tui nghĩ nên giử lại riêng của vc tui và member A nữa. <br\/> Tui định không posh hình, vì lần trước cũng vì hình ảnh mà tui với vợ cải nhau, vợ tui thì lúc nào cũng muốn khen là sexxy mà không phải là dâm, nghiền sex. posh hình vừa muốn không ai nhận ra mà cũng phải thấy là \"nhìn e đẹp nữa\". <br\/> Tui chỉ nghỉ chụp kỉ niệm lúc buồn buồn lấy ra coi thôi, giờ viết báo cáo thì có hình minh họa chứ không đinh khoe khoang. là chỉa sẻ điều tốt đẹp làm cho bx yêu mà thôi! <br\/> Xin chào forum NKMM và hẹn gặp lại. <br\/> Hotlinks for Forum: <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/04460972493448181080.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/04460972493448181080.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/41708300187198848498.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/41708300187198848498.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "4f186e6d-2d19-4593-89b3-7036dbcd1738",
        "post_id": "post-14400716",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    },
    {
        "uuid": "f04f7596-4861-4120-8c3a-252cf24bbeae",
        "author": "zesemi",
        "content": "Trước đến nay tui cũng không nghĩ là có ngày hôm nay, nhưng vào lx đọc NKMM thấy hay quá. Có nhiều chia sẻ thầm kín, và những hành động thầm kín nữa.Xem bài của member sipden, tui cũng muốn thử cảm giác đó, thấy kích thích rất nhiều, và bx cũng thấy vậy. Vì tui và bx có xem 1 phim thuộc series film Emmanuelle có 1 cảnh Masage Thailand cực kì hấp dẫn, nên khi tui cùng bx xem trên đây và lựa chọn đối tác. Thật lạ là cũng có người nhăn tin riêng để giúp vc tui. Nhân đây cung xin cảm ơn thiện tình và xin hẹn dịp khác...Trở lại việc member A được chọn(Tui và bx quyết định chọn A vì cùng quãng tuổi và cách nói chuyện cũng phản ảnh phần nào nhận thức); bọn tôi đã ép yh và chat đến 3h sáng, và thống nhất hẹn gặp sớm để khỏi tụt hứng.Hotel thôi, vào đến ks đã thấy member ấy đang ngồi ở sảnh rồi. Tôi và bx lên phòng trước còn member đó lên sau, ngồi nói chuyện chút tui nói bx đi tắm (tắm trước ở nhà rồi, nhưng tui muốn bx tắm lại để nói chuyện riêng với member A). A nói yên tâm, cứ để tự nhiên. ...thôi thì cứ để vậyLúc sau bx đi ra quấn cái khăn kín mít (xem ảnh 1)đến bác A đi tắm. Bác ấy tăm xong đi ra mặc cũng quấn cái khăn nhưng hở hơn bx tui .Bác ấy nói 1 câu gì đó chả nghe rồi nói bx tui năm lên giường, sát thành giường, bác ấy nói định ngồi bên hông làm 1 chút, mà trg ks chỉ có 1 cái ghế thì tui ngồi rồi, vậy nên bác ấy làm luôn. Đầu tiên bác ấy lấy chai dầu ra hỏi bx tui thích mùi nào? Tui thấy 2 chai 1 chai màu vàng và 1 trong suốt, vợ tui chọn chai trg suốt. Member A cũng chưa đổ dầu ra mà xoa nhẹ trên lưng bx tui, thú thật tui đã thấy nóng người, xốn xáng mà rất hứng. Được 1 lúc bác ấy nói sao em run vậy? BX tui không nói gì, member A nói giờ chơi trò này nhé :\" Viết chữ đoán mò\" A nói là sẽ viết chữ lên sau người BX tui, BX tui sẽ đoán chữ gì còn tui làm trọng tài, thua thì bị tét đít!Đầu tiên A viết chữ Cu trên hông vợ tui, vơ tui đoán ra ngay. Lần 2 bác ây viết chữ \"Lờn\" thế là vợ tui đoán ngay ra chữ l...ồn ! cả 3 cười ầm lên (sau này tui nghĩ lại A biết cách làm cho tui va bx bớt căng thẳng) Đến lúc masage thì cũng hấp dẫn, nhưng bất ngờ là đây làm xong toàn thân đến vùng nhạy cảm, A làm 1 lúc thi dừng lại lấy trg túi mang theo 1 cái miếng che mắt (gần giống cái khẩu trang)che mắt bx tui lại...rồi kê 2 cái gối xéo nhau dưới bụng vợ tui để phần mông nhô lên cao, bác ấy vuốt xung quanh và dọc hai bên, nói chung là nhiều động tác, lúc này tui chịu không được người nóng bừng rồi, tự nhiên A ngoắc tui lại, ra dấu im lặng, rồi lấy chai dầu đổ 1 ít lên tay tui rồi chỉ vào chim vợ tui!!! Tui đã hiểu, tui cho vào và làm, lúc này vợ tui đã rên nhẹ, A hỏi vợ tui :\"E dễ chịu không? Đau thì nói anh nhé?\" Vợ tui đâu có ngờ là tay tui đang làm, thú thật chuyện này quá bất ngờ và cảm xúc rất đặc biệt. Tui làm cho vợ tui rên xiết ...cảm giác đê mê quên hết...mông vợ tui cứ giật giật lên từng đợt, co 2 chân lại...rên to và gọi anh ơi anh ơi (không biết gọi anh nào đây?) chút thì vợ tui ra tui biết, cô ấy xìu người xuống. A ra dấu cho tui về ghế và xoay vợ tui lại, lấy khăn che chim vợ tui vàtháo che mắt ra, A vuốt người vơ tui, vuốt hết và luồn vào trong khăn vuốt chim, vợ tui thì nằm lim dim.A masage thêm 1 lúc nữa, nhưng diễn biến lúc sau này tui thấy không tiện kể, tóm lại đây là lần trải nghiệm rất đặc biệt của Vc tui, Còn về A thì tui biết member này cũng làm cặp nào trước rồi.Xong đâu đó, lúc về tui có boa cho member này 1 chút gọi là có lòng và đâu ra đó, member A nói lầy tiền này đi ăn lẩu đi. Câu chuyện về sau quanh nồi lẩu cũng vui, không ngờ A học chung cái trường với bx tùi (trường này ở rất xa nước VN) Vây nên cậu chuyện về sau chỉ xoay quanh chai bia và cái trường đó, về ông Dean hiệu trưởng và cô Juli nào đó! Tui viết bài này lần đầu và cũng không rành rọt, vì hiện giờ tâm trạng tui rất bối rối (vì việc như vưa diễn ra lại). Cảm ơn box này, cảm ơn member A và cảm ơn em bx yêu của anh! Xin chào mọi người và hẹn dịp khác.",
        "content_html": "<div class=\"bbWrapper\"> Trước đến nay tui cũng không nghĩ là có ngày hôm nay, nhưng vào lx đọc NKMM thấy hay quá. Có nhiều chia sẻ thầm kín, và những hành động thầm kín nữa. <br\/> Xem bài của member sipden, tui cũng muốn thử cảm giác đó, thấy kích thích rất nhiều, và bx cũng thấy vậy. Vì tui và bx có xem 1 phim thuộc series film Emmanuelle có 1 cảnh Masage Thailand cực kì hấp dẫn, nên khi tui cùng bx xem trên đây và lựa chọn đối tác. Thật lạ là cũng có người nhăn tin riêng để giúp vc tui. Nhân đây cung xin cảm ơn thiện tình và xin hẹn dịp khác... <br\/> Trở lại việc member A được chọn(Tui và bx quyết định chọn A vì cùng quãng tuổi và cách nói chuyện cũng phản ảnh phần nào nhận thức); bọn tôi đã ép yh và chat đến 3h sáng, và thống nhất hẹn gặp sớm để khỏi tụt hứng. <br\/> Hotel thôi, vào đến ks đã thấy member ấy đang ngồi ở sảnh rồi. Tôi và bx lên phòng trước còn member đó lên sau, ngồi nói chuyện chút tui nói bx đi tắm (tắm trước ở nhà rồi, nhưng tui muốn bx tắm lại để nói chuyện riêng với member A). A nói yên tâm, cứ để tự nhiên. ...thôi thì cứ để vậy <br\/> Lúc sau bx đi ra quấn cái khăn kín mít (xem ảnh 1)đến bác A đi tắm. Bác ấy tăm xong đi ra mặc cũng quấn cái khăn nhưng hở hơn bx tui . <br\/> Bác ấy nói 1 câu gì đó chả nghe rồi nói bx tui năm lên giường, sát thành giường, bác ấy nói định ngồi bên hông làm 1 chút, mà trg ks chỉ có 1 cái ghế thì tui ngồi rồi, vậy nên bác ấy làm luôn. <br\/> <br\/> Đầu tiên bác ấy lấy chai dầu ra hỏi bx tui thích mùi nào? Tui thấy 2 chai 1 chai màu vàng và 1 trong suốt, vợ tui chọn chai trg suốt. Member A cũng chưa đổ dầu ra mà xoa nhẹ trên lưng bx tui, thú thật tui đã thấy nóng người, xốn xáng mà rất hứng. Được 1 lúc bác ấy nói sao em run vậy? BX tui không nói gì, member A nói giờ chơi trò này nhé :\" Viết chữ đoán mò\" A nói là sẽ viết chữ lên sau người BX tui, BX tui sẽ đoán chữ gì còn tui làm trọng tài, thua thì bị tét đít! <br\/> Đầu tiên A viết chữ Cu trên hông vợ tui, vơ tui đoán ra ngay. Lần 2 bác ây viết chữ \"Lờn\" thế là vợ tui đoán ngay ra chữ l...ồn ! cả 3 cười ầm lên (sau này tui nghĩ lại A biết cách làm cho tui va bx bớt căng thẳng) <br\/> <br\/> Đến lúc masage thì cũng hấp dẫn, nhưng bất ngờ là đây làm xong toàn thân đến vùng nhạy cảm, A làm 1 lúc thi dừng lại lấy trg túi mang theo 1 cái miếng che mắt (gần giống cái khẩu trang)che mắt bx tui lại...rồi kê 2 cái gối xéo nhau dưới bụng vợ tui để phần mông nhô lên cao, bác ấy vuốt xung quanh và dọc hai bên, nói chung là nhiều động tác, lúc này tui chịu không được người nóng bừng rồi, tự nhiên A ngoắc tui lại, ra dấu im lặng, rồi lấy chai dầu đổ 1 ít lên tay tui rồi chỉ vào chim vợ tui!!! Tui đã hiểu, tui cho vào và làm, lúc này vợ tui đã rên nhẹ, A hỏi vợ tui :\"E dễ chịu không? Đau thì nói anh nhé?\" Vợ tui đâu có ngờ là tay tui đang làm, thú thật chuyện này quá bất ngờ và cảm xúc rất đặc biệt. Tui làm cho vợ tui rên xiết ...cảm giác đê mê quên hết...mông vợ tui cứ giật giật lên từng đợt, co 2 chân lại...rên to và gọi anh ơi anh ơi (không biết gọi anh nào đây?) chút thì vợ tui ra tui biết, cô ấy xìu người xuống. <br\/> <br\/> A ra dấu cho tui về ghế và xoay vợ tui lại, lấy khăn che chim vợ tui và <br\/> tháo che mắt ra, A vuốt người vơ tui, vuốt hết và luồn vào trong khăn vuốt chim, vợ tui thì nằm lim dim. <br\/> A masage thêm 1 lúc nữa, nhưng diễn biến lúc sau này tui thấy không tiện kể, tóm lại đây là lần trải nghiệm rất đặc biệt của Vc tui, Còn về A thì tui biết member này cũng làm cặp nào trước rồi. <br\/> Xong đâu đó, lúc về tui có boa cho member này 1 chút gọi là có lòng và đâu ra đó, member A nói lầy tiền này đi ăn lẩu đi. Câu chuyện về sau quanh nồi lẩu cũng vui, không ngờ A học chung cái trường với bx tùi (trường này ở rất xa nước VN) Vây nên cậu chuyện về sau chỉ xoay quanh chai bia và cái trường đó, về ông Dean hiệu trưởng và cô Juli nào đó! <br\/> <br\/> Tui viết bài này lần đầu và cũng không rành rọt, vì hiện giờ tâm trạng tui rất bối rối (vì việc như vưa diễn ra lại). Cảm ơn box này, cảm ơn member A và cảm ơn em bx yêu của anh! <br\/> <br\/> Xin chào mọi người và hẹn dịp khác. <br\/> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/17649597348757132961.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/17649597348757132961.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/13644663105342201599.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/13644663105342201599.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/76970183763002224987.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/76970183763002224987.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <br\/> <a href=\"http:\/\/upload69.net\/\" target=\"_blank\" class=\"link link--external\" rel=\"nofollow ugc noopener\"> <img src=\"https:\/\/greenupload.com\/server5\/images\/82780221456606741181.jpg\" data-url=\"https:\/\/greenupload.com\/server5\/images\/82780221456606741181.jpg\" class=\"bbImage \" loading=\"lazy\" style=\"\" width=\"\" height=\"\"\/> <\/a> <\/div>",
        "link_uuid": "bfe78e98-5ae0-4b3a-beb7-414854f67b12",
        "post_id": "post-14313625",
        "status": "PROCESSED_NO_IMG",
        "type": "MAIN_POST",
        "total_image": "0",
        "created_at": "2021-06-19 16:23:40"
    }
]