[
    {
        "uuid": "19d6108d-b725-464b-bf89-efa89d05c1cc",
        "author": "zzznguyentungzzz",
        "content": "Phụ Chương: Gần tới hiện tại! Hắn phải công nhận một điều rằng hắn rất may mắn. Dường như những đau đớn trong quá khứ ông trời liền bù đắp cho hắn bằng Vy. Cô bé thật sự hoàn hảo theo ý muốn của hắn... Về cơ thể ư, hắn và người bạn là bác sĩ của hắn đều là người trong nghề cả, rất có tiềm năng, chân thẳng, dóng xương thon thả, hông rộng, và khuôn ngực rất đẹp. Khuôn mặt khá thanh tú, dù lớn lên có thể có vài nét sẽ bị vỡ nhưng tổng thể k hề gì. Răng, tóc đều ổn, chính nhờ xương hàm và răng đẹp mà con bé có một khuôn mặt rất cân đối, điều rất hiếm có ở những đứa trẻ mồ côi. Do thường sinh ra bởi các bậc cha mẹ có hoàn cảnh khó khăn nên vấn đề dinh dưỡng khi mang thai, gen của cha mẹ cũng thường k tốt nên những viên ngọc thô như Vy là cực kì hiếm có, khoản tiền hắn bỏ ra cho cô nhi viện càng lúc hắn càng cảm thấy xứng đáng.Đó là chưa kể tới tính cách của con bé hắn luôn làm hắn hết sức hài lòng, tinh nghịch nhưng không ngỗ ngược, hết sức ngây thơ, ngoan ngoãn, rất nghe lời hắn và bản năng tình dục mạnh. Ngoài ra hắn vẫn nhớ đến con bé Thảo mà hắn vẫn rất ưng ý nhưng chỉ vì sức khỏe của con bé không tốt, nếu chọn Thảo thì sẽ rất tốn thời gian chăm sóc, nhưng hắn vẫn đều đặn gửi tiền để cô nhi viện chăm sóc con bé và cứ 2 -3 tháng lại đưa Vy về lại để thăm Thảo, điều này làm cho 2 con bé cực kì vui và quý mến hắn thêm. Tuy rằng tốn kém nhưng mục đích của hắn rất rõ ràng, nuôi dưỡng tình cảm và sự trung thành của cả 2 con bé đối với hắn, và tùy tình hình, nếu con bé Thảo tình hình bênh tình khá hơn, tới lúc đủ 13 tuổi hắn sẽ đón con bé ra Hà Nội để phẫu thuật chữa trị dứt điểm bệnh tim của con bé và nhận nuôi luôn. Còn nếu con bé không qua nổi tới đủ tuổi để phẫu thuật. Khoảng trống khi mất đi người thân Thiết sẽ khiến Vy sẽ càng phụ thuộc hắn nhiều hơn. Và dù sao, tiền bạc giờ hắn cũng k còn túng thiếu như những năm 20 kia nữa, giờ cái hắn mong muốn là sự cứu rỗi, sự bù đắp mặc dù nếu theo cách nhìn của những người bình thường, chỉ có thể thốt lên : BỆNH HOẠN! Nhưng tại sao hắn phải quan tâm chứ? *** Trên chuyến bay, hàng ghế đầu tiên hạng thương gia có 3 chỗ nhưng hiện chỉ có hai người ngồi. Ngồi ở giữa là một người đàn ông trông còn khá trẻ, phong độ tầm khoảng 28 -30 tuổi. Bến trong cạnh cửa sổ là một cô bé xinh xắn , mặc một chiếc áo thun và một chiếc quần bò đùi khá ngắn, trông rất năng động. Nhưng điều kì lạ ở chỗ khi mà bình thường mọi cô bé cậu bé đều muốn khi đi máy bay là nhìn ra ngoài cửa sổ để ngắm nhìn trời đất bao la thì cô bé này lại không như vậy. Cô ngồi dựa vào ghế, vẻ mặt rất khó diễn tả, phớt đỏ, vừa bồn chồn, lúc pha chút khó chịu, lúc lại rất thoải mái. Vào thời điểm máy bay sắp hạ cánh, máy bay rung lắc nhẹ, đèn tắt, chẳng ai để ý đến cô bé mặt chợt đổi sắc, đôi mắt hơi trợn lên, miệng lưỡi gần như thè ra ngoài để nước miếng rớt xuống. Một người trên máy bay đã xuống hơn một nửa. Người đàn ông dắt tay cô bé đứng dậy, kì lạ rằng họ chẳng mang theo hành lí gì. Dần dần họ biến mất cùng dòng người rời chiếc máy bay. Chỉ còn đọng lại trên ghế gần cửa sổ một vệt nước óng ả\/ Incoming : (ngoại truyện) 1 ngày của Vy *** Ngoại truyện: 1 ngày của Vy Một ngày thứ 7 cuối tuần như thường lệ, hắn có thói quen dậy khá là sớm để đi dạo hay đi mua vật dụng thức ăn ở siêu thị gần đó từ lúc 5h 30, sau đó trở về vào lúc 7 h để đánh thức con bé Vy dậy để đi học. Về tới nhà, con bé vẫn ngủ lăn lóc trên giường, năm nay Vy đã 13 tuổi, sắp bước sang tuổi 14, đang độ tuổi dậy thì đầy sức sống. Kéo nhẹ tấm chăn để đánh thức con bé, nhân tiện hắn ngắm cơ thể con bé đang không một mảnh vải. Việc ngủ nude hắn đã chỉ dạy cho con bé từ rất sớm, khi mới về nhà được vài tháng và h đã thành thói quen hàng ngày. Hắn rất hài lòng với đà phát triển của cơ thể Vy, mỗi hàng tháng hắn vẫn chụp lại ảnh và quay vid lại để so sánh và có điều chỉnh. Hắn muốn tạo nặn một khuôn mẫu búp bê hoàn hảo, nhưng không chỉ là chân tay, mông ngực hay eo, mà còn ở những điểm nhạy cảm xấu hổ khác nữa.... Tuần này con bé đã tuân thủ rất tốt lịch huấn luyện của hắn, nên hắn thưởng cho những giấc ngủ free như ngày hôm nay, tức là một giấc ngủ bình thường, không có gì can thiệp. Nếu con bé hoàn thành tốt ngày hôm nay, ngày mai sẽ hoàn toàn free, tức là không có huấn luyện gì cả, con bé được nghỉ. Bị kéo mất chăn, con bé co người lại như con tôm, ôm lấy chiếc gối ngủ. Dù là một giấc ngủ free, nhưng trải qua huấn luyện dài ngày, mép bướm của con bé vẫn hơi sưng và mọng, và có vẻ hơi ẩm ướt. Hắn tiện tay miết lấy nó một hồi qua lại, chỉ chưa tới 1 phút, con bé đã bắt đầu rên rỉ và và bên dưới đã bắt đầu ướt. Con bé mở mắt và thả chiếc gối ra, vít đầu hắn xuống, rúc vào trong lồng ngực hắn nũng nịu: -Geezz Mới sáng sớm đã lại nghịch em rồi, ướt hết rồi, bắt đền ... Hắn thuận tiện hôn lên trán Vy, đe lại: -Còn không mau dậy đi, lại bị phạt bây h. Mặt Vy lúc này so với vừa rồi càng đỏ hồng hơn, mắt vẫn nhắm nghiền: -Chả biết là phạt hay là thưởng á, em dậy h, ngài ra làm đồ cho em ăn đi. Cả hai bất chợt k nói gì, rồi bỗng siết nhau thật chặt, hít một hơi thật sâu, rồi ngồi dậy ai làm việc nấy. Vào trong nhà tắm, ngắm nhìn bản thân trong gương hồi lâu, Vy cũng có cảm giác khá là thỏa mãn, người thích nude thì cũng tự tin vào cơ thể của mình và thích ngắm nhìn nó. Những đường cong trên cơ thể ngày một rõ ràng hơn, những rãnh sâu do tập luyện, và cả những chỗ nhạy cảm... Vuốt ve cơ thể một lát rồi ngồi xuống bồn vệ sinh, bài tập luyện đầu tiên của ngày bắn đầu ở đây. Là một con búp bê thì sẽ không có chuyện đái ỉa như bình thường được mà là làm vệ sinh sạch sẽ hẳn hoi. Móng tay luôn được cắt ngắn để thuận tiện cho việc làm vệ sinh, đôi khi sẽ là ngài làm gíup. Nhưng không phải lúc nào cũng được ngài thưởng cho chăm sóc mà phải tự làm. Buổi sáng thì thường sẽ là tự làm vệ sinh hậu môn sạch sẽ, sau đó sẽ kích thích hậu môn 1 chút với toy để có thể tè hết nước tiểu còn đọng trong bàng quan ra ngoài. Hôm nay Vy làm khá kĩ, vì nó biết hôm nay sẽ được huấn luyện bài gì. Tắm rửa sạch sẽ, đánh răng rửa mặt như bình thường, sau đó quấn khăn ra bàn ăn, thức ăn đã dọn sẵn, ngài cũng đang đợi với con cặc đang cứng ngắc của ngài, cảm giác như bằng đấy thời gian đến đây, nó cũng lớn lên theo Vy vậy, dù rằng nó đã tìm hiểu, cặc k thể phát triển lên dễ thế được, bản thân nó cũng đang lớn lên, rõ là phải càng lúc càng quen dần, nhưng không phải tưởng tượng mà rõ ràng con cặc của ngài cũng đang lớn theo Vy. Suy nghĩ đó luôn hiện hữu mỗi lúc Vy thấy nó, làm nó bất giác liếm môi lộ ra vẻ thèm khát dâm dật. h tới lúc ngài kiểm tra xem vệ sinh hậu môn có sạch không bằng cách cho nó ngồi lên cặc của ngài với hậu môn. Cái giảm giác vừa thốn vừa sướng này, dù là hàng tuần đều có trải qua, nhưng không khi nào nó cảm thấy hết thèm khát. Từ từ lỗ đít của nó nuốt trọn con cặc của ngài, nhớ những ngày mới được ngài chỉ dạy, nói chỉ có thể nuốt phần đầu khấc, xong rồi tới một nửa nó đã sướng lắm, tè ra rồi. H thì nó có thể tận hưởng trọn vẹn con cặc đó, thậm chí nhấp nhả một chút, cũng k sợ tè ra vì lúc nãy nó đã vệ sinh rất kĩ. Nó k muốn bị bắt phải liếm sàn nhà vì tè ra chút nào, nó luôn muốn được gần gũi ngài. Một cú nuốt trọn vẹn, mềm mại và k trở ngại là biểu hiện của một cái lỗ đít sạch sẽ. Hắn đặt lên trán Vy một nụ hôn để thưởng và ra hiệu cho con bé rút ra. Lỗ đít của Vy mút lấy cặc hắn khá chặt, khi rút ra để lại một tiếng pặc rất gợi tình. Con bé ngay sau đó liếm mút cặc cho hắn để vệ sinh. Nếu làm vệ sinh không sạch thì đây là hình phạt khi con bé phải vệ sinh những thứ bẩn thỉu còn lại, còn làm sạch rồi thì đây là phần thưởng cho con bé sau khi hoàn thành nhiệm vụ đầu tiên trong ngày, nếu con bé làm tốt nhiệm vụ bú mút thì sẽ được thưởng thêm bằng việc hắn bắn luôn bữa sáng đặc biệt trực tiếp vào họng con bé. Sau đó cả hai cùng ăn sáng, một bữa ăn đầy đủ chất dinh dưỡng và khoa học, bản thân hắn rất chú trọng hình thế cá nhân, dù chỉ vài năm nữa là chạm mốc 40 tuổi nhưng thân thể vẫn hết sức cường tráng và đẹp đẽ. Vy được thừa hưởng rất nhiều những hiểu biết của hắn, thể hiện qua cơ thể khá hoàn mĩ nó đang sở hữu. Không chỉ ăn uống mà còn trong tập luyện, chưa kể tới một số thứ khá là lạ lùng với nó. Những thứ nó vừa ái ngại mà lại thích thú. Một trong những thứ nó vừa ái ngại mà cũng thích thú đến ngay sau khi bữa ăn kết thúc. Nó được ngài cho uống một vài thứ thuốc, ngày nó phải uống 1 lần sáng hoặc tối. Đôi lúc thứ này, đôi lúc thứ khác, có lúc là bôi, có lúc lại phải tiêm, vào những vị trí hết sức nhạy cảm. Chúng có màu sắc rất kì dị, không hề giống các loại thuốc tây mà Vy vẫn biết. Thuốc bôi hôm nay vào hai đầu ti, hạt le, lỗ tiểu vào đít. Nó cảm thấy có phần may mắn vì k bôi vào môi hay mép bướm như tuần trước, đặc biệt là môi vì nó cứ đỏ ửng lên, chạm vào tê tê kết hợp với mép bướm cứ dỉm nước ra, hết sức xấu hổ. Nhưng khi nhìn thấy phụ kiện của ngày hôm nay, nó thấy phải nghĩ lại r. Chả bao h có chuyện ngày sau đỡ khắc nghiệt hơn ngày trước: Hắn từ từ giúp Vy mặc lên đám phụ kiện cho kịp giờ đi học, ba chiếc vòng bằng chất liệu tổng hợp co giãn tốt được cột vào hai đầu ti và hột le, khác với những người bình thường, nhờ thành quả huấn luyện, biến đổi cũng như dùng thuốc, hạt le của Vy khá lớn và đủ dài để cột được . Với việc tăng thêm nhạy cảm từ thuốc, việc cột lại đã đủ khiến cho Vy thấy tê tái tới tận óc rồi. Còn lại khá đơn giản, một chiếc áo lót màu hồng màu khá tương đồng với đầu ti của vy, nhưng làm bằng latex và hở ra ở hai chóp nhọn vừa đủ để lọt hai đầu núm ti thò ra ngoài, sau đó mặc chiếc áo đồng phục vào, thoạt nhìn thì sẽ khó nhận biết nhưng nếu để ý kĩ thì sẽ thấy hai núm ti bị độn lên, cũng như việc cọ sát với áo ngoài sẽ khiến con bé bị kích thích. Và cuối cùng, một trong số những chiếc quần lót trong bộ tác phẩm của hắn. Với thiết kế đem lại sự khoái lạc kèm với xấu hổ thậm chí còn vượt hơn chiếc áo lót. Gọi là quần lót nhưng chỉ có 1 tấm latex tổng hợp khá dày dặn che hết phần bím, còn lại chỉ là vài chiếc dây co giãn để giúp cố định vào, Phần mông, đít, và xung quanh tới cả mu trên tới gần hột le bị lộ hoàn toàn ra ngoài. trên miếng che có một cái lỗ nhỏ gần sát mép trên quần nơi mà mọi chiếc quần lót bình thường thường có một chiếc nơ để trang trí thì có một cái vòng nhỏ để khớp với chiếc vòng đã thít vào hột le để góp phần cố định. Nhưng phần giúp cố định chính của chiếc quần k chỉ nằm ở dây co giãn và hột le, cũng là tâm điểm của chiếc quần là một chiếc plug dạng duỗi hạt ngắn và mảnh mai hơn dành cho anal khá là nhiều, nó sẽ giúp chiếc quần được cố định bằng việc đâm sâu vào lỗ tiểu và bám lấy hạt le. Hắn dặn dò Vy: Trước tiết sinh hoạt được nghỉ cũng lâu, vào nhà vệ sinh thủ dâm bằng lỗ đít rồi chụp ảnh lại nhé, ngoan sẽ có thưởng . Rồi hắn xoa đầu con bé..., cho con bé mặc đồng phục như bình thường rồi ra xe. Vy bước ra khỏi xe, tung tăng đi vào trường, bên trong bộ áo váy đồng phục kia là một kiệt tác, hắn mìm cười mãn nguyện rồi phóng tới công ti với một tâm trạng hết sức thoải mái. Buổi chiều như thường lệ lớp của Vy tan lúc 3 h. Hắn đến đón cô bé, lúc này đã hơi mỏi mệt và khuôn mặt đỏ hồng, trán lấm tấm mồ hôi. Để ý trên ngực sau lớp áo khoác ngoài, chiếc áo sơ mi đã hơi ướt ở hai bên đầu ti. Ngoan ngoãn đợi chờ tới lúc về nhà, vừa đóng cửa phòng là lao vào ôm chầm lấy hắn, vít xuống hôn lấy hôn để, con bé thật sự đang thèm khát, Vy rỉ thầm vào vào tai hắn: bé muốn tè. Rồi nằm sấp xuống , tốc váy lên banh mông ra đợi sẵn. Hắn cũng k chờ đợi nữa, cởi phăng chiếc quần dài, lột nốt chiếc quần boxer lôi ra con cặc hùng dũng đã chờ đợi từ sáng, kê vào cái lỗ h cũng ẩm ướt k kém gì bướm kia từ từ nong nó tới lút cán, cảm giác ấm nóng chật chội làm ắn cảm thấy sướng khoái kinh khủng, liên tục những cơn co bóp truyền tới. Mép chiếc quần hắn chế cho vi đã ướt đẫm, rỉ ra những giọt dâm thuỷ, mồ hôi hay nước tiểu hẵn cũng chả quan tâm nữa. Từng nhấp từng nhịp mạnh mẽ, cứ kéo ra tới đầu khấc rồi lại dập vào lút cán, tiếng rên của Vy ngày một lớn, Hắn liền lấy chiếc quần boxer của mình ốp lấy mặt của Vy để giảm bớt tiếng rên, cũng như để cho Vy ngửi rõ mùi cơ thể của hẳn. Đít của con bé càng co thắt tợn. Hắn cũng được đà dập càng nhanh hơn rồi bắn từng đợt vào sâu bên trong của Vy. Từ từ kéo con cặc còn bán cương ra khỏi lỗ đít Vy, hắn lấy chiếc quần vừa để bịt mũi với miệng con bé lau qua loa quanh đít rồi nhét vào chặn nó lại luôn, đoạn thừa ra hắn cứ cuộn lại rồi cứ đẩy vào cho đến khi nó vào hết mới thôi. Vy cũng vừa ra lúc nãy với hắn, vẫn còn đang hơi giật giật lại bị kích thích thêm, con bé ướn cong người lên cứng lại. Rồi nằm ngửa ra ngồi dậy để liếm vệ sinh cặc cho hắn. Long hài lòng vuốt tóc của Vy, rồi bế bổng con bé lên kiểu công chúa, Vy bám lấy cổ hắn, đá lưỡi một lúc rồi vào nhà vệ sinh. giúp con bé cởi bỏ váy áo đồng phục bỏ vào giỏ , h chỉ còn lại bồ đồ lót latex hắn giúp con bé mặc hồi sáng, thấy rõ đầu ti với hạt le đã sưng mọng đỏ hồng, hắn liền lao vào day nhéo mút mái hành hạ con bé thêm một lúc tới mức bủn rủn, rồi mới cho con bé bò ra , chổng một chân lên như tư thế chó , tháo chiếc nút thắt, rồi kéo miếng quần lót ra để xả lũ. Chiếc plug kéo ra, con bé rùng mình giãy nảy như sắp xụi lơ, hắn phải đỡ mới giữ được tư thế. Lúc nãy vì nện từ đằng sau, hắn k nhìn thấy, nhưng h thì hắn có thể thấy rõ khuôn mặt lúc đang phê tới chết của Vy, mắt trợn ngược lên chỉ còn lại lòng trắng, miệng thè lỡi ra nhểu đầy dớt dãi, khiến hắn hết sức hài lòng. Và vì hài lòng nên hắn thưởng cho con bé là tắm chung, gọi là tắm chung nhưng là hắn giúp con bé tắm rửa là chính , rồi cuộng tròn trong khăn tắm bế ra giường nghỉ bên cạnh hắn. Tỉnh dậy đã 6 h tối, hắn nhẹ nhàng đánh thức Vy dậy, cả hai ăn lót dạ một chút rồi tới phòng tập thể thao gần đó. Ở đó, hắn và Vy là một điểm thu hút ánh nhìn, những con mắt ghen tị với hắn, khi có một cô con gái nuôi ngon nghẻ mướt mát, lại còn non tơ ngây thơ nhưng cũng đầy vẻ dâm dật. Còn còn chị hay các em , là một gã đàn ông thành đạt, sở hữu thân hình và khuôn mặt trẻ trai mạnh mẽ, cư xử cũng đầy vẻ lịch lãm hào hoa. Trở về, hắn và Vy lại tắm sơ qua chút, rồi hắn chở cô bé đi ăn tại một nhà hàng đồ nhật mà cô bé vẫn thích để thưởng cho cô bé như mọi buổi cuối tuần. Vy trở về phòng, một ngày lại trôi qua, cô bé dán mắt vào điện thoai, lướt sơ qua đống inb dài dằng dặc, kéo thả fb một lát, rồi lại chuyển qua youtube, mới lúc nãy cảm thấy thật thoải mái mà h lại vô vị quá. Chợt nghĩ ra gì đó, cô bé rón rén ra ngoài phòng, nhón sang phòng của ngài. Ngài đang chăm chú gì đó trên màn hình máy tính, đeo tai nghe, phòng thì tối, chắc k nhận ra thứ gì đang tiến đến. Vy bò thấp xuống, tiến vào dưới gầm bàn của ngài, rồi bất chợt tấn công con ciu đang say ngủ. Bị tấn công bất ngờ, nhưng Long k có vẻ gì bất ngờ cả, hắn biết búp bê cần gì, đơn giản là ôm con búp bê cùng đi ngủ sau khi chơi với nó cả ngày, vậy là ĐỦ !",
        "content_html": "Phụ Chương: Gần tới hiện tại!<br> <br> Hắn phải công nhận một điều rằng hắn rất may mắn. Dường như những đau đớn trong quá khứ ông trời liền bù đắp cho hắn bằng Vy.<br> Cô bé thật sự hoàn hảo theo ý muốn của hắn...<br> Về cơ thể ư, hắn và người bạn là bác sĩ của hắn đều là người trong nghề cả, rất có tiềm năng, chân thẳng, dóng xương thon thả, hông rộng, và khuôn ngực rất đẹp. Khuôn mặt khá thanh tú, dù lớn lên có thể có vài nét sẽ bị vỡ nhưng tổng thể k hề gì. Răng, tóc đều ổn, chính nhờ xương hàm và răng đẹp mà con bé có một khuôn mặt rất cân đối, điều rất hiếm có ở những đứa trẻ mồ côi. Do thường sinh ra bởi các bậc cha mẹ có hoàn cảnh khó khăn nên vấn đề dinh dưỡng khi mang thai, gen của cha mẹ cũng thường k tốt nên những viên ngọc thô như Vy là cực kì hiếm có, khoản tiền hắn bỏ ra cho cô nhi viện càng lúc hắn càng cảm thấy xứng đáng.Đó là chưa kể tới tính cách của con bé hắn luôn làm hắn hết sức hài lòng, tinh nghịch nhưng không ngỗ ngược, hết sức ngây thơ, ngoan ngoãn, rất nghe lời hắn và bản năng tình dục mạnh. Ngoài ra hắn vẫn nhớ đến con bé Thảo mà hắn vẫn rất ưng ý nhưng chỉ vì sức khỏe của con bé không tốt, nếu chọn Thảo thì sẽ rất tốn thời gian chăm sóc, nhưng hắn vẫn đều đặn gửi tiền để cô nhi viện chăm sóc con bé và cứ 2 -3 tháng lại đưa Vy về lại để thăm Thảo, điều này làm cho 2 con bé cực kì vui và quý mến hắn thêm. Tuy rằng tốn kém nhưng mục đích của hắn rất rõ ràng, nuôi dưỡng tình cảm và sự trung thành của cả 2 con bé đối với hắn, và tùy tình hình, nếu con bé Thảo tình hình bênh tình khá hơn, tới lúc đủ 13 tuổi hắn sẽ đón con bé ra Hà Nội để phẫu thuật chữa trị dứt điểm bệnh tim của con bé và nhận nuôi luôn. Còn nếu con bé không qua nổi tới đủ tuổi để phẫu thuật. Khoảng trống khi mất đi người thân Thiết sẽ khiến Vy sẽ càng phụ thuộc hắn nhiều hơn. Và dù sao, tiền bạc giờ hắn cũng k còn túng thiếu như những năm 20 kia nữa, giờ cái hắn mong muốn là sự cứu rỗi, sự bù đắp mặc dù nếu theo cách nhìn của những người bình thường, chỉ có thể thốt lên : BỆNH HOẠN!<br> Nhưng tại sao hắn phải quan tâm chứ?<br> ***<br> Trên chuyến bay, hàng ghế đầu tiên hạng thương gia có 3 chỗ nhưng hiện chỉ có hai người ngồi. Ngồi ở giữa là một người đàn ông trông còn khá trẻ, phong độ tầm khoảng 28 -30 tuổi. Bến trong cạnh cửa sổ là một cô bé xinh xắn , mặc một chiếc áo thun và một chiếc quần bò đùi khá ngắn, trông rất năng động. Nhưng điều kì lạ ở chỗ khi mà bình thường mọi cô bé cậu bé đều muốn khi đi máy bay là nhìn ra ngoài cửa sổ để ngắm nhìn trời đất bao la thì cô bé này lại không như vậy. Cô ngồi dựa vào ghế, vẻ mặt rất khó diễn tả, phớt đỏ, vừa bồn chồn, lúc pha chút khó chịu, lúc lại rất thoải mái. Vào thời điểm máy bay sắp hạ cánh, máy bay rung lắc nhẹ, đèn tắt, chẳng ai để ý đến cô bé mặt chợt đổi sắc, đôi mắt hơi trợn lên, miệng lưỡi gần như thè ra ngoài để nước miếng rớt xuống.<br> Một người trên máy bay đã xuống hơn một nửa. Người đàn ông dắt tay cô bé đứng dậy, kì lạ rằng họ chẳng mang theo hành lí gì. Dần dần họ biến mất cùng dòng người rời chiếc máy bay. Chỉ còn đọng lại trên ghế gần cửa sổ một vệt nước óng ả\/<br> <br> Incoming : (ngoại truyện) 1 ngày của Vy<br> <br> <br> ***<br> <br> <br> Ngoại truyện: 1 ngày của Vy<br> <br> Một ngày thứ 7 cuối tuần như thường lệ, hắn có thói quen dậy khá là sớm để đi dạo hay đi mua vật dụng thức ăn ở siêu thị gần đó từ lúc 5h 30, sau đó trở về vào lúc 7 h để đánh thức con bé Vy dậy để đi học.<br> Về tới nhà, con bé vẫn ngủ lăn lóc trên giường, năm nay Vy đã 13 tuổi, sắp bước sang tuổi 14, đang độ tuổi dậy thì đầy sức sống. Kéo nhẹ tấm chăn để đánh thức con bé, nhân tiện hắn ngắm cơ thể con bé đang không một mảnh vải. Việc ngủ nude hắn đã chỉ dạy cho con bé từ rất sớm, khi mới về nhà được vài tháng và h đã thành thói quen hàng ngày. Hắn rất hài lòng với đà phát triển của cơ thể Vy, mỗi hàng tháng hắn vẫn chụp lại ảnh và quay vid lại để so sánh và có điều chỉnh. Hắn muốn tạo nặn một khuôn mẫu búp bê hoàn hảo, nhưng không chỉ là chân tay, mông ngực hay eo, mà còn ở những điểm nhạy cảm xấu hổ khác nữa....<br> Tuần này con bé đã tuân thủ rất tốt lịch huấn luyện của hắn, nên hắn thưởng cho những giấc ngủ free như ngày hôm nay, tức là một giấc ngủ bình thường, không có gì can thiệp. Nếu con bé hoàn thành tốt ngày hôm nay, ngày mai sẽ hoàn toàn free, tức là không có huấn luyện gì cả, con bé được nghỉ.<br> <br> Bị kéo mất chăn, con bé co người lại như con tôm, ôm lấy chiếc gối ngủ. Dù là một giấc ngủ free, nhưng trải qua huấn luyện dài ngày, mép bướm của con bé vẫn hơi sưng và mọng, và có vẻ hơi ẩm ướt. Hắn tiện tay miết lấy nó một hồi qua lại, chỉ chưa tới 1 phút, con bé đã bắt đầu rên rỉ và và bên dưới đã bắt đầu ướt. Con bé mở mắt và thả chiếc gối ra, vít đầu hắn xuống, rúc vào trong lồng ngực hắn nũng nịu:<br> -Geezz Mới sáng sớm đã lại nghịch em rồi, ướt hết rồi, bắt đền ...<br> Hắn thuận tiện hôn lên trán Vy, đe lại: <br> -Còn không mau dậy đi, lại bị phạt bây h.<br> Mặt Vy lúc này so với vừa rồi càng đỏ hồng hơn, mắt vẫn nhắm nghiền: <br> -Chả biết là phạt hay là thưởng á, em dậy h, ngài ra làm đồ cho em ăn đi.<br> Cả hai bất chợt k nói gì, rồi bỗng siết nhau thật chặt, hít một hơi thật sâu, rồi ngồi dậy ai làm việc nấy.<br> Vào trong nhà tắm, ngắm nhìn bản thân trong gương hồi lâu, Vy cũng có cảm giác khá là thỏa mãn, người thích nude thì cũng tự tin vào cơ thể của mình và thích ngắm nhìn nó. Những đường cong trên cơ thể ngày một rõ ràng hơn, những rãnh sâu do tập luyện, và cả những chỗ nhạy cảm... Vuốt ve cơ thể một lát rồi ngồi xuống bồn vệ sinh, bài tập luyện đầu tiên của ngày bắn đầu ở đây.<br> Là một con búp bê thì sẽ không có chuyện đái ỉa như bình thường được mà là làm vệ sinh sạch sẽ hẳn hoi. Móng tay luôn được cắt ngắn để thuận tiện cho việc làm vệ sinh, đôi khi sẽ là ngài làm gíup. Nhưng không phải lúc nào cũng được ngài thưởng cho chăm sóc mà phải tự làm. Buổi sáng thì thường sẽ là tự làm vệ sinh hậu môn sạch sẽ, sau đó sẽ kích thích hậu môn 1 chút với toy để có thể tè hết nước tiểu còn đọng trong bàng quan ra ngoài. Hôm nay Vy làm khá kĩ, vì nó biết hôm nay sẽ được huấn luyện bài gì.<br> Tắm rửa sạch sẽ, đánh răng rửa mặt như bình thường, sau đó quấn khăn ra bàn ăn, thức ăn đã dọn sẵn, ngài cũng đang đợi với con cặc đang cứng ngắc của ngài, cảm giác như bằng đấy thời gian đến đây, nó cũng lớn lên theo Vy vậy, dù rằng nó đã tìm hiểu, cặc k thể phát triển lên dễ thế được, bản thân nó cũng đang lớn lên, rõ là phải càng lúc càng quen dần, nhưng không phải tưởng tượng mà rõ ràng con cặc của ngài cũng đang lớn theo Vy. Suy nghĩ đó luôn hiện hữu mỗi lúc Vy thấy nó, làm nó bất giác liếm môi lộ ra vẻ thèm khát dâm dật.<br> <br> h tới lúc ngài kiểm tra xem vệ sinh hậu môn có sạch không bằng cách cho nó ngồi lên cặc của ngài với hậu môn. Cái giảm giác vừa thốn vừa sướng này, dù là hàng tuần đều có trải qua, nhưng không khi nào nó cảm thấy hết thèm khát. Từ từ lỗ đít của nó nuốt trọn con cặc của ngài, nhớ những ngày mới được ngài chỉ dạy, nói chỉ có thể nuốt phần đầu khấc, xong rồi tới một nửa nó đã sướng lắm, tè ra rồi. H thì nó có thể tận hưởng trọn vẹn con cặc đó, thậm chí nhấp nhả một chút, cũng k sợ tè ra vì lúc nãy nó đã vệ sinh rất kĩ. Nó k muốn bị bắt phải liếm sàn nhà vì tè ra chút nào, nó luôn muốn được gần gũi ngài.<br> Một cú nuốt trọn vẹn, mềm mại và k trở ngại là biểu hiện của một cái lỗ đít sạch sẽ.<br> Hắn đặt lên trán Vy một nụ hôn để thưởng và ra hiệu cho con bé rút ra. Lỗ đít của Vy mút lấy cặc hắn khá chặt, khi rút ra để lại một tiếng pặc rất gợi tình. Con bé ngay sau đó liếm mút cặc cho hắn để vệ sinh. Nếu làm vệ sinh không sạch thì đây là hình phạt khi con bé phải vệ sinh những thứ bẩn thỉu còn lại, còn làm sạch rồi thì đây là phần thưởng cho con bé sau khi hoàn thành nhiệm vụ đầu tiên trong ngày, nếu con bé làm tốt nhiệm vụ bú mút thì sẽ được thưởng thêm bằng việc hắn bắn luôn bữa sáng đặc biệt trực tiếp vào họng con bé.<br> Sau đó cả hai cùng ăn sáng, một bữa ăn đầy đủ chất dinh dưỡng và khoa học, bản thân hắn rất chú trọng hình thế cá nhân, dù chỉ vài năm nữa là chạm mốc 40 tuổi nhưng thân thể vẫn hết sức cường tráng và đẹp đẽ. Vy được thừa hưởng rất nhiều những hiểu biết của hắn, thể hiện qua cơ thể khá hoàn mĩ nó đang sở hữu. Không chỉ ăn uống mà còn trong tập luyện, chưa kể tới một số thứ khá là lạ lùng với nó. Những thứ nó vừa ái ngại mà lại thích thú.<br> Một trong những thứ nó vừa ái ngại mà cũng thích thú đến ngay sau khi bữa ăn kết thúc. Nó được ngài cho uống một vài thứ thuốc, ngày nó phải uống 1 lần sáng hoặc tối. Đôi lúc thứ này, đôi lúc thứ khác, có lúc là bôi, có lúc lại phải tiêm, vào những vị trí hết sức nhạy cảm. Chúng có màu sắc rất kì dị, không hề giống các loại thuốc tây mà Vy vẫn biết. Thuốc bôi hôm nay vào hai đầu ti, hạt le, lỗ tiểu vào đít. Nó cảm thấy có phần may mắn vì k bôi vào môi hay mép bướm như tuần trước, đặc biệt là môi vì nó cứ đỏ ửng lên, chạm vào tê tê kết hợp với mép bướm cứ dỉm nước ra, hết sức xấu hổ. Nhưng khi nhìn thấy phụ kiện của ngày hôm nay, nó thấy phải nghĩ lại r.<br> Chả bao h có chuyện ngày sau đỡ khắc nghiệt hơn ngày trước: Hắn từ từ giúp Vy mặc lên đám phụ kiện cho kịp giờ đi học, ba chiếc vòng bằng chất liệu tổng hợp co giãn tốt được cột vào hai đầu ti và hột le, khác với những người bình thường, nhờ thành quả huấn luyện, biến đổi cũng như dùng thuốc, hạt le của Vy khá lớn và đủ dài để cột được . Với việc tăng thêm nhạy cảm từ thuốc, việc cột lại đã đủ khiến cho Vy thấy tê tái tới tận óc rồi. Còn lại khá đơn giản, một chiếc áo lót màu hồng màu khá tương đồng với đầu ti của vy, nhưng làm bằng latex và hở ra ở hai chóp nhọn vừa đủ để lọt hai đầu núm ti thò ra ngoài, sau đó mặc chiếc áo đồng phục vào, thoạt nhìn thì sẽ khó nhận biết nhưng nếu để ý kĩ thì sẽ thấy hai núm ti bị độn lên, cũng như việc cọ sát với áo ngoài sẽ khiến con bé bị kích thích. Và cuối cùng, một trong số những chiếc quần lót trong bộ tác phẩm của hắn. Với thiết kế đem lại sự khoái lạc kèm với xấu hổ thậm chí còn vượt hơn chiếc áo lót. Gọi là quần lót nhưng chỉ có 1 tấm latex tổng hợp khá dày dặn che hết phần bím, còn lại chỉ là vài chiếc dây co giãn để giúp cố định vào, Phần mông, đít, và xung quanh tới cả mu trên tới gần hột le bị lộ hoàn toàn ra ngoài. trên miếng che có một cái lỗ nhỏ gần sát mép trên quần nơi mà mọi chiếc quần lót bình thường thường có một chiếc nơ để trang trí thì có một cái vòng nhỏ để khớp với chiếc vòng đã thít vào hột le để góp phần cố định. Nhưng phần giúp cố định chính của chiếc quần k chỉ nằm ở dây co giãn và hột le, cũng là tâm điểm của chiếc quần là một chiếc plug dạng duỗi hạt ngắn và mảnh mai hơn dành cho anal khá là nhiều, nó sẽ giúp chiếc quần được cố định bằng việc đâm sâu vào lỗ tiểu và bám lấy hạt le. <div class=\"bbImageWrapper js-lbImage\" title=\"222222ee4ef8df0400ffcc.png\" data-src=\"https:\/\/greenupload.com\/server8\/images\/2018\/08\/06\/222222ee4ef8df0400ffcc.png\" data-lb-sidebar-href=\"\" data-lb-caption-extra-html=\"\" data-single-image=\"1\"> <img src=\"https:\/\/greenupload.com\/server8\/images\/2018\/08\/06\/222222ee4ef8df0400ffcc.png\" data-url=\"https:\/\/greenupload.com\/server8\/images\/2018\/08\/06\/222222ee4ef8df0400ffcc.png\" class=\"bbImage\" data-zoom-target=\"1\" style=\"\" alt=\"222222ee4ef8df0400ffcc.png\" title=\"\" width=\"\" height=\"\" loading=\"lazy\"> <\/div> <br> <br> Hắn dặn dò Vy: Trước tiết sinh hoạt được nghỉ cũng lâu, vào nhà vệ sinh thủ dâm bằng lỗ đít rồi chụp ảnh lại nhé, ngoan sẽ có thưởng . Rồi hắn xoa đầu con bé..., cho con bé mặc đồng phục như bình thường rồi ra xe.<br> <br> Vy bước ra khỏi xe, tung tăng đi vào trường, bên trong bộ áo váy đồng phục kia là một kiệt tác, hắn mìm cười mãn nguyện rồi phóng tới công ti với một tâm trạng hết sức thoải mái.<br> <br> Buổi chiều như thường lệ lớp của Vy tan lúc 3 h. Hắn đến đón cô bé, lúc này đã hơi mỏi mệt và khuôn mặt đỏ hồng, trán lấm tấm mồ hôi. Để ý trên ngực sau lớp áo khoác ngoài, chiếc áo sơ mi đã hơi ướt ở hai bên đầu ti. Ngoan ngoãn đợi chờ tới lúc về nhà, vừa đóng cửa phòng là lao vào ôm chầm lấy hắn, vít xuống hôn lấy hôn để, con bé thật sự đang thèm khát, Vy rỉ thầm vào vào tai hắn: bé muốn tè. Rồi nằm sấp xuống , tốc váy lên banh mông ra đợi sẵn. <br> Hắn cũng k chờ đợi nữa, cởi phăng chiếc quần dài, lột nốt chiếc quần boxer lôi ra con cặc hùng dũng đã chờ đợi từ sáng, kê vào cái lỗ h cũng ẩm ướt k kém gì bướm kia từ từ nong nó tới lút cán, cảm giác ấm nóng chật chội làm ắn cảm thấy sướng khoái kinh khủng, liên tục những cơn co bóp truyền tới. Mép chiếc quần hắn chế cho vi đã ướt đẫm, rỉ ra những giọt dâm thuỷ, mồ hôi hay nước tiểu hẵn cũng chả quan tâm nữa. Từng nhấp từng nhịp mạnh mẽ, cứ kéo ra tới đầu khấc rồi lại dập vào lút cán, tiếng rên của Vy ngày một lớn, Hắn liền lấy chiếc quần boxer của mình ốp lấy mặt của Vy để giảm bớt tiếng rên, cũng như để cho Vy ngửi rõ mùi cơ thể của hẳn. Đít của con bé càng co thắt tợn. Hắn cũng được đà dập càng nhanh hơn rồi bắn từng đợt vào sâu bên trong của Vy. Từ từ kéo con cặc còn bán cương ra khỏi lỗ đít Vy, hắn lấy chiếc quần vừa để bịt mũi với miệng con bé lau qua loa quanh đít rồi nhét vào chặn nó lại luôn, đoạn thừa ra hắn cứ cuộn lại rồi cứ đẩy vào cho đến khi nó vào hết mới thôi. Vy cũng vừa ra lúc nãy với hắn, vẫn còn đang hơi giật giật lại bị kích thích thêm, con bé ướn cong người lên cứng lại. Rồi nằm ngửa ra ngồi dậy để liếm vệ sinh cặc cho hắn.<br> Long hài lòng vuốt tóc của Vy, rồi bế bổng con bé lên kiểu công chúa, Vy bám lấy cổ hắn, đá lưỡi một lúc rồi vào nhà vệ sinh. giúp con bé cởi bỏ váy áo đồng phục bỏ vào giỏ , h chỉ còn lại bồ đồ lót latex hắn giúp con bé mặc hồi sáng, thấy rõ đầu ti với hạt le đã sưng mọng đỏ hồng, hắn liền lao vào day nhéo mút mái hành hạ con bé thêm một lúc tới mức bủn rủn, rồi mới cho con bé bò ra , chổng một chân lên như tư thế chó , tháo chiếc nút thắt, rồi kéo miếng quần lót ra để xả lũ. Chiếc plug kéo ra, con bé rùng mình giãy nảy như sắp xụi lơ, hắn phải đỡ mới giữ được tư thế.<br> Lúc nãy vì nện từ đằng sau, hắn k nhìn thấy, nhưng h thì hắn có thể thấy rõ khuôn mặt lúc đang phê tới chết của Vy, mắt trợn ngược lên chỉ còn lại lòng trắng, miệng thè lỡi ra nhểu đầy dớt dãi, khiến hắn hết sức hài lòng.<br> Và vì hài lòng nên hắn thưởng cho con bé là tắm chung, gọi là tắm chung nhưng là hắn giúp con bé tắm rửa là chính , rồi cuộng tròn trong khăn tắm bế ra giường nghỉ bên cạnh hắn.<br> <br> Tỉnh dậy đã 6 h tối, hắn nhẹ nhàng đánh thức Vy dậy, cả hai ăn lót dạ một chút rồi tới phòng tập thể thao gần đó. <br> Ở đó, hắn và Vy là một điểm thu hút ánh nhìn, những con mắt ghen tị với hắn, khi có một cô con gái nuôi ngon nghẻ mướt mát, lại còn non tơ ngây thơ nhưng cũng đầy vẻ dâm dật. Còn còn chị hay các em , là một gã đàn ông thành đạt, sở hữu thân hình và khuôn mặt trẻ trai mạnh mẽ, cư xử cũng đầy vẻ lịch lãm hào hoa.<br> Trở về, hắn và Vy lại tắm sơ qua chút, rồi hắn chở cô bé đi ăn tại một nhà hàng đồ nhật mà cô bé vẫn thích để thưởng cho cô bé như mọi buổi cuối tuần. <br> Vy trở về phòng, một ngày lại trôi qua, cô bé dán mắt vào điện thoai, lướt sơ qua đống inb dài dằng dặc, kéo thả fb một lát, rồi lại chuyển qua youtube, mới lúc nãy cảm thấy thật thoải mái mà h lại vô vị quá.<br> Chợt nghĩ ra gì đó, cô bé rón rén ra ngoài phòng, nhón sang phòng của ngài. Ngài đang chăm chú gì đó trên màn hình máy tính, đeo tai nghe, phòng thì tối, chắc k nhận ra thứ gì đang tiến đến.<br> Vy bò thấp xuống, tiến vào dưới gầm bàn của ngài, rồi bất chợt tấn công con ciu đang say ngủ.<br> Bị tấn công bất ngờ, nhưng Long k có vẻ gì bất ngờ cả, hắn biết búp bê cần gì, đơn giản là ôm con búp bê cùng đi ngủ sau khi chơi với nó cả ngày, vậy là ĐỦ !",
        "link_uuid": "83cd8edf-9a2b-447c-acd1-b4a9381f1d09",
        "post_id": "post-30019511",
        "status": "PROCESSED",
        "type": "MAIN_POST",
        "total_image": "45",
        "created_at": "2021-06-24 18:00:20"
    }
]